{
    "segments": {
        "0": [
            1.0,
            7.0,
            "El partido comenzó, el equipo de Luis Van Gaal sacó de centro, que juega su primer balón por medio de Ashley Young."
        ],
        "1": [
            9.0,
            16.0,
            "Tenemos a dos laterales hoy, reconvertidos Ashley Young, el derecho del United y Chris Brandt, el izquierdo del West Bram,"
        ],
        "2": [
            17.0,
            25.0,
            "que toda la temporada está jugando de lateral zurdo, originalmente es un hombre de centro del campo, ha retrasado su posición y se está adaptando más o menos bien."
        ],
        "3": [
            25.0,
            37.0,
            "Es un jugador que en los primeros metros no es explosivo, en carrera larga sí compensa, así que cuando afronta un uno contra uno, probablemente contra los jugadores más explosivos sufre."
        ],
        "4": [
            38.0,
            46.0,
            "Este es McLean, pero cuando tiene metros para recorrer, a veces recupera, la entrada por cierto es tremenda, hablábamos de este equipo como rascador de tobillo,"
        ],
        "5": [
            47.0,
            54.0,
            "y lo que acaba de hacer McLean es una tarjeta naranja, como mínimo amarilla desde luego, esto es intimidación, lo demás son tonterías, estos Tony Peelys,"
        ],
        "6": [
            55.0,
            65.0,
            "en estado puro, y hablar de los laterales, y curiosamente el lateral más puro que tiene este partido es rojo, y fíjate que hablamos de un lateral que yo creo que es más central,"
        ],
        "7": [
            66.0,
            75.0,
            "sinceramente, pero es que el resto es Ashley Young, que es un extremo, Dawson, que es un central, y Chris Brandt, que también es un extremo o volante zurdo, reconvertido a esa posición."
        ],
        "8": [
            76.0,
            85.0,
            "Jugando David Ajea, otra vez una acción, una parada extraordinaria en el partido de Liga de Campeones, no es que trabajara mucho, pero sí tuvo que sacar, y la sacó,"
        ],
        "9": [
            86.0,
            92.0,
            "la tremenda calidad que tiene el guardameta madrileño, Smalls Tiger para Michael Carrick."
        ],
        "10": [
            92.0,
            101.0,
            "Guardameta abierto, pasa a banda derecha de Ashley Young, el trabajo en defensa a Seseñón."
        ],
        "11": [
            106.0,
            108.0,
            "Va a jugar el West Bromwich Albion."
        ],
        "12": [
            112.0,
            115.0,
            "El saque de banda que efectúa ya el noreslandés Chris Brandt."
        ],
        "13": [
            119.0,
            120.0,
            "Uno de los ex."
        ],
        "14": [
            122.0,
            124.0,
            "del Manchester United, espejo Jonathan Evans."
        ],
        "15": [
            125.0,
            131.0,
            "Hasta la pasada temporada, jugador del Manchester United Darren Fletcher, llegó al West Brom ya en enero."
        ],
        "16": [
            132.0,
            137.0,
            "Llegó para la segunda vuelta de la pasada campaña, pero Jonathan Evans ha llegado al West Brom este verano."
        ],
        "17": [
            138.0,
            143.0,
            "Smalling, el que ha tomado el puesto Jonathan Evans."
        ],
        "18": [
            143.0,
            150.0,
            "Jonathan Evans nunca llegó a ser titular titular, pero en aquella racha de cuando coincidió con Vidić y con Ferdinand,"
        ],
        "19": [
            151.0,
            158.0,
            "que estaban mucho tiempo lesionados uno el otro o los dos, son jugadores que no gustaban, no convencían por lo menos."
        ],
        "20": [
            159.0,
            166.0,
            "Así que acabaron saliendo. Para mí al United le siguen faltando centrales, la verdad."
        ],
        "21": [
            167.0,
            174.0,
            "Lo he comentado muchas veces desde que llegó Van Gaal, incluso desde antes, a este equipo le faltan centrales de jerarquía."
        ],
        "22": [
            175.0,
            177.0,
            "Es algo que ya he comentado muchas veces, lo sigo pensando."
        ],
        "23": [
            178.0,
            185.0,
            "Ya no hay gente como Vidić, por ejemplo, que son una auténtica referencia, como Rio Ferdinand."
        ],
        "24": [
            186.0,
            190.0,
            "Gente que no solo son buenos defensas centrales, sino que son líderes, jefes ahí atrás."
        ],
        "25": [
            190.0,
            196.0,
            "En un estilo de fútbol en el que el defensa central tiene una jerarquía enorme, como es el fútbol inglés."
        ],
        "26": [
            197.0,
            201.0,
            "El balón para Mike Clean, presionado por Rojo."
        ],
        "27": [
            202.0,
            206.0,
            "La devolución, que es un poco larga, bastante larga, de Fletcher. Por eso recuperó su ex-equipo."
        ],
        "28": [
            207.0,
            209.0,
            "El tras-up lean a David de Gea."
        ],
        "29": [
            209.0,
            214.0,
            "Copiando ya el guardameta español para su lateral diestro, Ashley Young, todavía en terreno del Manio."
        ],
        "30": [
            215.0,
            220.0,
            "Ese envío no es suficientemente bueno, buscaba Martial, pero el despeje hace que el balón lo recupere Juan Mata."
        ],
        "31": [
            221.0,
            222.0,
            "Abrio mata a Martial."
        ],
        "32": [
            224.0,
            227.0,
            "Respetó bien Evans, la ayuda de ese señor."
        ],
        "33": [
            229.0,
            230.0,
            "Despeje de Brandt."
        ],
        "34": [
            231.0,
            237.0,
            "Rondón hay que pelear con Smalling, es una buena lucha esa, la de Rondón con los centrales del Manchester United."
        ],
        "35": [
            238.0,
            241.0,
            "Sobre todo con Smalling, que es el más físico de los dos, más que Blind, lógicamente."
        ],
        "36": [
            242.0,
            245.0,
            "Sí, Smalling le va a buscar seguro a Rondón, le va a buscar emparejarse con él."
        ],
        "37": [
            246.0,
            251.0,
            "Y si Rondón es listo, en momentos dados, también él mismo va a buscar a Blind."
        ],
        "38": [
            252.0,
            255.0,
            "Un jugador al que claramente supera en lo físico y a quien le va a buscar en el equipo."
        ],
        "39": [
            255.0,
            260.0,
            "En momentos dados, también él mismo va a buscar a Blind, un jugador al que claramente supera en lo físico."
        ],
        "40": [
            261.0,
            267.0,
            "Y a quien cualquier tipo de recepción, de un balón que viene por arriba, o cualquier lucha por la posición, duelo,"
        ],
        "41": [
            268.0,
            272.0,
            "para intentar rematar, evidentemente Rondón a Blind le gana con facilidad."
        ],
        "42": [
            273.0,
            275.0,
            "Así que supongo que el venezolano le va a buscar al holandés."
        ],
        "43": [
            276.0,
            281.0,
            "Hemos recuperado a Tony Peulis ya con sus gafas y su gorra, porque cuando se quitan ambas parece otra persona distinta."
        ],
        "44": [
            282.0,
            283.0,
            "Es casi el Darth Vader sin la..."
        ],
        "45": [
            285.0,
            291.0,
            "La comparación del personaje no es muy afortunada, pero Tony Peulis sin gorra pierde mucho, esa es la verdad."
        ],
        "46": [
            292.0,
            294.0,
            "Y sin gafas y sin gorra aparece otra persona."
        ],
        "47": [
            295.0,
            296.0,
            "Rondón."
        ],
        "48": [
            297.0,
            300.0,
            "Varias temporadas hace de a tiempo en la Liga Española, las Palmas Málaga."
        ],
        "49": [
            301.0,
            305.0,
            "Se fue a Rusia, de Rusia a la Premier al West Brom."
        ],
        "50": [
            307.0,
            309.0,
            "Despejo Dawson ante Lingard."
        ],
        "51": [
            309.0,
            313.0,
            "No va a intentar, van Gal que Lingard sea su Thomas Muller del Manchester United."
        ],
        "52": [
            314.0,
            316.0,
            "Sí, sí, está apostando por él, le está dando minutos."
        ],
        "53": [
            317.0,
            321.0,
            "Lo ha colocado bastante en banda derecha, saliendo desde el banquillo en las últimas semanas."
        ],
        "54": [
            322.0,
            326.0,
            "Y ya el otro día en Champions contra el CSKA, en otro partido muy aburrido del United,"
        ],
        "55": [
            327.0,
            332.0,
            "le colocó en banda izquierda, parece que le gustó, y hoy le vuelve a apostar, a colocar en banda izquierda."
        ],
        "56": [
            333.0,
            336.0,
            "Es un jugador diestro, con bastante desborde, con buen uno contra uno,"
        ],
        "57": [
            336.0,
            339.0,
            "que seguramente desde la izquierda va a ir en diagonal hacia adentro."
        ],
        "58": [
            340.0,
            347.0,
            "Y vamos a ver qué les pide Van Gaal a futbolistas según les ha colocado."
        ],
        "59": [
            348.0,
            351.0,
            "Mata ya se está sentando en la zona derecha, ya se está acostumbrando a ese trabajo."
        ],
        "60": [
            352.0,
            355.0,
            "Lingard, los dos a pie cambiado van a estar por lo tanto en las bandas,"
        ],
        "61": [
            356.0,
            360.0,
            "más luego Rooney moviéndose más por dentro, y Martial que viene mucho a recibir,"
        ],
        "62": [
            361.0,
            365.0,
            "va luego en profundidad, Martial tiene mucho rango, mucho campo,"
        ],
        "63": [
            366.0,
            370.0,
            "yo creo que es interesante en principio, vamos a ver si consiguen darle ese dinamismo,"
        ],
        "64": [
            371.0,
            374.0,
            "que la gente está tanto echando de menos en Old Trafford,"
        ],
        "65": [
            375.0,
            379.0,
            "porque si algo le falta a este Manchester United es precisamente eso, dinamismo, velocidad de balón."
        ],
        "66": [
            380.0,
            383.0,
            "Y a eso se refería, y velocidad física también, a eso se refería Stormer,"
        ],
        "67": [
            384.0,
            386.0,
            "Luis Van Gaal en la rueda de prensa de ayer, al respecto de la titularidad,"
        ],
        "68": [
            387.0,
            390.0,
            "de la confianza que le está dando a Lingard, lo preguntaban los periodistas ingleses,"
        ],
        "69": [
            391.0,
            395.0,
            "le decía que le está dando confianza entre otros motivos por la velocidad, por la rapidez,"
        ],
        "70": [
            396.0,
            400.0,
            "por el ritmo que le da al equipo Lingard, que es algo, decía Luis Van Gaal,"
        ],
        "71": [
            401.0,
            404.0,
            "y tiene razón, de lo que carece la plantilla del Manchester United,"
        ],
        "72": [
            405.0,
            406.0,
            "pero sin embargo Lingard sí le da esa velocidad."
        ],
        "73": [
            407.0,
            410.0,
            "Exacto, porque es un equipo que no tiene mucho desborde, y eso en Inglaterra es mucho el City,"
        ],
        "74": [
            411.0,
            414.0,
            "es un equipo muy capado, un equipo que no tenga posibilidades de desborde,"
        ],
        "75": [
            415.0,
            420.0,
            "la tenía con Memphis, Memphis ha caído un poquito en desgracia por tema de carácter,"
        ],
        "76": [
            421.0,
            424.0,
            "aunque seguro que tendrá minutos, ya el otro día jugó contra el CSKA,"
        ],
        "77": [
            424.0,
            427.0,
            "y efectivamente necesita eso, necesita desborde este equipo,"
        ],
        "78": [
            428.0,
            431.0,
            "porque con Mata tiene mucha calidad, con Ander Herrera tiene mucha calidad,"
        ],
        "79": [
            432.0,
            433.0,
            "pero no tiene desborde."
        ],
        "80": [
            434.0,
            438.0,
            "El balón que recupera Martial, y bueno, cuando hablaba yo antes de Thomas Muller me refería a que,"
        ],
        "81": [
            439.0,
            441.0,
            "Luis Van Gaal va a pretender que Lingard sea su Thomas Muller del Manio."
        ],
        "82": [
            442.0,
            445.0,
            "Con su Xavi, ¿no? Con su Xavi Hernández, quiero decir, él siempre apostaba por la cantera."
        ],
        "83": [
            446.0,
            449.0,
            "Exacto, a eso me refería, a dar confianza a canteranos y a sacarlos adelante,"
        ],
        "84": [
            450.0,
            453.0,
            "aunque tenga muchas similitudes al juego de Muller con el de Lingard, para volver Xavi que no tiene ninguno."
        ],
        "85": [
            454.0,
            455.0,
            "Es la mejor virtud de Van Gaal, de hecho."
        ],
        "86": [
            456.0,
            458.0,
            "Vaz Tuva, es otro que, aunque también sacó en el Bayern de Múnich,"
        ],
        "87": [
            459.0,
            462.0,
            "aunque luego las lesiones están dinamitando su carrera, por desgracia."
        ],
        "88": [
            464.0,
            467.0,
            "Volando al Bayern de Múnich, Svansk Taiga, combina con Michael Carrick."
        ],
        "89": [
            472.0,
            476.0,
            "Buscando ahí a Rooney, Rooney para Carrick,"
        ],
        "90": [
            477.0,
            480.0,
            "línea de tres cuartos es algo más de la frontal, salió Evans precisamente,"
        ],
        "91": [
            480.0,
            484.0,
            "y el envío largo, buscando a Rondón, ahí se le echa encima Smolin,"
        ],
        "92": [
            485.0,
            486.0,
            "la pelea, el brazo de uno y de otro."
        ],
        "93": [
            488.0,
            490.0,
            "Un prefiro que está creciendo mucho esta temporada,"
        ],
        "94": [
            491.0,
            497.0,
            "una mejoría indudable, la del ex del Fulham, en las cuantas temporadas ya en Old Trafford."
        ],
        "95": [
            498.0,
            500.0,
            "Creo que estaba llamado a ser la pareja de Otamendi,"
        ],
        "96": [
            501.0,
            505.0,
            "si hubieran conseguido el fichaje del argentino, que al final se fue con otro equipo de la ciudad,"
        ],
        "97": [
            505.0,
            510.0,
            "pero yo creo que la idea de Van Gaal era Smolin-Otamendi como pareja de centrales."
        ],
        "98": [
            511.0,
            515.0,
            "A mí no me disgusta Smolin, estoy contigo en el sentido de que está creciendo mucho, está mejorando."
        ],
        "99": [
            517.0,
            524.0,
            "Mata, lo que toca, raseándolo Mata para Schweini, el centro del alemán,"
        ],
        "100": [
            525.0,
            527.0,
            "eso es muy fácil para Magtoli, el juego frontal ahí,"
        ],
        "101": [
            528.0,
            531.0,
            "le das al West Brom precisamente lo que más le gusta,"
        ],
        "102": [
            532.0,
            534.0,
            "con lo que más a gusto se siente, con esos balones frontales."
        ],
        "103": [
            535.0,
            538.0,
            "Ese es el gran reto del United, empezar a mover la pelota con rapidez aquí,"
        ],
        "104": [
            539.0,
            543.0,
            "empezar a que sus jugadores se muevan, que fíjate cómo están todos quietos,"
        ],
        "105": [
            544.0,
            547.0,
            "que haya dinamismo de pelota y de jugadores, gente que se meta entre líneas"
        ],
        "106": [
            548.0,
            554.0,
            "para desbordar a esas líneas tan bien pertrechadas que está colocando el West Brom."
        ],
        "107": [
            558.0,
            560.0,
            "Jugando Smolin, fíjate que estáticos todos."
        ],
        "108": [
            560.0,
            562.0,
            "Moviendo el balón el equipo de Luis Vangal, 9 y medio de la primera parte,"
        ],
        "109": [
            563.0,
            565.0,
            "el toque buenísimo de Martial, buenísimo."
        ],
        "110": [
            566.0,
            568.0,
            "Alíngar, la apertura de nuevo para la llegada de Rojo,"
        ],
        "111": [
            569.0,
            572.0,
            "ese balón que se paseó, basculó bien, Chris Brandt, el despeje del lateral izquierdo,"
        ],
        "112": [
            573.0,
            574.0,
            "Norirlandés."
        ],
        "113": [
            577.0,
            579.0,
            "El toque fue perfecto de Martial."
        ],
        "114": [
            580.0,
            583.0,
            "Todo empieza con ese desmarque de apoyo de Martial, que arrastra la marca,"
        ],
        "115": [
            584.0,
            586.0,
            "genera un espacio que luego el United aprovecha,"
        ],
        "116": [
            586.0,
            589.0,
            "para mí, un jugador superlativo Martial."
        ],
        "117": [
            590.0,
            594.0,
            "Me parece que tiene una enorme calidad, además de ser rápido y de tener instinto para el gol."
        ],
        "118": [
            595.0,
            600.0,
            "Vamos a verle hoy en esa posición de empunta, que le va a ir bastante bien yo creo."
        ],
        "119": [
            601.0,
            603.0,
            "Mejor mata, más, más, Tiger."
        ],
        "120": [
            604.0,
            605.0,
            "Liste más atrás todavía."
        ],
        "121": [
            607.0,
            608.0,
            "Blind."
        ],
        "122": [
            609.0,
            610.0,
            "Hasta ahí llegó el holandés."
        ],
        "123": [
            610.0,
            611.0,
            "Apertura de Alíngar."
        ],
        "124": [
            612.0,
            614.0,
            "Solo uno contra dos, no tiene ningún apoyo."
        ],
        "125": [
            615.0,
            617.0,
            "Viene Marcos Rojo, deja atrás el argentino,"
        ],
        "126": [
            618.0,
            620.0,
            "y sigue el movimiento del balón y la posesión del Manchester United."
        ],
        "127": [
            621.0,
            622.0,
            "Jugando Svante Taika."
        ],
        "128": [
            623.0,
            625.0,
            "A Ashley Young, Smolin."
        ],
        "129": [
            627.0,
            629.0,
            "Combina Smolin con Michael Carrick."
        ],
        "130": [
            632.0,
            634.0,
            "Martial protege, suelta el balón,"
        ],
        "131": [
            635.0,
            636.0,
            "y el gol de Martial,"
        ],
        "132": [
            637.0,
            640.0,
            "Martial protege, suelta el balón, bien para Marcos Rojo."
        ],
        "133": [
            641.0,
            645.0,
            "Para, sí, ya Alíngar, el que aparece en escena, posesión larguísima,"
        ],
        "134": [
            646.0,
            649.0,
            "posesión prácticamente interminable desde que comenzó el partido."
        ],
        "135": [
            650.0,
            654.0,
            "Alíngar, hizo dejar atrás, le cerraron bien, le cerraron bien McCully."
        ],
        "136": [
            658.0,
            659.0,
            "Michael Carrick,"
        ],
        "137": [
            660.0,
            661.0,
            "busca para Svante Taika."
        ],
        "138": [
            661.0,
            666.0,
            "Abre el centro templado, cambiando la orientación del juego para Mata, controla ahí el español."
        ],
        "139": [
            667.0,
            669.0,
            "Tiene atrás a Ashley Young, pero prefiere jugar con el capitán Wayne Rooney."
        ],
        "140": [
            671.0,
            673.0,
            "Y volvió Rooney a Mata, centra a Mata."
        ],
        "141": [
            674.0,
            675.0,
            "El balón demasiado pasado para que llegue Alíngar."
        ],
        "142": [
            676.0,
            679.0,
            "Espejo Dawson, recupera rápidamente al United."
        ],
        "143": [
            680.0,
            682.0,
            "Tiene que salir de ahí el Weybron, sino antes o después llegar al gol."
        ],
        "144": [
            683.0,
            685.0,
            "Un rechace, un rebote, un disparo, un penalti, cualquier cosa,"
        ],
        "145": [
            686.0,
            687.0,
            "porque está permanentemente atrás el Weybron."
        ],
        "146": [
            688.0,
            690.0,
            "Tiene que salir el equipo de Chelsea, tiene que salir el equipo de Chelsea."
        ],
        "147": [
            691.0,
            693.0,
            "Tony Peeles, Svante Taika."
        ],
        "148": [
            695.0,
            697.0,
            "El centro del alemán no es bueno."
        ],
        "149": [
            698.0,
            700.0,
            "Despeje si lo fue de Dawson."
        ],
        "150": [
            701.0,
            703.0,
            "Intenta salir ahora por medio de Darren Fletcher."
        ],
        "151": [
            704.0,
            705.0,
            "Buena presión, muy buena de Bling."
        ],
        "152": [
            706.0,
            708.0,
            "Otra vez recupera muy arriba y muy rápido el United."
        ],
        "153": [
            709.0,
            710.0,
            "Carrick."
        ],
        "154": [
            711.0,
            712.0,
            "Esto es fundamental para que el equipo en el metarritmo."
        ],
        "155": [
            713.0,
            715.0,
            "El control y el giro bien, el disparo mal."
        ],
        "156": [
            716.0,
            720.0,
            "Fíjate Carrick cómo sigue siendo el jugador capaz de superar una línea con un pase."
        ],
        "157": [
            721.0,
            724.0,
            "Este último pase que parecía algo intrascendente, pero no todos los jugadores lo hacen."
        ],
        "158": [
            725.0,
            726.0,
            "Mira, este pase."
        ],
        "159": [
            727.0,
            730.0,
            "Este pase que encuentra Rooney más allá de la línea del rival"
        ],
        "160": [
            731.0,
            733.0,
            "y que Rooney con su calidad lo hace bueno al recibirlo."
        ],
        "161": [
            734.0,
            735.0,
            "Luego es verdad que disparó mal."
        ],
        "162": [
            736.0,
            739.0,
            "Pero eso es lo que más necesita el United."
        ],
        "163": [
            740.0,
            742.0,
            "Gente como Carrick, que con pases como ese"
        ],
        "164": [
            742.0,
            746.0,
            "encuentra los movimientos de los compañeros más allá de la siguiente línea del rival"
        ],
        "165": [
            747.0,
            749.0,
            "y luego por supuesto cuanto más dinamismo, mejor."
        ],
        "166": [
            750.0,
            753.0,
            "Se equivocó el defensor del West Brom en la jugada anterior porque el balón se iba afuera"
        ],
        "167": [
            754.0,
            755.0,
            "y lo volvió a meter con el despeje."
        ],
        "168": [
            758.0,
            760.0,
            "Ahí está Rojo subiendo."
        ],
        "169": [
            761.0,
            767.0,
            "Esta es la acción anterior, la que produjo y provocó Martial con su movimiento de apoyo hacia tres cuartos."
        ],
        "170": [
            768.0,
            771.0,
            "Y ahí no ha estado muy bien la realización porque precisamente ese es el detalle clave de la acción."
        ],
        "171": [
            772.0,
            773.0,
            "Esa es la jugada de Martial."
        ],
        "172": [
            774.0,
            775.0,
            "Eso es lo que habría estado bien volver a ver."
        ],
        "173": [
            776.0,
            779.0,
            "El movimiento de Martial arrastrando a su marcador fue extraordinario."
        ],
        "174": [
            780.0,
            782.0,
            "Y el toque de Martial, por supuesto, de primeras."
        ],
        "175": [
            783.0,
            788.0,
            "Rojo Evans a Myhill, internacional galés, aunque nacido en Estados Unidos."
        ],
        "176": [
            789.0,
            791.0,
            "En California, en la ciudad de Modesto, exactamente en California."
        ],
        "177": [
            792.0,
            794.0,
            "Así que estará como galés, estará en la Eurocopa."
        ],
        "178": [
            797.0,
            798.0,
            "La posición en estos minutos es..."
        ],
        "179": [
            799.0,
            803.0,
            "Probablemente así va a ser mientras sea empate."
        ],
        "180": [
            804.0,
            807.0,
            "Quiero decir, no tiene un gran valor estadístico."
        ],
        "181": [
            808.0,
            815.0,
            "Sí impresiona ese 86%, por supuesto, pero lo importante es crear ocasiones."
        ],
        "182": [
            816.0,
            819.0,
            "Son dos equipos que crean muy pocas ocasiones, los dos."
        ],
        "183": [
            820.0,
            823.0,
            "De hecho, son los dos equipos que menos disparan a puerta en toda la Premier."
        ],
        "184": [
            823.0,
            827.0,
            "En los 11 partidos anteriores, el Westbrook ha disparado 109 veces,"
        ],
        "185": [
            828.0,
            830.0,
            "sumando las que han ido entre los tres paros y las que han ido fuera."
        ],
        "186": [
            831.0,
            833.0,
            "Disparos. Y el verde solo un disparo más, 110."
        ],
        "187": [
            834.0,
            838.0,
            "Increíble ese dato. La verdad es que es impresionante que solo haya un disparo de diferencia entre estos dos equipos."
        ],
        "188": [
            839.0,
            842.0,
            "Y el tema de la posesión, no es que la posesión no importe, que yo creo que sí,"
        ],
        "189": [
            843.0,
            844.0,
            "que tiene su importancia y su utilidad."
        ],
        "190": [
            845.0,
            848.0,
            "Y además, minuto de posesión significa minuto en el que no te están atacando."
        ],
        "191": [
            848.0,
            852.0,
            "Es decir, las cosas buenas que tiene la posesión, por supuesto que están ahí."
        ],
        "192": [
            853.0,
            856.0,
            "El tema es que si el equipo no es capaz de generar situaciones de gol,"
        ],
        "193": [
            857.0,
            861.0,
            "al final el fin último tampoco se consigue. A eso es a lo que me refiero."
        ],
        "194": [
            862.0,
            868.0,
            "Arrancando Anthony Martial, detrás a Rooney, distribuyó los backtacks de primera para Michael Carrick."
        ],
        "195": [
            870.0,
            873.0,
            "Detrás a Juan Mata, para Asli Young, Asli Young raseando el esférico."
        ],
        "196": [
            873.0,
            878.0,
            "Se va la banda Martial, intentando darle dinamismo ahí, movilidad, al ataque del United, del francés,"
        ],
        "197": [
            879.0,
            880.0,
            "el escendo raso de Martial."
        ],
        "198": [
            882.0,
            885.0,
            "Se ha recuperado el balón Morrison, lo despejó finalmente Evans."
        ],
        "199": [
            886.0,
            890.0,
            "Vuelve a durarle nada al Westbrook y Chalbion."
        ],
        "200": [
            893.0,
            898.0,
            "Sigue siendo Martial el que inquieta al rival con sus movimientos."
        ],
        "201": [
            898.0,
            903.0,
            "Tiene pinta de un partido en el que De Gea va a tener que hacer un paradón,"
        ],
        "202": [
            904.0,
            907.0,
            "en el partido antes o después, no va a intervenir en todo el partido,"
        ],
        "203": [
            908.0,
            912.0,
            "pero el Westbrook va a tener alguna y va a tener que emplearse a fondo de De Gea,"
        ],
        "204": [
            913.0,
            914.0,
            "igual en la única ocasión que tenga el Westbrook."
        ],
        "205": [
            915.0,
            917.0,
            "No tengo ninguna duda de que alguna va a tener el Westbrook."
        ],
        "206": [
            918.0,
            920.0,
            "Aunque sea balón parado, pero alguna va a tener seguro."
        ],
        "207": [
            923.0,
            926.0,
            "El único partido de esos dos equipos del equipo grande en el que el portero no interviene,"
        ],
        "208": [
            926.0,
            928.0,
            "en la mayoría de los minutos no interviene porque no le llegan,"
        ],
        "209": [
            929.0,
            932.0,
            "pero luego, estando frío y sin haber intervenido, sin haber participado,"
        ],
        "210": [
            933.0,
            936.0,
            "tiene que hacer un paradón o intentarlo por lo menos para evitar el gol del rival."
        ],
        "211": [
            937.0,
            941.0,
            "Por cierto, lo del Westbrook no es el 4-2-3-1 que nos colocaba la realización al principio,"
        ],
        "212": [
            942.0,
            946.0,
            "sino un 4-1-4-1 con Jacob como medio centro y Seseñor que está en la izquierda realmente,"
        ],
        "213": [
            947.0,
            948.0,
            "esa es su posición real."
        ],
        "214": [
            949.0,
            952.0,
            "Y qué bien, mejor, la ocasión para Rooney, ahora para Mata, fuera."
        ],
        "215": [
            952.0,
            956.0,
            "No le dio la rosca suficiente para que cogiera portería el disparo con la zurda de Juan Mata,"
        ],
        "216": [
            957.0,
            959.0,
            "la primera oportunidad del partido, por fin ha llegado."
        ],
        "217": [
            960.0,
            963.0,
            "Qué bien Rooney, la virtud muchas veces de dejarla pasar."
        ],
        "218": [
            964.0,
            967.0,
            "Ahí Rooney en vez de ir al encuentro de la pelota para recibir de espaldas,"
        ],
        "219": [
            968.0,
            971.0,
            "lo que hace es ver que ningún jugador del Westbrook le está apretando"
        ],
        "220": [
            972.0,
            978.0,
            "y dejar la pelota pasar a su lado y girar con ella para luego ya de cara dársela a Juan Mata."
        ],
        "221": [
            978.0,
            982.0,
            "Ni Rooney ni Martial, ninguno de los dos son delanteros centro puros para mí,"
        ],
        "222": [
            983.0,
            987.0,
            "pero yo creo que en el reparto de funciones este es el mejor posible."
        ],
        "223": [
            988.0,
            992.0,
            "Martial haciendo más de delantero, con más movilidad incluso,"
        ],
        "224": [
            993.0,
            995.0,
            "y Rooney un poquito por detrás, moviéndose más entre líneas."
        ],
        "225": [
            997.0,
            1000.0,
            "El toque de cabeza Smalling para Blin, retrasa Svanteiger."
        ],
        "226": [
            1000.0,
            1001.0,
            "El toque de cabeza también del capitán de Rooney."
        ],
        "227": [
            1002.0,
            1005.0,
            "Bueno, recupera cerca de la frontera del Manchester United del Westbrook,"
        ],
        "228": [
            1006.0,
            1007.0,
            "deja atrás Sesenyon."
        ],
        "229": [
            1009.0,
            1012.0,
            "Apertura de nuevo para Sesenyon, el toque de Morrison sigue Sesenyon."
        ],
        "230": [
            1013.0,
            1017.0,
            "Se abre ya, o intenta abrirse a Sesenyon para buscar ángulo de, sobre todo,"
        ],
        "231": [
            1018.0,
            1020.0,
            "espacio para el centro, deja atrás a Chris Brandt."
        ],
        "232": [
            1022.0,
            1024.0,
            "Por el centro, el toque de cabeza de Martial,"
        ],
        "233": [
            1024.0,
            1027.0,
            "el ángulo de, sobre todo, espacio para el centro, deja atrás a Chris Brandt."
        ],
        "234": [
            1030.0,
            1032.0,
            "Por el centro del norirlandés, demasiado pasado."
        ],
        "235": [
            1037.0,
            1040.0,
            "Un espejo para quien intenta aguantar el balón, lo intenta y lo consigue Martial."
        ],
        "236": [
            1042.0,
            1044.0,
            "Rojo, Svanteiger iniciando para el United."
        ],
        "237": [
            1047.0,
            1049.0,
            "Han tenido esa oportunidad hace un par de minutos, el disparo de Juan Mata."
        ],
        "238": [
            1050.0,
            1052.0,
            "Ahora dibuja el desmarque hacia arriba a Rooney, el balón va sin embargo,"
        ],
        "239": [
            1052.0,
            1054.0,
            "o iba para Mata, en teoría."
        ],
        "240": [
            1057.0,
            1058.0,
            "Pasó Evans, Myhill."
        ],
        "241": [
            1061.0,
            1063.0,
            "El pecho lo ha dejado atrás de Rondún."
        ],
        "242": [
            1065.0,
            1068.0,
            "Unos brazos ahí, Jacob, pidiendo un poquito de calma a sus compañeros."
        ],
        "243": [
            1068.0,
            1069.0,
            "Despeja Dawson."
        ],
        "244": [
            1071.0,
            1073.0,
            "Falta a favor del equipo de Tony Peulis."
        ],
        "245": [
            1074.0,
            1075.0,
            "Falta de Rojo."
        ],
        "246": [
            1077.0,
            1079.0,
            "Sobre Klim, o a McKlim."
        ],
        "247": [
            1082.0,
            1084.0,
            "No se sabe si va a ser un gol."
        ],
        "248": [
            1086.0,
            1089.0,
            "Dentro de pocos días, el y sus compañeros de Erlangen intentarán"
        ],
        "249": [
            1090.0,
            1093.0,
            "superar en una de las eliminatorias de repesca a Bosnia."
        ],
        "250": [
            1094.0,
            1097.0,
            "Aquí está McKlim, para intentar estar en la Eurocopa de Francia."
        ],
        "251": [
            1104.0,
            1107.0,
            "Con su tiempo, el West Brom intenta calmar los ánimos, enfriar el partido."
        ],
        "252": [
            1108.0,
            1112.0,
            "Ya ha tenido mucho ritmo hasta ahora, pero sí que es verdad que estaba dominándolo totalmente el United."
        ],
        "253": [
            1114.0,
            1116.0,
            "No le faltan esas acciones. Adéntica a Mike Dean."
        ],
        "254": [
            1121.0,
            1122.0,
            "Blinde."
        ],
        "255": [
            1123.0,
            1124.0,
            "Deja atrás Blinde."
        ],
        "256": [
            1125.0,
            1126.0,
            "A De Gea."
        ],
        "257": [
            1127.0,
            1130.0,
            "Afroge el partido a la etapa en la que está teniendo el balón algo. El West Brom lo tenía."
        ],
        "258": [
            1131.0,
            1134.0,
            "Esto para mí es fundamental. Si el West Brom pretende sacar algo,"
        ],
        "259": [
            1135.0,
            1139.0,
            "es que alterne esas fases de repliegue intensivo,"
        ],
        "260": [
            1140.0,
            1142.0,
            "que van a ser largas, seguro, y numerosas,"
        ],
        "261": [
            1143.0,
            1146.0,
            "pero que la sepa alternar con momentos de una presión más alta"
        ],
        "262": [
            1147.0,
            1151.0,
            "y de obligar al United también a salir con balón largo en alguna ocasión."
        ],
        "263": [
            1151.0,
            1152.0,
            "Obligarle a correr hacia atrás."
        ],
        "264": [
            1153.0,
            1158.0,
            "El United que no se convierta el partido en un monólogo con el United recuperando la pelota muy arriba,"
        ],
        "265": [
            1159.0,
            1160.0,
            "como ha sucedido hasta ahora."
        ],
        "266": [
            1161.0,
            1165.0,
            "Yo creo que el West Brom necesita de este tipo de cosas y las va a conseguir en gran medida con balones largos."
        ],
        "267": [
            1166.0,
            1171.0,
            "Hemos visto antes la diagonal que buscaba Morrison, que le ha ganado bien el duelo ahí a Rojo."
        ],
        "268": [
            1172.0,
            1173.0,
            "Aquí lo vemos otra vez."
        ],
        "269": [
            1174.0,
            1176.0,
            "De esta manera es McKlim. De esta manera es De Gea."
        ],
        "270": [
            1176.0,
            1177.0,
            "Centra a McKlim."
        ],
        "271": [
            1178.0,
            1182.0,
            "Intentó ahí el remate. Rondón en posición muy complicada y el empujón de Seseñón le cuesta la falta."
        ],
        "272": [
            1183.0,
            1191.0,
            "Se le vio demasiado el empujón al africano, al Seseñón, mientras Morrison habla con Mike Dean."
        ],
        "273": [
            1194.0,
            1196.0,
            "El que remató fue este hombre, Rondón."
        ],
        "274": [
            1197.0,
            1198.0,
            "Es un preaviso."
        ],
        "275": [
            1198.0,
            1202.0,
            "Es verdad que remata en posición muy complicada, muy difícil, pero al menos terminó la jugada con ese remate."
        ],
        "276": [
            1203.0,
            1204.0,
            "Rondón."
        ],
        "277": [
            1205.0,
            1209.0,
            "Aquí vemos a uno de los grandes protagonistas del partido sin estar en él, que es Beragino."
        ],
        "278": [
            1212.0,
            1214.0,
            "Esta temporada no está tan fino."
        ],
        "279": [
            1215.0,
            1216.0,
            "Antes veíamos a Riquelam."
        ],
        "280": [
            1217.0,
            1218.0,
            "La nueva pasada."
        ],
        "281": [
            1219.0,
            1220.0,
            "Vamos a ver si hay algo."
        ],
        "282": [
            1220.0,
            1222.0,
            "Ese balón para Wayne Rooney."
        ],
        "283": [
            1223.0,
            1224.0,
            "Buscando a Martial."
        ],
        "284": [
            1227.0,
            1229.0,
            "Detrás el francés lo hace para Svansk Taika."
        ],
        "285": [
            1233.0,
            1234.0,
            "Retoma Martial."
        ],
        "286": [
            1236.0,
            1238.0,
            "Termina el partido con un gol."
        ],
        "287": [
            1239.0,
            1240.0,
            "El partido de la segunda temporada."
        ],
        "288": [
            1241.0,
            1242.0,
            "El partido de la segunda temporada."
        ],
        "289": [
            1242.0,
            1243.0,
            "Martial."
        ],
        "290": [
            1244.0,
            1246.0,
            "Termina con Svansk Taika."
        ],
        "291": [
            1247.0,
            1248.0,
            "Abre el alemán, demasiado corto."
        ],
        "292": [
            1249.0,
            1250.0,
            "Despeje de Seseñón."
        ],
        "293": [
            1252.0,
            1253.0,
            "Morrison."
        ],
        "294": [
            1255.0,
            1256.0,
            "Atento mata."
        ],
        "295": [
            1257.0,
            1261.0,
            "Recupera el esférico rápidamente otra vez para el equipo de Old Trafford."
        ],
        "296": [
            1264.0,
            1266.0,
            "Cortando hacia adentro Gieslingard."
        ],
        "297": [
            1266.0,
            1267.0,
            "Michael Carrick."
        ],
        "298": [
            1269.0,
            1270.0,
            "Aquí tocando."
        ],
        "299": [
            1271.0,
            1272.0,
            "El equipo de Van Gaal."
        ],
        "300": [
            1273.0,
            1277.0,
            "Intentando hacer bascular, hacer moverse para que pierda la posición defensiva en algún momento el West Brom."
        ],
        "301": [
            1281.0,
            1282.0,
            "Un momento de balón para Rojo."
        ],
        "302": [
            1283.0,
            1285.0,
            "Apurando la jugada, llegando a línea de fondo."
        ],
        "303": [
            1286.0,
            1287.0,
            "Tira al centro. Rojo."
        ],
        "304": [
            1288.0,
            1289.0,
            "Ahí intentaba sacar al balón Rooney."
        ],
        "305": [
            1290.0,
            1291.0,
            "Muy fácil para el portero."
        ],
        "306": [
            1291.0,
            1292.0,
            "Un centro como ese, tan colgadito."
        ],
        "307": [
            1293.0,
            1294.0,
            "Y que va por la zona del área pequeña, desde luego."
        ],
        "308": [
            1296.0,
            1297.0,
            "Ahí lo vemos. Es un regalo para el portero."
        ],
        "309": [
            1298.0,
            1300.0,
            "Bueno, está Lingard para desbordar, pero todavía no ha desbordado."
        ],
        "310": [
            1301.0,
            1305.0,
            "Le hacen dos contra uno permanente los futbolistas del West Brom, porque McLean está muy atento a ayudar a su lateral,"
        ],
        "311": [
            1306.0,
            1307.0,
            "para que nunca queden mano a mano con Lingard."
        ],
        "312": [
            1308.0,
            1311.0,
            "Seguramente cuando queden mano a mano, Lingard va a desbordar, eso no tengo ninguna duda."
        ],
        "313": [
            1312.0,
            1313.0,
            "Y hace muy buen gol."
        ],
        "314": [
            1314.0,
            1315.0,
            "Y el partido de la segunda temporada."
        ],
        "315": [
            1316.0,
            1317.0,
            "El partido de la segunda temporada."
        ],
        "316": [
            1317.0,
            1319.0,
            "Lingard va a desbordar, eso no tengo ninguna duda."
        ],
        "317": [
            1320.0,
            1323.0,
            "Y hace muy bien Rojo en doblarle, como hemos visto en la jugada anterior,"
        ],
        "318": [
            1324.0,
            1326.0,
            "en doblarle para arrastrar, para llevarse precisamente al lateral."
        ],
        "319": [
            1327.0,
            1328.0,
            "Intentar dejar en uno contra uno a Lingard."
        ],
        "320": [
            1329.0,
            1332.0,
            "Vamos a ver si el United lo sigue intentando y lo consigue,"
        ],
        "321": [
            1333.0,
            1336.0,
            "porque evidentemente ya llevamos 22 minutos y el equipo necesita desborde."
        ],
        "322": [
            1338.0,
            1340.0,
            "Balón sobre la frontal. Complicado para Martial."
        ],
        "323": [
            1341.0,
            1345.0,
            "Ese balón para Martial es un marrón."
        ],
        "324": [
            1348.0,
            1350.0,
            "Y apuntando Luis Van Gaal."
        ],
        "325": [
            1351.0,
            1352.0,
            "Está apuntando precisamente ese."
        ],
        "326": [
            1353.0,
            1358.0,
            "Esos balones frontales para Martial no son la mejor opción."
        ],
        "327": [
            1359.0,
            1361.0,
            "Directamente Issa Brown."
        ],
        "328": [
            1362.0,
            1363.0,
            "No, Issa Brown ni nada."
        ],
        "329": [
            1364.0,
            1365.0,
            "Es un marrón."
        ],
        "330": [
            1366.0,
            1367.0,
            "Vamos para Craig Dawson."
        ],
        "331": [
            1368.0,
            1372.0,
            "Por cierto que Van Gaal en la rueda de prensa también ha pedido al público de Old Trafford"
        ],
        "332": [
            1372.0,
            1377.0,
            "que no piten a sus jugadores, que le piten a él, que está acostumbrado."
        ],
        "333": [
            1378.0,
            1380.0,
            "Y además ha recordado, dice, me han pitado en todos los sitios donde he estado."
        ],
        "334": [
            1381.0,
            1382.0,
            "O en casi todos."
        ],
        "335": [
            1383.0,
            1386.0,
            "En el Ajax me pitaron y reclamaban que entrenara Johan Cruyff, no me querían."
        ],
        "336": [
            1387.0,
            1391.0,
            "En el Barça me pitaron en las dos etapas y flameaban pañuelos blancos constantemente."
        ],
        "337": [
            1392.0,
            1394.0,
            "Y en el Bayern también me han pitado."
        ],
        "338": [
            1395.0,
            1398.0,
            "Así que yo puedo gestionar eso, pero pido que no piten a mis jugadores."
        ],
        "339": [
            1398.0,
            1400.0,
            "En realidad, le han pitado a él."
        ],
        "340": [
            1401.0,
            1404.0,
            "Aunque no todavía pitaron el cambio, no pitaron al jugador que entró por Martial,"
        ],
        "341": [
            1405.0,
            1406.0,
            "en el cambio que provocó los abuchos."
        ],
        "342": [
            1407.0,
            1408.0,
            "Pitaban el cambio, no pitaban a los jugadores."
        ],
        "343": [
            1409.0,
            1410.0,
            "Todo eso que cuenta él es una treta."
        ],
        "344": [
            1411.0,
            1412.0,
            "Y a mí me gusta."
        ],
        "345": [
            1420.0,
            1426.0,
            "Quiero decir, está bien atraer la presión y pedirla en un momento dado por su gran experiencia."
        ],
        "346": [
            1426.0,
            1431.0,
            "Pero es verdad que él ha fabricado en muchos tramos equipos muy aburridos."
        ],
        "347": [
            1432.0,
            1433.0,
            "Esa es la realidad."
        ],
        "348": [
            1434.0,
            1435.0,
            "Hay que decirlo como es."
        ],
        "349": [
            1437.0,
            1440.0,
            "Jacob recupera ese balón para Morrison."
        ],
        "350": [
            1441.0,
            1444.0,
            "Para el africano de Benin, Cesenyol."
        ],
        "351": [
            1445.0,
            1446.0,
            "No me acordaba yo que había estado en dos etapas en el Barça."
        ],
        "352": [
            1447.0,
            1449.0,
            "Yo no me acordaba de la primera, la segunda no me acordaba."
        ],
        "353": [
            1451.0,
            1453.0,
            "Y además con el equipo de las dos etapas."
        ],
        "354": [
            1453.0,
            1454.0,
            "No me acordaba."
        ],
        "355": [
            1455.0,
            1456.0,
            "Y además con títulos."
        ],
        "356": [
            1457.0,
            1460.0,
            "Sí, sí. Lo recordaba también eso en la rueda de prensa."
        ],
        "357": [
            1461.0,
            1462.0,
            "Y también hace muy bien recordarlo."
        ],
        "358": [
            1463.0,
            1464.0,
            "Tiene derecho, vamos."
        ],
        "359": [
            1465.0,
            1469.0,
            "Pero efectivamente, su Barça por momentos fue muy aburrido."
        ],
        "360": [
            1470.0,
            1475.0,
            "Su Bayern de Múnich fue de bostezo durante gran parte de su etapa allí."
        ],
        "361": [
            1476.0,
            1477.0,
            "Esa es la realidad, por lo menos mi opinión."
        ],
        "362": [
            1478.0,
            1482.0,
            "Y este United es un equipo bastante plano, desde que él llegó."
        ],
        "363": [
            1483.0,
            1486.0,
            "Todo eso yo creo que es difícilmente discutible."
        ],
        "364": [
            1489.0,
            1493.0,
            "Eso es lo que piensa la gran mayoría del público del Manchester United."
        ],
        "365": [
            1494.0,
            1496.0,
            "Y algunos jugadores en la prensa."
        ],
        "366": [
            1497.0,
            1500.0,
            "Bueno, eso desde la pasada temporada ya ha surgido el rumrum."
        ],
        "367": [
            1504.0,
            1507.0,
            "Y esta temporada ha vuelto ese rumor."
        ],
        "368": [
            1508.0,
            1512.0,
            "Su mejor equipo para mí fue el Ajax, con el que ganó la Copa de Europa, la Champions."
        ],
        "369": [
            1513.0,
            1514.0,
            "Con aquel 3-3-3-1 mítico."
        ],
        "370": [
            1515.0,
            1519.0,
            "Yo creo que ese es el equipo que mejor ha jugado de Van Gaal,"
        ],
        "371": [
            1520.0,
            1523.0,
            "incluyendo alguna etapa en el Barça y algunos partidos que también tuvo brillantes."
        ],
        "372": [
            1524.0,
            1526.0,
            "Para mí lo mejor de su carrera."
        ],
        "373": [
            1527.0,
            1531.0,
            "Porque con la selección holandesa consiguió fenomenales resultados"
        ],
        "374": [
            1532.0,
            1535.0,
            "y a España la pasó por encima con unos contragolpes brutales."
        ],
        "375": [
            1535.0,
            1540.0,
            "Pero no fue tampoco un equipo espectacular, su selección holandesa ni mucho menos."
        ],
        "376": [
            1541.0,
            1543.0,
            "Un equipo pragmático fundamentalmente."
        ],
        "377": [
            1544.0,
            1546.0,
            "Lo hizo competir que ya bastante fue como se ha visto ahora."
        ],
        "378": [
            1547.0,
            1551.0,
            "Que compite Slingardan. Ahí superó pero se incrustó bien entre los centrales."
        ],
        "379": [
            1552.0,
            1554.0,
            "Jacob despejó al argentino de Luis Brom."
        ],
        "380": [
            1555.0,
            1558.0,
            "26 minutos jugados en Old Trafford. Michael Carrick."
        ],
        "381": [
            1561.0,
            1564.0,
            "Balón cruzado del centrocampista para Juan Matos."
        ],
        "382": [
            1565.0,
            1566.0,
            "Ahí está."
        ],
        "383": [
            1567.0,
            1569.0,
            "Mata atrás, Carrick."
        ],
        "384": [
            1570.0,
            1572.0,
            "Balón sobre el punto de penalti un poquito más allá."
        ],
        "385": [
            1573.0,
            1574.0,
            "Corner."
        ],
        "386": [
            1575.0,
            1578.0,
            "Corner. Yo creo que se equivoca el asistente."
        ],
        "387": [
            1579.0,
            1582.0,
            "Ya vemos a un hombre que ha estado de actualidad, según la prensa inglesa,"
        ],
        "388": [
            1583.0,
            1588.0,
            "esta última semana. Mike Dean, el árbitro al que acusan en Inglaterra"
        ],
        "389": [
            1589.0,
            1593.0,
            "de ser un hincha declarado del Tottenham y de no disimularlo en los partidos."
        ],
        "390": [
            1593.0,
            1595.0,
            "Me tocó además a mí hacer el partido del domingo."
        ],
        "391": [
            1596.0,
            1599.0,
            "El Tottenham, ¿con quién jugó? El del plus, el partido de las 5."
        ],
        "392": [
            1600.0,
            1603.0,
            "No me acuerdo con quién fue. Ya me acordaré y si no lo miraré."
        ],
        "393": [
            1604.0,
            1608.0,
            "Pero dicen que uno de los goles del Tottenham, que tras uno de los goles"
        ],
        "394": [
            1609.0,
            1611.0,
            "se ve un gesto de Mike Dean como celebrando el gol."
        ],
        "395": [
            1612.0,
            1615.0,
            "Y según la prensa inglesa eso le había ocurrido ya en alguna que otra ocasión"
        ],
        "396": [
            1616.0,
            1620.0,
            "con anterioridad. Y ha estado de moda toda la semana en cierta parte"
        ],
        "397": [
            1620.0,
            1624.0,
            "de la prensa inglesa hablar de la condición de seguidor acérrimo"
        ],
        "398": [
            1625.0,
            1626.0,
            "contra el Aston Villa."
        ],
        "399": [
            1627.0,
            1629.0,
            "¿Que lo hicimos con Maldini?"
        ],
        "400": [
            1630.0,
            1632.0,
            "No, no, no lo hicimos con Maldini, pero partido horrible."
        ],
        "401": [
            1633.0,
            1637.0,
            "Uno de los goles del Tottenham, dicen que se ve un gesto a Mike Dean."
        ],
        "402": [
            1638.0,
            1639.0,
            "Fue el lunes, sí."
        ],
        "403": [
            1640.0,
            1642.0,
            "Yo lo hice. Celebrando el gol."
        ],
        "404": [
            1643.0,
            1645.0,
            "Lo comenté, el pésimo partido que había jugado el Tottenham."
        ],
        "405": [
            1647.0,
            1648.0,
            "Pero ganó 3-1."
        ],
        "406": [
            1648.0,
            1649.0,
            "Ganó 3-1."
        ],
        "407": [
            1650.0,
            1651.0,
            "Yo eso de verdad…"
        ],
        "408": [
            1652.0,
            1654.0,
            "Que un árbitro sea de un equipo, me lo creo."
        ],
        "409": [
            1655.0,
            1656.0,
            "Yo también."
        ],
        "410": [
            1657.0,
            1659.0,
            "Que un árbitro celebre un gol en el campo, vamos."
        ],
        "411": [
            1660.0,
            1663.0,
            "Es que captaron una imagen, después de uno de los goles…"
        ],
        "412": [
            1664.0,
            1667.0,
            "Ni siquiera un árbitro celebraría el gol de mi gran rival para engañar."
        ],
        "413": [
            1668.0,
            1671.0,
            "Interpretan ahí como que está celebrándolo."
        ],
        "414": [
            1672.0,
            1675.0,
            "Yo lo he sobremojado porque ya había rumores… Yo no lo sabía, esos rumores."
        ],
        "415": [
            1675.0,
            1678.0,
            "Me he enterado ahora, pero por lo visto, ya con la anterioridad, había hecho algo parecido."
        ],
        "416": [
            1679.0,
            1681.0,
            "O la prensa inglesa interpretó que había hecho algo parecido."
        ],
        "417": [
            1682.0,
            1683.0,
            "En fin, aquí tenemos a Mike Dean."
        ],
        "418": [
            1684.0,
            1685.0,
            "Mañana es en el Tottenham. A las 5."
        ],
        "419": [
            1686.0,
            1687.0,
            "Ahí estaremos, va de partido precioso."
        ],
        "420": [
            1688.0,
            1690.0,
            "Estará en la grada, se animando. Mike Dean, mañana igual hay un plano de él."
        ],
        "421": [
            1691.0,
            1694.0,
            "Vamos a ver el centro de Mata, que era bastante bueno."
        ],
        "422": [
            1695.0,
            1696.0,
            "Y él despeja a Conor de Towson."
        ],
        "423": [
            1696.0,
            1697.0,
            "El envío que es bueno."
        ],
        "424": [
            1698.0,
            1701.0,
            "Esto es una buena opción, un cambio de frente que reciba Mata,"
        ],
        "425": [
            1702.0,
            1706.0,
            "que tira la pequeña diagonal para centrar al área, pero no de cualquier manera,"
        ],
        "426": [
            1707.0,
            1708.0,
            "sino con tres jugadores justo llegando."
        ],
        "427": [
            1709.0,
            1713.0,
            "Una buena opción para un United, media hora muy plana hasta ahora también."
        ],
        "428": [
            1714.0,
            1715.0,
            "Ahí va el saque de esquina para Wayne Roney."
        ],
        "429": [
            1716.0,
            1717.0,
            "Primer córner."
        ],
        "430": [
            1718.0,
            1719.0,
            "Y ahí va el saque de esquina."
        ],
        "431": [
            1720.0,
            1721.0,
            "Y ahí va el saque de esquina."
        ],
        "432": [
            1721.0,
            1722.0,
            "Y ahí va el saque de esquina para Wayne Roney."
        ],
        "433": [
            1723.0,
            1724.0,
            "Primer córner."
        ],
        "434": [
            1727.0,
            1728.0,
            "Cabeza de Lingard."
        ],
        "435": [
            1729.0,
            1730.0,
            "Ojo al remate que se le va arriba a Svanskajer."
        ],
        "436": [
            1731.0,
            1732.0,
            "Remate al centro."
        ],
        "437": [
            1733.0,
            1734.0,
            "Un poquito de cada cosa."
        ],
        "438": [
            1736.0,
            1739.0,
            "Yo creo que es bastante evidente que una de las cosas que le faltan a este equipo"
        ],
        "439": [
            1740.0,
            1741.0,
            "es alguien más."
        ],
        "440": [
            1742.0,
            1745.0,
            "Quiero decir, a lo mejor en un partido como el de hoy,"
        ],
        "441": [
            1746.0,
            1747.0,
            "no es tan necesario jugar con un doble pivote."
        ],
        "442": [
            1748.0,
            1749.0,
            "Y además, con un equipo como el de hoy,"
        ],
        "443": [
            1749.0,
            1750.0,
            "no es tan necesario jugar con un doble pivote."
        ],
        "444": [
            1751.0,
            1754.0,
            "Y además, con un doble pivote bastante pesado."
        ],
        "445": [
            1755.0,
            1758.0,
            "Es verdad que Carrick es un jugador para mí muy inteligente, muy interesante."
        ],
        "446": [
            1759.0,
            1762.0,
            "Hace circular la pelota rápido, que eso es lo que el equipo necesita."
        ],
        "447": [
            1763.0,
            1764.0,
            "Pero a lo mejor si tienes a Carrick,"
        ],
        "448": [
            1765.0,
            1767.0,
            "no te hace falta un jugador del perfil de Svanskajer al lado."
        ],
        "449": [
            1768.0,
            1771.0,
            "Y sí podría el equipo contar con Ander Herrera unos metros más adelante"
        ],
        "450": [
            1772.0,
            1776.0,
            "para que el equipo tenga un elemento más entre líneas,"
        ],
        "451": [
            1777.0,
            1778.0,
            "un elemento más por delante de la pelota."
        ],
        "452": [
            1780.0,
            1785.0,
            "En los ataques posicionales del equipo, yo creo que le faltan efectivos."
        ],
        "453": [
            1786.0,
            1789.0,
            "Ese doble pivote me parece muy defensivo."
        ],
        "454": [
            1790.0,
            1793.0,
            "En partidos así, yo entiendo que ante otro tipo de rivales,"
        ],
        "455": [
            1794.0,
            1798.0,
            "el doble pivote es importante para cortar contras, para muchas cosas."
        ],
        "456": [
            1799.0,
            1800.0,
            "Para el trabajo también en los duelos,"
        ],
        "457": [
            1801.0,
            1804.0,
            "cuando los rivales te tiran balones aéreos a esa zona y tal."
        ],
        "458": [
            1805.0,
            1808.0,
            "Pero en este partido, la verdad es que perfectamente podría estar jugando Ander Herrera."
        ],
        "459": [
            1809.0,
            1812.0,
            "Y pretendir de alguno de los, sobre todo de Svanskajer."
        ],
        "460": [
            1814.0,
            1820.0,
            "Pero bueno, ese doble pivote es casi innegociable para Van Gaal."
        ],
        "461": [
            1821.0,
            1824.0,
            "Que mira que ha jugado con un centro del campo de tres muchas veces,"
        ],
        "462": [
            1825.0,
            1827.0,
            "en su carrera como entrenador, pero últimamente, ojo."
        ],
        "463": [
            1828.0,
            1830.0,
            "A ver el bote, no sorprende a Rooney, al revés, le favorece, dispara a Rooney,"
        ],
        "464": [
            1831.0,
            1833.0,
            "pero se cruzó perfectamente uno de los centrales."
        ],
        "465": [
            1834.0,
            1836.0,
            "McCauley, Gareth McCauley."
        ],
        "466": [
            1839.0,
            1844.0,
            "Ya la pareja mítica, varias temporadas de Gareth McCauley con Jonas Olsson."
        ],
        "467": [
            1845.0,
            1848.0,
            "De momento, ha pasado a mejor vida, de momento digo, porque está en el banquillo Jonas Olsson,"
        ],
        "468": [
            1849.0,
            1850.0,
            "pero evidentemente la llegada de Jonathan Evans,"
        ],
        "469": [
            1851.0,
            1853.0,
            "ha hecho que el sueco haya perdido la titularidad."
        ],
        "470": [
            1854.0,
            1856.0,
            "En el eje de la zaga,"
        ],
        "471": [
            1857.0,
            1859.0,
            "la mantiene es el norirlandés Gareth McCauley."
        ],
        "472": [
            1861.0,
            1863.0,
            "Una zaga casi casi norirlandesa por completo,"
        ],
        "473": [
            1864.0,
            1865.0,
            "solo de Sendton Addoison, el letrado de hecho que es inglés."
        ],
        "474": [
            1865.0,
            1868.0,
            "Los otros tres de Irlanda del Norte, McCauley, Evans y Brandt."
        ],
        "475": [
            1870.0,
            1872.0,
            "¿Se clasificó? Gabi, no me acuerdo, Irlanda del Norte para Europa."
        ],
        "476": [
            1873.0,
            1875.0,
            "Sí, sí, está clasificada, Irlanda del Norte."
        ],
        "477": [
            1876.0,
            1878.0,
            "La Eurocupa de las sorpresas, con Albania, etc."
        ],
        "478": [
            1879.0,
            1881.0,
            "En Islandia con Valles."
        ],
        "479": [
            1883.0,
            1886.0,
            "Bueno, el despeje del West Brom, que ha llegado una vez,"
        ],
        "480": [
            1887.0,
            1889.0,
            "y sin peligro, a la portería, o cerca de la portería de DG,"
        ],
        "481": [
            1890.0,
            1892.0,
            "a que él remate con un gol de la primera parte,"
        ],
        "482": [
            1892.0,
            1894.0,
            "a la portería, o cerca de la portería de DG,"
        ],
        "483": [
            1895.0,
            1897.0,
            "a que él remate complicado de rondón."
        ],
        "484": [
            1899.0,
            1902.0,
            "Mata, moviendo el balón, la apertura de Mata, rojo."
        ],
        "485": [
            1904.0,
            1906.0,
            "Ahí ya estaba la jugada invalidada, fuera de juego."
        ],
        "486": [
            1907.0,
            1910.0,
            "Con los brazos de... porque estaba Mata, pero fuera de juego."
        ],
        "487": [
            1913.0,
            1915.0,
            "Este hombre de Marcos, rojo."
        ],
        "488": [
            1915.0,
            1917.0,
            "No era. No era, ni mucho menos."
        ],
        "489": [
            1918.0,
            1921.0,
            "Me he equivocado ahí, el asistente ha perjudicado al equipo."
        ],
        "490": [
            1927.0,
            1930.0,
            "El otro día, contra el Crystal Palace, el United tiró dos veces a puerta."
        ],
        "491": [
            1931.0,
            1933.0,
            "Ese partido lo hice yo también."
        ],
        "492": [
            1934.0,
            1936.0,
            "Ocasiones claras de gol no tuvo ninguna."
        ],
        "493": [
            1937.0,
            1939.0,
            "Una de las semiocasiones fue un tiro de falta de Rooney,"
        ],
        "494": [
            1940.0,
            1942.0,
            "que atrapó el portero del Crystal Palace."
        ],
        "495": [
            1942.0,
            1945.0,
            "Sin mayor problema, con una pequeña palomita, para darle moción."
        ],
        "496": [
            1946.0,
            1949.0,
            "Pero verdaderamente el bagaje ofensivo del United fue aupérrimo."
        ],
        "497": [
            1950.0,
            1952.0,
            "Hoy llevamos el mismo camino."
        ],
        "498": [
            1953.0,
            1955.0,
            "Vamos a ver si en algún momento el equipo se desata."
        ],
        "499": [
            1956.0,
            1959.0,
            "Aunque pierda un poco el equilibrio, insisto en el tema del doble pivote."
        ],
        "500": [
            1960.0,
            1963.0,
            "Aunque conceda alguna contra más de lo deseable,"
        ],
        "501": [
            1964.0,
            1967.0,
            "pero este equipo necesita, como le pasa muchas veces al Real Madrid también,"
        ],
        "502": [
            1968.0,
            1970.0,
            "un poco de equilibrio."
        ],
        "503": [
            1970.0,
            1973.0,
            "Le falta desatarse un poco, sobre todo en casa, con su gente."
        ],
        "504": [
            1975.0,
            1977.0,
            "Un trastabillo."
        ],
        "505": [
            1978.0,
            1981.0,
            "Ashley Downes hizo un movimiento extraño, descoordinado."
        ],
        "506": [
            1982.0,
            1984.0,
            "Y un puntapié sin querer a la balón."
        ],
        "507": [
            1985.0,
            1987.0,
            "Balón que recupera, rojo."
        ],
        "508": [
            1988.0,
            1990.0,
            "Retrasa David Egea."
        ],
        "509": [
            1991.0,
            1993.0,
            "Daley Blind."
        ],
        "510": [
            1994.0,
            1997.0,
            "A Ander Herrera, como todos los delantes, le vamos a ver, pero seguro."
        ],
        "511": [
            1997.0,
            1999.0,
            "Con total seguridad, absolutamente seguro."
        ],
        "512": [
            2000.0,
            2002.0,
            "En la segunda parte, antes o después, entrará."
        ],
        "513": [
            2003.0,
            2005.0,
            "Desde el banquillo."
        ],
        "514": [
            2006.0,
            2008.0,
            "Y Memphis probablemente también."
        ],
        "515": [
            2012.0,
            2016.0,
            "Y a Sneijderling, seguramente también le veremos antes o después por Svansk Taiga."
        ],
        "516": [
            2017.0,
            2019.0,
            "Cuando busca un poquito más de dinamismo en el centro del campo."
        ],
        "517": [
            2020.0,
            2022.0,
            "Un jugador con más ritmo también, con más dinamismo."
        ],
        "518": [
            2023.0,
            2025.0,
            "Que aporta un poco de energía."
        ],
        "519": [
            2026.0,
            2028.0,
            "Aporta a Sneijderling."
        ],
        "520": [
            2029.0,
            2031.0,
            "Que además sale de una lesión."
        ],
        "521": [
            2032.0,
            2034.0,
            "Sí, está tocado. De hecho, yo creo que no es titular."
        ],
        "522": [
            2035.0,
            2037.0,
            "Por eso, está en el banquillo y no está para 90 minutos."
        ],
        "523": [
            2040.0,
            2044.0,
            "Jonathan Eban, de momento, ni él ni sus compañeros del West Bruna están sufriendo mucho."
        ],
        "524": [
            2045.0,
            2046.0,
            "Ni poco."
        ],
        "525": [
            2047.0,
            2050.0,
            "No sabía que ibas a decir lo de ni poco."
        ],
        "526": [
            2050.0,
            2052.0,
            "Es verdad que no llega al United."
        ],
        "527": [
            2053.0,
            2060.0,
            "Es un partido, yo diría, no controlado por el West Brom, sino autocontrolado para el West Brom por parte del plumizo del Manu."
        ],
        "528": [
            2061.0,
            2063.0,
            "Ahí se va a cruzar Smalling ante Rondón."
        ],
        "529": [
            2064.0,
            2066.0,
            "Bueno, saque de esquina. Aquí, aquí la tiene."
        ],
        "530": [
            2067.0,
            2070.0,
            "Porque jugadas a balón parado, ya se sabe que también las prepara muy bien Tony Peulis."
        ],
        "531": [
            2071.0,
            2073.0,
            "Y tiene a McCauley, tiene a Evans, tiene a Rondón."
        ],
        "532": [
            2074.0,
            2076.0,
            "Esos tres van muy bien de cabeza. También Flecha."
        ],
        "533": [
            2077.0,
            2079.0,
            "Sí, también Flecha, sí. Muy agresivo."
        ],
        "534": [
            2080.0,
            2083.0,
            "Es un excelso cabeceador, pero es un jugador muy agresivo, igual que Jacob."
        ],
        "535": [
            2084.0,
            2087.0,
            "Aunque, igual, alguno de ellos se va a quedar cerrando. Ya veremos."
        ],
        "536": [
            2088.0,
            2090.0,
            "Tiene suficientes cabeceadores, también Dawson va bien con la testa."
        ],
        "537": [
            2091.0,
            2093.0,
            "Y este es un gran colocador, una pierna izquierda fantástica. Brandt."
        ],
        "538": [
            2094.0,
            2097.0,
            "Hablando de golpeo, esta es una de las mejores zurdas de la Premier."
        ],
        "539": [
            2098.0,
            2100.0,
            "Hablando exclusivamente de golpeo de balón."
        ],
        "540": [
            2101.0,
            2105.0,
            "Lo coloca con mimo Chris Brandt. Ocasión para el West Brom."
        ],
        "541": [
            2105.0,
            2109.0,
            "Va a centrar el norirlandés. Se le envió de Chris Brandt. Va al segundo palo."
        ],
        "542": [
            2110.0,
            2112.0,
            "El toque de cabeza, eso es. Para De Gea, parecía."
        ],
        "543": [
            2113.0,
            2116.0,
            "No llegó a ese balón y hay ciertas dudas. No sé si le estaban bloqueando."
        ],
        "544": [
            2117.0,
            2119.0,
            "Pero bueno, pasó sin mayores complicaciones finalmente."
        ],
        "545": [
            2120.0,
            2124.0,
            "Le estaban bloqueando seguro, pero sin excusas. Ahí De Gea se tiene que hacer respetar."
        ],
        "546": [
            2125.0,
            2129.0,
            "De Gea, yo creo que es todavía la pequeña asignatura pendiente que tiene."
        ],
        "547": [
            2130.0,
            2133.0,
            "Hacerse respetar en ese tipo de balones. Le siguen buscando mucho en la Premier."
        ],
        "548": [
            2133.0,
            2137.0,
            "Para bloquearle. Porque saben que sufre, que tiene esa pequeña indecisión."
        ],
        "549": [
            2138.0,
            2141.0,
            "Es su propio compañero, Rooney, el que le pone el brazo encima."
        ],
        "550": [
            2143.0,
            2147.0,
            "Así que bueno, pedirle perdón. Porque realmente es que le han puesto el brazo."
        ],
        "551": [
            2148.0,
            2152.0,
            "Y ha sido además su propio compañero. Pero es verdad que De Gea tiene que mejorar esa faceta."
        ],
        "552": [
            2153.0,
            2157.0,
            "Y tiene que ser más autoritario en ese tipo de jugadas."
        ],
        "553": [
            2158.0,
            2161.0,
            "Estamos en el 36 de esta primera parte. McLean."
        ],
        "554": [
            2161.0,
            2163.0,
            "Dejó atrás Céseñón."
        ],
        "555": [
            2166.0,
            2168.0,
            "Golpea más Dawson."
        ],
        "556": [
            2169.0,
            2172.0,
            "Y disculpas a sus compañeros. El lateral derecho."
        ],
        "557": [
            2174.0,
            2176.0,
            "Colin Dawson."
        ],
        "558": [
            2178.0,
            2180.0,
            "Michael Carrick."
        ],
        "559": [
            2192.0,
            2194.0,
            "Porque De Gea."
        ],
        "560": [
            2196.0,
            2203.0,
            "En el momento de esa estadística que comentábamos antes de que tenemos en esta partida los dos equipos que menos disparan a fuerza de toda la Premier."
        ],
        "561": [
            2204.0,
            2206.0,
            "Esa estadística no se está rompiendo precisamente."
        ],
        "562": [
            2207.0,
            2210.0,
            "Los números o el partido por ahora está dando la razón a esa estadística."
        ],
        "563": [
            2211.0,
            2212.0,
            "A esos números."
        ],
        "564": [
            2213.0,
            2215.0,
            "Que son pobres para un equipo de zona media como el Wolverhampton."
        ],
        "565": [
            2216.0,
            2219.0,
            "Paupérrimos, absolutamente paupérrimos para un equipo del nivel del United."
        ],
        "566": [
            2221.0,
            2223.0,
            "Arranca Wayne Rooney."
        ],
        "567": [
            2224.0,
            2226.0,
            "Conduciendo el esférico el capitán, el centro Raso."
        ],
        "568": [
            2227.0,
            2228.0,
            "Despejado por Gareth McAuley."
        ],
        "569": [
            2229.0,
            2232.0,
            "Ha habido cambio de bandas. Ha venido Lingard a la derecha. Mata se ha ido a la izquierda."
        ],
        "570": [
            2233.0,
            2238.0,
            "Vamos a ver si esto genera algún tipo de mejoría en el juego del equipo."
        ],
        "571": [
            2240.0,
            2241.0,
            "Blind."
        ],
        "572": [
            2243.0,
            2244.0,
            "Buscando a Michael Carrick."
        ],
        "573": [
            2246.0,
            2250.0,
            "Raso ha dejado ahí cierto hueco entre las dos líneas. El West Brom, la apertura para el centro de Mata."
        ],
        "574": [
            2251.0,
            2253.0,
            "Es peligroso pero despejó bien Gareth McAuley de nuevo."
        ],
        "575": [
            2254.0,
            2257.0,
            "Las recepciones entre líneas las provoca siempre el mismo jugador que es Carrick."
        ],
        "576": [
            2258.0,
            2259.0,
            "Y eso no es casualidad."
        ],
        "577": [
            2260.0,
            2262.0,
            "Esta era más evidente, más fácil que otras anteriores."
        ],
        "578": [
            2263.0,
            2270.0,
            "Pero el pase que encuentra al compañero más allá de la línea de presión del rival, ese lo da casi siempre Michael Carrick."
        ],
        "579": [
            2271.0,
            2272.0,
            "Centrocampista de Tronillo siempre lo ha sido."
        ],
        "580": [
            2273.0,
            2274.0,
            "El ex del Tottenham."
        ],
        "581": [
            2275.0,
            2276.0,
            "Jugando Chris Mollen."
        ],
        "582": [
            2277.0,
            2279.0,
            "Toda una vida en el Manchester United este hombre, Michael Carrick."
        ],
        "583": [
            2279.0,
            2280.0,
            "Combinando con Juan Mata."
        ],
        "584": [
            2285.0,
            2286.0,
            "Martial."
        ],
        "585": [
            2287.0,
            2288.0,
            "La apertura del francés."
        ],
        "586": [
            2289.0,
            2290.0,
            "Recibe de nuevo Anthony Martial."
        ],
        "587": [
            2292.0,
            2294.0,
            "Está solo esperando ahí Michael Carrick."
        ],
        "588": [
            2295.0,
            2296.0,
            "Recibe, distribuye de nuevo para el galo."
        ],
        "589": [
            2300.0,
            2304.0,
            "No recibe Rooney, se fue el solo Martial. No hubo falta en esa acción según Mike Dean."
        ],
        "590": [
            2305.0,
            2306.0,
            "Sigue jugando el United contra Ely Blind."
        ],
        "591": [
            2307.0,
            2309.0,
            "Suben más y más efectivos del equipo de Luis Van Gaal."
        ],
        "592": [
            2311.0,
            2314.0,
            "Juega con muy poco, con nulo dinamismo, ausencia absoluta de ritmo."
        ],
        "593": [
            2315.0,
            2317.0,
            "Muy poco movimiento de los futbolistas que no tienen la pelota."
        ],
        "594": [
            2318.0,
            2320.0,
            "Así que el que la tiene en sus pies realmente no tiene muchas opciones."
        ],
        "595": [
            2321.0,
            2322.0,
            "Todos los pasos son al pie."
        ],
        "596": [
            2323.0,
            2324.0,
            "Al no haber movimiento no puede haber balones al espacio."
        ],
        "597": [
            2325.0,
            2326.0,
            "Es evidente."
        ],
        "598": [
            2327.0,
            2329.0,
            "Los balones al espacio se le dan a alguien que está moviéndose."
        ],
        "599": [
            2330.0,
            2331.0,
            "Y si no, mal negocio."
        ],
        "600": [
            2332.0,
            2334.0,
            "Y en ausencia de todo esto, en ausencia de desborde."
        ],
        "601": [
            2334.0,
            2335.0,
            "Porque no hay acciones de uno contra uno."
        ],
        "602": [
            2336.0,
            2337.0,
            "El equipo no las propicia."
        ],
        "603": [
            2338.0,
            2341.0,
            "Por ejemplo, cargando mucho una zona para hacer un cambio de orientación."
        ],
        "604": [
            2342.0,
            2344.0,
            "Y encontrar a Lingard en mano a mano con su lateral."
        ],
        "605": [
            2345.0,
            2349.0,
            "No propicia el equipo con su forma de mover la pelota las acciones de desborde."
        ],
        "606": [
            2350.0,
            2352.0,
            "De un único jugador que tiene con desborde, que es Lingard."
        ],
        "607": [
            2354.0,
            2356.0,
            "Y realmente no hay dinamismo."
        ],
        "608": [
            2357.0,
            2359.0,
            "Es un juego monótono y totalmente previsible."
        ],
        "609": [
            2359.0,
            2362.0,
            "Es en estos casos en los que la posesión realmente no tiene un gran valor."
        ],
        "610": [
            2363.0,
            2367.0,
            "Qué fantásticos planos nos ofrece el realizador de parte del público del Manchester United."
        ],
        "611": [
            2368.0,
            2370.0,
            "Muchos de ellos con los brazos cruzados."
        ],
        "612": [
            2371.0,
            2373.0,
            "Esperando a ver el equipo, qué es capaz de dar el equipo."
        ],
        "613": [
            2374.0,
            2376.0,
            "Y sobre todo, intentando escrutar el juego de su equipo."
        ],
        "614": [
            2377.0,
            2380.0,
            "Con esa capacidad analítica que tienen los jugadores ingleses."
        ],
        "615": [
            2381.0,
            2382.0,
            "Se la activa o mata."
        ],
        "616": [
            2383.0,
            2384.0,
            "Se la está activando o por lo menos mata."
        ],
        "617": [
            2385.0,
            2386.0,
            "Es fundamental que mata la pila en esas zonas."
        ],
        "618": [
            2386.0,
            2388.0,
            "Deja atrás, mata para Michael Carrick."
        ],
        "619": [
            2389.0,
            2391.0,
            "De espaldas, protege Martial."
        ],
        "620": [
            2392.0,
            2394.0,
            "A punto está de salir de hasta tres hombres del West Brom que le rodeaban."
        ],
        "621": [
            2395.0,
            2399.0,
            "Rondón, aguantar el balón hasta que llegue la segunda línea, que está lejísimos."
        ],
        "622": [
            2400.0,
            2401.0,
            "Tiene que dejar atrás."
        ],
        "623": [
            2402.0,
            2403.0,
            "Lo hizo bien Rondón."
        ],
        "624": [
            2404.0,
            2405.0,
            "Y lo hace muy mal ahora Dawson."
        ],
        "625": [
            2406.0,
            2407.0,
            "Vaya error de Dawson."
        ],
        "626": [
            2408.0,
            2409.0,
            "Oportunidad para Lingard."
        ],
        "627": [
            2410.0,
            2411.0,
            "El despeje, finalmente, o el cruce más bien de Jonathan Evans."
        ],
        "628": [
            2412.0,
            2414.0,
            "Tras un error de Colin Dawson."
        ],
        "629": [
            2414.0,
            2416.0,
            "Lo voy a apuntar como ocasión porque tengo que montar un resumen."
        ],
        "630": [
            2417.0,
            2418.0,
            "Y necesito jugadas."
        ],
        "631": [
            2419.0,
            2420.0,
            "Vaya error de Dawson."
        ],
        "632": [
            2423.0,
            2425.0,
            "¿Quién ha sido el defensa que se ha cruzado?"
        ],
        "633": [
            2426.0,
            2427.0,
            "Evans."
        ],
        "634": [
            2428.0,
            2429.0,
            "Impresionante."
        ],
        "635": [
            2430.0,
            2431.0,
            "Tremenda acción defensiva de Evans."
        ],
        "636": [
            2433.0,
            2435.0,
            "Pues despeje a córner de Michael."
        ],
        "637": [
            2440.0,
            2441.0,
            "No llega a tocar Michael."
        ],
        "638": [
            2441.0,
            2442.0,
            "Pega primero y último."
        ],
        "639": [
            2443.0,
            2444.0,
            "No sé si fue McCaul."
        ],
        "640": [
            2446.0,
            2448.0,
            "Y acabó en el saque de esquina esta acción."
        ],
        "641": [
            2449.0,
            2450.0,
            "41 minutos de la primera."
        ],
        "642": [
            2454.0,
            2455.0,
            "Córner que va a botar a Wayne Rooney."
        ],
        "643": [
            2457.0,
            2458.0,
            "Sin problemas."
        ],
        "644": [
            2459.0,
            2460.0,
            "El despeje de Rondón."
        ],
        "645": [
            2466.0,
            2467.0,
            "Toca la cabeza de Smalling."
        ],
        "646": [
            2471.0,
            2472.0,
            "Es un error de Carrick."
        ],
        "647": [
            2473.0,
            2474.0,
            "Porque ahí está muy trabajado el West Brom."
        ],
        "648": [
            2475.0,
            2476.0,
            "En cuanto el equipo retrasa la pelota."
        ],
        "649": [
            2477.0,
            2478.0,
            "Fíjate."
        ],
        "650": [
            2479.0,
            2480.0,
            "Movimiento de equipo trabajado."
        ],
        "651": [
            2481.0,
            2482.0,
            "En cuanto el United echa un balón hacia atrás."
        ],
        "652": [
            2483.0,
            2484.0,
            "El West Brom sale."
        ],
        "653": [
            2485.0,
            2486.0,
            "Y por lo tanto obliga a salir a todo el mundo."
        ],
        "654": [
            2487.0,
            2488.0,
            "La ocasión de Lingard y el cruce expeditivo."
        ],
        "655": [
            2489.0,
            2490.0,
            "Como un cohete de Jonathan Evans."
        ],
        "656": [
            2491.0,
            2493.0,
            "Otra cosa que he hecho de menos en el United son los centros laterales."
        ],
        "657": [
            2494.0,
            2495.0,
            "Es un error de Carrick."
        ],
        "658": [
            2496.0,
            2497.0,
            "Es un error de Carrick."
        ],
        "659": [
            2498.0,
            2499.0,
            "Es un error de Carrick."
        ],
        "660": [
            2499.0,
            2501.0,
            "Otra cosa que he hecho del United son los centros laterales."
        ],
        "661": [
            2502.0,
            2503.0,
            "Yo entiendo que cuando Lingard está en la izquierda."
        ],
        "662": [
            2504.0,
            2505.0,
            "Y Mata en la derecha."
        ],
        "663": [
            2506.0,
            2507.0,
            "No es fácil centrar porque están a pie cambiado."
        ],
        "664": [
            2508.0,
            2509.0,
            "Pero ahora que Lingard está en la derecha."
        ],
        "665": [
            2510.0,
            2512.0,
            "Y que por la izquierda está llegando con frecuencia Rojo."
        ],
        "666": [
            2513.0,
            2514.0,
            "Porque Mata pocas veces va allí."
        ],
        "667": [
            2515.0,
            2516.0,
            "Pero bueno."
        ],
        "668": [
            2517.0,
            2518.0,
            "O el propio Mata o Rojo."
        ],
        "669": [
            2519.0,
            2520.0,
            "Pueden poner centros laterales."
        ],
        "670": [
            2521.0,
            2522.0,
            "Para que la gente que llega de segunda línea."
        ],
        "671": [
            2523.0,
            2524.0,
            "Más Martial. Más Rooney puedan rematar."
        ],
        "672": [
            2525.0,
            2526.0,
            "Es que tampoco hay ese tipo de juego."
        ],
        "673": [
            2526.0,
            2527.0,
            "Como tampoco hay balones largos ni segundas jugadas."
        ],
        "674": [
            2528.0,
            2529.0,
            "Pues al final."
        ],
        "675": [
            2530.0,
            2531.0,
            "Realmente."
        ],
        "676": [
            2532.0,
            2533.0,
            "No hay prácticamente nada."
        ],
        "677": [
            2534.0,
            2536.0,
            "Ya estamos en los últimos tres minutos de la primera parte."
        ],
        "678": [
            2537.0,
            2538.0,
            "Despejó Colin Dawson."
        ],
        "679": [
            2539.0,
            2540.0,
            "El balón que se pierde por el costado."
        ],
        "680": [
            2541.0,
            2542.0,
            "No puede llegar McLean."
        ],
        "681": [
            2543.0,
            2544.0,
            "Saque de banda Rojo."
        ],
        "682": [
            2546.0,
            2547.0,
            "Samantha Steiger."
        ],
        "683": [
            2548.0,
            2549.0,
            "Hacía tiempo que no tocaba bola."
        ],
        "684": [
            2551.0,
            2552.0,
            "Bueno."
        ],
        "685": [
            2553.0,
            2554.0,
            "Por ahí yo creo que la esperanza de de la segunda parte."
        ],
        "686": [
            2554.0,
            2555.0,
            "Por ahí yo creo que la esperanza del Manchester United."
        ],
        "687": [
            2556.0,
            2557.0,
            "Pero más que nada."
        ],
        "688": [
            2558.0,
            2559.0,
            "No porque esté muy bien Lingard."
        ],
        "689": [
            2560.0,
            2561.0,
            "Sino porque está muy mal Dawson."
        ],
        "690": [
            2562.0,
            2563.0,
            "Lleva varios errores."
        ],
        "691": [
            2564.0,
            2565.0,
            "Este otro más."
        ],
        "692": [
            2566.0,
            2567.0,
            "No está fino Dawson."
        ],
        "693": [
            2568.0,
            2569.0,
            "Nada fino."
        ],
        "694": [
            2570.0,
            2571.0,
            "No. Y Dawson además es un jugador con problemas de velocidad."
        ],
        "695": [
            2572.0,
            2573.0,
            "Es decir."
        ],
        "696": [
            2574.0,
            2575.0,
            "Aquí Lingard se le iba con mucha habilidad."
        ],
        "697": [
            2576.0,
            2577.0,
            "Y ha forzado una amarilla."
        ],
        "698": [
            2578.0,
            2579.0,
            "Y ahora que tiene amarilla."
        ],
        "699": [
            2580.0,
            2581.0,
            "Con más motivo."
        ],
        "700": [
            2582.0,
            2583.0,
            "El United tiene que propiciar el uno contra uno de Lingard."
        ],
        "701": [
            2584.0,
            2585.0,
            "Y ahora lo va a echar."
        ],
        "702": [
            2586.0,
            2587.0,
            "En cuanto le tira un desborde."
        ],
        "703": [
            2588.0,
            2589.0,
            "Lo va a desbordar a Dawson."
        ],
        "704": [
            2590.0,
            2591.0,
            "Y le va a tener que hacer falta otra vez."
        ],
        "705": [
            2592.0,
            2593.0,
            "Yo ahí sí que espero un movimiento táctico."
        ],
        "706": [
            2594.0,
            2595.0,
            "En la segunda parte por parte de Tony Peulis."
        ],
        "707": [
            2596.0,
            2597.0,
            "Que es muy de eso."
        ],
        "708": [
            2598.0,
            2599.0,
            "Ahí veo jugando a Craig Garner."
        ],
        "709": [
            2600.0,
            2601.0,
            "Craig es centrocampista."
        ],
        "710": [
            2602.0,
            2603.0,
            "Pero alguna vez ha tenido que oficiar del lateral derecho."
        ],
        "711": [
            2604.0,
            2605.0,
            "Veo a Garner."
        ],
        "712": [
            2606.0,
            2607.0,
            "Poder aguantar ahí."
        ],
        "713": [
            2608.0,
            2609.0,
            "Algo hay que cambiar ahí."
        ],
        "714": [
            2610.0,
            2611.0,
            "Despeje de Darren Fletcher."
        ],
        "715": [
            2612.0,
            2613.0,
            "El balón que queda para Ashley Young."
        ],
        "716": [
            2614.0,
            2615.0,
            "El despeje del guardameta."
        ],
        "717": [
            2616.0,
            2618.0,
            "La jugada que se fabricó él solo porque si no, no hay manera."
        ],
        "718": [
            2619.0,
            2620.0,
            "Anthony Martial."
        ],
        "719": [
            2621.0,
            2622.0,
            "Tiene que echar mano de todos sus recursos."
        ],
        "720": [
            2623.0,
            2624.0,
            "De todo su talento."
        ],
        "721": [
            2625.0,
            2626.0,
            "Para generar en las ocasiones de gol."
        ],
        "722": [
            2628.0,
            2630.0,
            "Ahí va el envío sobre la frontal del área."
        ],
        "723": [
            2633.0,
            2634.0,
            "Quiere intentar."
        ],
        "724": [
            2635.0,
            2636.0,
            "Quiere martearse al vestuario con el 0-0 al West Brom."
        ],
        "725": [
            2637.0,
            2638.0,
            "No quiere sufrir como ha sufrido en esa acción."
        ],
        "726": [
            2639.0,
            2640.0,
            "Esa maniobra buenísima."
        ],
        "727": [
            2641.0,
            2642.0,
            "De Martial."
        ],
        "728": [
            2643.0,
            2644.0,
            "No controla."
        ],
        "729": [
            2645.0,
            2646.0,
            "Mata."
        ],
        "730": [
            2647.0,
            2648.0,
            "Mata deja en la frontal."
        ],
        "731": [
            2649.0,
            2650.0,
            "Rojo."
        ],
        "732": [
            2651.0,
            2652.0,
            "Atrás para Michael Carrick."
        ],
        "733": [
            2653.0,
            2654.0,
            "Último minuto de la primera."
        ],
        "734": [
            2655.0,
            2656.0,
            "Martial en corto."
        ],
        "735": [
            2657.0,
            2658.0,
            "Carrick devuelve al francés."
        ],
        "736": [
            2659.0,
            2660.0,
            "Ahora no controla."
        ],
        "737": [
            2661.0,
            2662.0,
            "Y pierde el esférico."
        ],
        "738": [
            2663.0,
            2664.0,
            "Se le fue el control."
        ],
        "739": [
            2665.0,
            2666.0,
            "Y ahí estuvo atento Stéphane Sessegnon."
        ],
        "740": [
            2667.0,
            2668.0,
            "Retrasa el de Benin."
        ],
        "741": [
            2669.0,
            2670.0,
            "Para Craig Dawson."
        ],
        "742": [
            2671.0,
            2675.0,
            "Tenía gente que salía en velocidad para hacer daño a la contra."
        ],
        "743": [
            2677.0,
            2679.0,
            "Puede ser la última jugada de la primera mitad."
        ],
        "744": [
            2680.0,
            2681.0,
            "El pase cruzado de Wayne Rooney."
        ],
        "745": [
            2682.0,
            2683.0,
            "Para que controle bien Ashley Young."
        ],
        "746": [
            2684.0,
            2685.0,
            "Cerca de la línea de fondo."
        ],
        "747": [
            2686.0,
            2687.0,
            "Cerca de la frontal del área."
        ],
        "748": [
            2688.0,
            2689.0,
            "O cerca del pico más bien."
        ],
        "749": [
            2690.0,
            2691.0,
            "Se desesperó. Centró Pegosa."
        ],
        "750": [
            2692.0,
            2693.0,
            "Está horrible también Ashley Young."
        ],
        "751": [
            2695.0,
            2698.0,
            "Aunque en cualquier momento aparece la jugada individual también suya."
        ],
        "752": [
            2698.0,
            2699.0,
            "Ahí está Martial."
        ]
    }
}