{
    "segments": {
        "0": [
            1.0,
            7.0,
            "El Madrid sigue en su lucha por ser líder del campeonato."
        ],
        "1": [
            7.0,
            11.0,
            "La unión deportiva, las palmas a lo suyo, mantener las posiciones de privilegio."
        ],
        "2": [
            11.0,
            18.0,
            "Y como siempre, en las palabras de su entrenador, Quique Sánchez Flores, no, hacerlo renunciando a su sistema."
        ],
        "3": [
            18.0,
            25.0,
            "Sacando la pelota desde atrás, con un Real Madrid que por cierto va a presionar rápidamente arriba."
        ],
        "4": [
            25.0,
            36.0,
            "Pelota que va a jugar Largo Varas, por delante de Asensio, sobrepasa esa pelota al lateral, sigue el varón a Varane, saque de banda."
        ],
        "5": [
            36.0,
            42.0,
            "Hemos comentado en la previa, Carlos, la baja de los dos centrales titulares de las palmas, de Vigas y de Lemos."
        ],
        "6": [
            42.0,
            48.0,
            "Si el Madrid le presiona bien arriba, Lemos es un futbolista clave para sacar la pelota y eso las palmas lo puede acusar mucho."
        ],
        "7": [
            48.0,
            53.0,
            "Ya está también la unión deportiva, la unión deportiva, la unión deportiva,"
        ],
        "8": [
            53.0,
            57.0,
            "Ya está también la unión deportiva, las palmas presionando sobre la salida del Real Madrid."
        ],
        "9": [
            57.0,
            62.0,
            "Plantamientos calcados de inicio, Toni Kroos entregando la pelota, Sergio Ramos que la quiere sacar por el costado, se le va el envío."
        ],
        "10": [
            62.0,
            67.0,
            "Que buscaba Nacho, será saque de banda para la unión deportiva, las palmas."
        ],
        "11": [
            67.0,
            71.0,
            "Buena presión por la parte de las palmas, muy bien coordinado."
        ],
        "12": [
            71.0,
            76.0,
            "Tacó Mitchell, pelota para el lateral, jugando en corto, Mitchell."
        ],
        "13": [
            77.0,
            83.0,
            "Recibe nuevamente, entrega atrás el balón para David García, el capitán con a Aitami."
        ],
        "14": [
            84.0,
            88.0,
            "Balón para Javi Varas, que amaga y juega nuevamente con a Aitami."
        ],
        "15": [
            89.0,
            95.0,
            "La pelota en corto para Roque Mesa, el hombre que inspira el juego de conjunto de equipo que se tiene."
        ],
        "16": [
            95.0,
            101.0,
            "En un equipo además que necesita sacar el balón jugado desde atrás,"
        ],
        "17": [
            101.0,
            105.0,
            "el hecho de que tus dos centrales habituales falten en el día no es poca cosa."
        ],
        "18": [
            105.0,
            108.0,
            "No, no, no es poca cosa. Por ejemplo."
        ],
        "19": [
            108.0,
            115.0,
            "Ahí está esa pérdida de balones, la salida, atención al Real Madrid, en la boca de gol con Morata intentando meter un pase definitivo que no consigue."
        ],
        "20": [
            115.0,
            124.0,
            "Busca la contra, balón largo, intento del capitán David García de asistir a Libaya y saque de banda."
        ],
        "21": [
            127.0,
            132.0,
            "Balón en corto para el Real Madrid, jugada Sergio Ramos, tiene a su izquierda Toni Kroos."
        ],
        "22": [
            133.0,
            137.0,
            "Le sale al paso Vicente Gómez."
        ],
        "23": [
            138.0,
            142.0,
            "Cristiano recibe esa primera pelota, sube Nacho, intenta meter el pase."
        ],
        "24": [
            143.0,
            148.0,
            "Ha tocado el balón en corto, Michell. Balón que recupera para la Unión Deportiva Las Palmas."
        ],
        "25": [
            148.0,
            153.0,
            "Juega con a Jonathan Viera, Viera para Momo, Momo que recorta, entrega en corto."
        ],
        "26": [
            154.0,
            159.0,
            "Intenta moverse rápidamente ahí, Dana, Dana busca asociarse, consigue recuperar la pelota al Real Madrid."
        ],
        "27": [
            159.0,
            168.0,
            "Sergio Ramos para Nacho, Nacho a punto de quedarse sin campo, anticipación de David García, deja voltar la pelota a Sergio Ramos."
        ],
        "28": [
            169.0,
            172.0,
            "La va a controlar antes de que salga por la línea de fondo."
        ],
        "29": [
            173.0,
            178.0,
            "Intenta cerrarle el camino a Libaya para que no pueda con su guardameta y obligarle a que haga esto, buscar largo arriba a Morata."
        ],
        "30": [
            178.0,
            184.0,
            "Cada pelota larga del Madrid evidentemente es un triunfo para Las Palmas que tiene más facilidad para defender así."
        ],
        "31": [
            184.0,
            190.0,
            "Ahí va Cristiano Ronaldo que recibe ese balón, atención al pico del área, busca el disparo, se ha convertido en una especie de centro,"
        ],
        "32": [
            190.0,
            196.0,
            "Chuta a punto de llegar a él, Gareth Peele por la banda derecha, sacará de portería el equipo local."
        ],
        "33": [
            197.0,
            200.0,
            "Comentaba Carlos el tema de Roque Mesa, jugador fundamental, se mete entre los centrales para sacar la pelota."
        ],
        "34": [
            201.0,
            207.0,
            "Suele jugar un poquito por delante Vicente y luego ya bastante más arriba Dana, aunque también Dana le vamos a ver ayudar en la salida."
        ],
        "35": [
            208.0,
            215.0,
            "Valiendo nuevamente el equipo de Quique Setién, busca a Javi Varas, le va a ir esa pelota demasiado larga, no puede llegar."
        ],
        "36": [
            215.0,
            217.0,
            "Míchel Saque lateral para el Real Madrid."
        ],
        "37": [
            218.0,
            222.0,
            "Nacho preparado para jugarle, está diciendo Cristiano Ronaldo que juegue hacia atrás para Toni Kroos."
        ],
        "38": [
            223.0,
            227.0,
            "Busca arriba Nacho, no ve nada claro y al final termina entregando la pelota a Sergio Ramos."
        ],
        "39": [
            227.0,
            233.0,
            "Intenta le vaya a presionar ligeramente pero ahora muy solo el hombre más adelantado del conjunto canario."
        ],
        "40": [
            234.0,
            239.0,
            "Balón a la banda para Dani Carvajal, mete una buena pelota para Marco Asensio, toca sobre Gareth Peele que ensancha el campo."
        ],
        "41": [
            240.0,
            247.0,
            "Devuelve para Dani Carvajal, Sergio Ramos, intentando el Real Madrid de Cinedín, tiene que hacer vascular a el conjunto canario."
        ],
        "42": [
            248.0,
            252.0,
            "Toni Kroos para Luka Modric, ahí presionado ligeramente, corte una tambiera."
        ],
        "43": [
            253.0,
            258.0,
            "Balón de Carvajal, ha conseguido robar la pelota a Dana, intenta recuperar el balón y lo hace Gareth Peele."
        ],
        "44": [
            258.0,
            264.0,
            "Encara Gareth Peele sobre Castellano, Dani Castellano que no consigue la pelota, juega Marco Asensio, entrega para Carvajal."
        ],
        "45": [
            265.0,
            271.0,
            "Se posiciona nuevamente el equipo de Kike Setién, maneja el balón, el destino de Inzidad, viene de Misoria."
        ],
        "46": [
            271.0,
            277.0,
            "Toni Kroos buscando en la banda Nacho, al final decide jugar por dentro para Rafael Varane."
        ],
        "47": [
            278.0,
            285.0,
            "Ganará la banda, Dani Carvajal que desborda por el costado buscando el centro, queda esa pelota suelta en la corona del área."
        ],
        "48": [
            285.0,
            289.0,
            "La quiere sacar Roque Mesa, atención al pase de Roque Mesa que consigue llegar a Míchel."
        ],
        "49": [
            290.0,
            297.0,
            "Míchel salva la entrada de Nacho, toca hacia atrás la pelota, la Unión Deportiva Las Palmas, Vicente Gómez, que recibe nuevamente de Javi Varas."
        ],
        "50": [
            298.0,
            303.0,
            "Amagay decide jugar hacia la banda para Dani García, este sobre el costado, Míchel."
        ],
        "51": [
            304.0,
            309.0,
            "Míchel delante de Morata para tocar en corto, insiste la Unión Deportiva Las Palmas en el juego de posesión."
        ],
        "52": [
            309.0,
            313.0,
            "Atrás la pelota para Javi Varas, toca el balón para Itame Artiles."
        ],
        "53": [
            314.0,
            315.0,
            "El balón que llega Dani Castellano."
        ],
        "54": [
            316.0,
            324.0,
            "Ahí viene Roque Mesa entre los centrales, Las Palmas quiere, la medida de lo posible, salir siempre jugando, intentar no rifar la pelota, pero eso tiene muchos riesgos, el Madrid le presiona."
        ],
        "55": [
            325.0,
            329.0,
            "Ahí está intentando nuevamente Dani Castellano que presiona, y es presionado, saque de banda."
        ],
        "56": [
            330.0,
            336.0,
            "Me sorprende Julio que no lo están haciendo, Asensio ya va un poco en esta ocasión, pero como tú bien decías Julio que..."
        ],
        "57": [
            337.0,
            345.0,
            "Ha robado la pelota por la peligrosísima tónica de la frontal del área, va a disparar a Javi Varas, que repele como puede, saque de banda."
        ],
        "58": [
            346.0,
            358.0,
            "Es para el personal, porque ya no tienen sus titulares como centrales, es realmente un momento para Madrid y el personal es inquietarles, y a ver si tienen a Sakai a seguir jugando de esa misma forma cuando ya recibe esa pelota."
        ],
        "59": [
            359.0,
            360.0,
            "Esa es presión."
        ],
        "60": [
            360.0,
            366.0,
            "Atención a Nacho que se marcha por la banda, reclamaba en la anterior acción a Falta, Momo que no concedió el colegiado, esta sí se la va a quitar."
        ],
        "61": [
            368.0,
            372.0,
            "A la unión deportiva Las Palmas, a Vicente Gómez, cometida contra Nacho."
        ],
        "62": [
            373.0,
            382.0,
            "Y ojo a las jugadas a balón parado, porque el año pasado los dos goles del Madrid fueron a balón parado y eso lógicamente tiene que preocuparse seguro, entre otras cosas por el potencial que tiene el Madrid por arriba."
        ],
        "63": [
            382.0,
            387.0,
            "Y en la meta, encajó dos goles también a balón parado, en el último partido de la unión deportiva Las Palmas."
        ],
        "64": [
            388.0,
            401.0,
            "Eso va a ser más difícil para Javi Varas, porque el balón no va a volar tanto para que pueda salir de cogerlo, porque está casi a 100 metros ya metido desde la esquina."
        ],
        "65": [
            402.0,
            408.0,
            "Se prepara el Real Madrid para lanzar, atención a Toni Kroos, el único hombre en la barrera."
        ],
        "66": [
            408.0,
            412.0,
            "Javi Varas que coloca su defensa, Sergio Ramos que empuja su marcador."
        ],
        "67": [
            413.0,
            415.0,
            "Va a poner un poquito de paz el colegiado."
        ],
        "68": [
            424.0,
            426.0,
            "Ahí va Toni Kroos para golpear a la baloncera."
        ],
        "69": [
            427.0,
            434.0,
            "Ahí va Toni Kroos para golpear la pelota, él envía el punto de penalti y Baran que se eleva, esta vez fue el otro central, el que empujó la cabeza a Morata."
        ],
        "70": [
            434.0,
            437.0,
            "Y sacó la pelota Javi Varas con la mano derecha."
        ],
        "71": [
            437.0,
            442.0,
            "Pues la primera a balón parado ya le crea problemas, no es para que Las Palmas, es para que se preocupe más todavía."
        ],
        "72": [
            442.0,
            449.0,
            "Sí, Madrid es un equipo que tiene mucho poder en el juego aéreo y como comentaba antes, el balón no vuela tanto."
        ],
        "73": [
            449.0,
            456.0,
            "Ahora si necesita que esquine así, volará más, por lo tanto la defensa tiene más tiempo para reaccionar, acomodarse."
        ],
        "74": [
            456.0,
            463.0,
            "Ahí va el lanzamiento hacia el punto de penalti, se eleva Sergio Ramos, esta vez por encima de la portería contraria a Morata."
        ],
        "75": [
            464.0,
            468.0,
            "Segundo remate consecutivo del hoy ariete del Real Madrid."
        ],
        "76": [
            469.0,
            474.0,
            "Ahí en la pelea con Roque Mesa su remate de cabeza, este no, este se fue a la pared."
        ],
        "77": [
            474.0,
            479.0,
            "Lo sacó Javi Varas, el segundo se fue por encima del larguero."
        ],
        "78": [
            479.0,
            483.0,
            "Y Zidane le dice que vayan a la presión, que aguarden ahí en la frontal del área y que presionen."
        ],
        "79": [
            483.0,
            487.0,
            "Claro, es que es una invitación, es una invitación."
        ],
        "80": [
            489.0,
            494.0,
            "Se le ha escapado el balón en la salida, no pudo llegar Míchel a esa pelota que ya va a poner en movimiento Nacho."
        ],
        "81": [
            494.0,
            497.0,
            "Toca hacia atrás Toni Kroos, entrega para Sergio Ramos."
        ],
        "82": [
            497.0,
            501.0,
            "Sergio que amaba, delante de Libaya, para tocar en corto sobre Rafael Varane."
        ],
        "83": [
            501.0,
            505.0,
            "Ahí se eleva encima Jonathan Viera, apertura hacia la banda."
        ],
        "84": [
            505.0,
            507.0,
            "El balón para Carvajal."
        ],
        "85": [
            509.0,
            512.0,
            "Toca hacia atrás la pelota Rafael Varane."
        ],
        "86": [
            513.0,
            517.0,
            "Lanzamiento largo del guardameta, Casillas, ha tocado de cabeza a Itame."
        ],
        "87": [
            517.0,
            520.0,
            "Va a hacer un buen tiroteo, pero no se ha dado la vuelta."
        ],
        "88": [
            520.0,
            524.0,
            "Baja el balón a la Unión Deportiva de las Palmas, recibe Momo, abre atrás sobre Míchel."
        ],
        "89": [
            524.0,
            527.0,
            "Mientras este es presionado por Toni Kroos."
        ],
        "90": [
            528.0,
            530.0,
            "Míchel que intenta recortar, no tiene mucha salida."
        ],
        "91": [
            530.0,
            535.0,
            "Deja en corto la pelota para Dani García, tocó ligeramente Morata, la deja pasar Vicente Gómez."
        ],
        "92": [
            535.0,
            539.0,
            "La tiene arriba Libaya, salva la entrada de Marco Asensio, continúa, intenta progresar."
        ],
        "93": [
            539.0,
            542.0,
            "Se va con el balón Sergio Ramos, toca hacia atrás Sergio Ramos."
        ],
        "94": [
            542.0,
            545.0,
            "La pelota para Míchel, la toca por la espalda, la deja pasar por la espalda."
        ],
        "95": [
            545.0,
            550.0,
            "Marco Asensio continúa, intenta progresar, se va con el balón Sergio Ramos, toca hacia atrás Sergio Ramos."
        ],
        "96": [
            550.0,
            554.0,
            "Balón de nuevo para el Real Madrid, Nacho, sobre Luka Modric."
        ],
        "97": [
            554.0,
            559.0,
            "No están terminando por encontrar a Luka Modric en la salida del Real Madrid."
        ],
        "98": [
            559.0,
            562.0,
            "Eso siempre hace un poco más confuso el juego del equipo blanco."
        ],
        "99": [
            562.0,
            566.0,
            "Sí, le está costando, tiene que venir muy atrás a recibir Luka Modric, igual que Toni Kroos."
        ],
        "100": [
            566.0,
            570.0,
            "Está pasando un poquito lo que el año pasado a Mad Modric en este inicio de partida."
        ],
        "101": [
            570.0,
            574.0,
            "La entrega de Toni Kroos cuando está sacando la pelota."
        ],
        "102": [
            574.0,
            579.0,
            "Las palmas, ha tocado Míchel, presiona muy muy correcta por parte del Real Madrid."
        ],
        "103": [
            579.0,
            582.0,
            "Con Asensio, con Cristiano Ronaldo y con Morata."
        ],
        "104": [
            582.0,
            585.0,
            "Abe Ibarras, entrega para Aitamin."
        ],
        "105": [
            585.0,
            589.0,
            "Apertura a la banda para Dani Castellano, viene en corto para iniciar Roque Mesa."
        ],
        "106": [
            589.0,
            593.0,
            "Se aproxima también Jonathan Viera, va a recibir ahí Vicente Gómez."
        ],
        "107": [
            593.0,
            597.0,
            "Para Jonathan Viera, por dentro Momo, frece lateral para Míchel."
        ],
        "108": [
            597.0,
            601.0,
            "Atrás se quejaba Quique porque la salida era hacia el lateral por parte de Momo."
        ],
        "109": [
            601.0,
            604.0,
            "Oca al balón nuevamente en la línea de creación."
        ],
        "110": [
            604.0,
            609.0,
            "El equipo de Quique Setién con Jonathan Viera entregando la pelota para Roque Mesa."
        ],
        "111": [
            609.0,
            611.0,
            "Abre Roque Mesa sobre Aitamin."
        ],
        "112": [
            611.0,
            615.0,
            "Aitamin que se lo piensa y decide entregar la pelota nuevamente al central."
        ],
        "113": [
            615.0,
            617.0,
            "El capitán del equipo, Dani García."
        ],
        "114": [
            618.0,
            621.0,
            "Recibe Jonathan Viera buscando el pase."
        ],
        "115": [
            621.0,
            624.0,
            "Atención el envío que llevaba mucha intención, pero Zanon no puede llegar."
        ],
        "116": [
            624.0,
            627.0,
            "Se hace con la pelota fácil, estando atento Casilla."
        ],
        "117": [
            627.0,
            630.0,
            "Sí, la de Zanon no es nada malo. Es un balón medio bueno."
        ],
        "118": [
            633.0,
            635.0,
            "Ya está Juando Morata que se incorpora a la línea de medio."
        ],
        "119": [
            635.0,
            637.0,
            "Se ha abierto una buena pelota para Gareth Bale."
        ],
        "120": [
            637.0,
            640.0,
            "El Madrid quiere correr en cara sobre Dani Castellano."
        ],
        "121": [
            640.0,
            641.0,
            "Va a buscar el uno contra uno."
        ],
        "122": [
            641.0,
            644.0,
            "Astroceso hombre cierra, busca el centro, toca con el pie Aitamin."
        ],
        "123": [
            644.0,
            647.0,
            "Recoge el rechazo Luka Modric."
        ],
        "124": [
            647.0,
            650.0,
            "Un detalle en las palmas, al final ha cambiado de banda Momo."
        ],
        "125": [
            650.0,
            652.0,
            "Zurdo a pierna, ha cambiado de la derecha."
        ],
        "126": [
            652.0,
            655.0,
            "Es para intentar hacer daño a Nacho en esa banda."
        ],
        "127": [
            655.0,
            658.0,
            "Está jugando Jonathan Viera por la izquierda."
        ],
        "128": [
            658.0,
            660.0,
            "Buen envío de Toni Kroos para la incorporación de Carvajal."
        ],
        "129": [
            660.0,
            664.0,
            "Que la baja y está la banda derecha del Real Madrid que siempre está dando juego."
        ],
        "130": [
            664.0,
            666.0,
            "Ha robado Tana para la Unión Deportiva de las Palmas."
        ],
        "131": [
            666.0,
            668.0,
            "Sale intentando montar el contragolpe para Jonathan Viera."
        ],
        "132": [
            668.0,
            669.0,
            "Cierra ya Luka Modric."
        ],
        "133": [
            669.0,
            671.0,
            "Se intenta ir en un autopase."
        ],
        "134": [
            671.0,
            672.0,
            "Ahí se desmarca el Ibaia."
        ],
        "135": [
            672.0,
            674.0,
            "Continúa con la pelota la Unión Deportiva de las Palmas."
        ],
        "136": [
            674.0,
            676.0,
            "Le sale al paso Rafael Varane."
        ],
        "137": [
            676.0,
            678.0,
            "Cierra perfecto, buen recorte."
        ],
        "138": [
            678.0,
            679.0,
            "Continúa Jonathan Viera."
        ],
        "139": [
            679.0,
            681.0,
            "Tiene el apoyo de Vicente Gómez."
        ],
        "140": [
            681.0,
            682.0,
            "Baja a cambiar para Mitchell."
        ],
        "141": [
            682.0,
            683.0,
            "Controla a Mitchell."
        ],
        "142": [
            683.0,
            685.0,
            "Tiene en corto atrás jugando a Momo."
        ],
        "143": [
            685.0,
            686.0,
            "Recibe Momo."
        ],
        "144": [
            686.0,
            689.0,
            "Momo en corto nuevamente para Jonathan Viera."
        ],
        "145": [
            689.0,
            694.0,
            "Posición ya más estática del equipo de Kike Setién con el Real Madrid armado detrás de la línea de la pelota."
        ],
        "146": [
            695.0,
            697.0,
            "Ahí Támimo buscando arriba al Ibaia."
        ],
        "147": [
            697.0,
            700.0,
            "Al Ibaia que toca, pero el que falla en el control de la pelota es Tana."
        ],
        "148": [
            700.0,
            702.0,
            "Y pierde el balón el conjunto local."
        ],
        "149": [
            702.0,
            706.0,
            "Salida del Real Madrid corriendo buscando el desmarque de Morata."
        ],
        "150": [
            706.0,
            708.0,
            "Luka Modric."
        ],
        "151": [
            708.0,
            710.0,
            "Se queja, atención que llega Cristiano."
        ],
        "152": [
            710.0,
            712.0,
            "Dentro del área cae."
        ],
        "153": [
            712.0,
            714.0,
            "Se adelantaron los dos centrales."
        ],
        "154": [
            714.0,
            716.0,
            "El área de Corrientes y ahí no pasó nada."
        ],
        "155": [
            716.0,
            719.0,
            "Atención a la salida de la Unión Deportiva de las Palmas."
        ],
        "156": [
            719.0,
            721.0,
            "Vuelve a robar la pelota Nacho."
        ],
        "157": [
            722.0,
            723.0,
            "Llega Toni Kroos."
        ],
        "158": [
            724.0,
            726.0,
            "En corto Toni Kroos para Luka Modric."
        ],
        "159": [
            727.0,
            730.0,
            "Modric que tiene por delante ahí a Morata."
        ],
        "160": [
            730.0,
            732.0,
            "Buscaba el pase, rechazó la defensa."
        ],
        "161": [
            732.0,
            733.0,
            "Saque de banda."
        ],
        "162": [
            733.0,
            735.0,
            "Ya hemos visto el problema que le ha creado el..."
        ],
        "163": [
            735.0,
            737.0,
            "Vamos a ver la caída de Cristiano."
        ],
        "164": [
            739.0,
            740.0,
            "Yo creo que no, sí."
        ],
        "165": [
            741.0,
            744.0,
            "Mientras ponen las palmas en la trayectoria de Cristiano a mí no me parece nada."
        ],
        "166": [
            744.0,
            747.0,
            "Y de esto también se quejaba Asensio en la jugada."
        ],
        "167": [
            749.0,
            751.0,
            "Esto también ha pasado desapercibido creo de Tana."
        ],
        "168": [
            751.0,
            754.0,
            "Pero se quejaba de esa posible mano."
        ],
        "169": [
            754.0,
            755.0,
            "Vamos, esa posible."
        ],
        "170": [
            755.0,
            757.0,
            "Si era o no dentro del área, si cortaba o no la jugada."
        ],
        "171": [
            757.0,
            763.0,
            "No me gustaría verla repetida de vuelta porque no me ha llegado a apreciar si está dentro del área o fuera de ella."
        ],
        "172": [
            763.0,
            767.0,
            "El jugador al canario en el momento de contactar con la pelota."
        ],
        "173": [
            768.0,
            772.0,
            "El colegiado en la caída de Cristiano Ronaldo entendió que había ganado la posición."
        ],
        "174": [
            772.0,
            775.0,
            "Míchel, el balón es para el conjunto local."
        ],
        "175": [
            775.0,
            778.0,
            "Mete la pierna a Luka Modric a punto de robar."
        ],
        "176": [
            778.0,
            782.0,
            "Saque de banda para el equipo local."
        ],
        "177": [
            783.0,
            787.0,
            "En esta jugada anterior los 12 mediocentros del Madrid no han acompañado en la presión."
        ],
        "178": [
            787.0,
            789.0,
            "Y las palmas han salido muy fáciles."
        ],
        "179": [
            789.0,
            790.0,
            "El Madrid tiene que..."
        ],
        "180": [
            790.0,
            793.0,
            "Si presiona tiene que presionar bien de verdad como ha hecho en los primeros minutos."
        ],
        "181": [
            793.0,
            796.0,
            "Es que digo que se escuchaba el grito de campeones, campeones, campeones."
        ],
        "182": [
            796.0,
            801.0,
            "Los gritos de campeones, campeones que anunciaban por megafonía que el Gran Canaria ha vencido la Supercopa de Baloncesto al Barcelona."
        ],
        "183": [
            801.0,
            803.0,
            "Y por eso esos gritos de campeones, campeones en la grada."
        ],
        "184": [
            804.0,
            807.0,
            "Bueno pues mira, buena noticia para el deporte Gran Canario."
        ],
        "185": [
            807.0,
            810.0,
            "Esa victoria del Gran Canaria frente al Barcelona de Supercopa."
        ],
        "186": [
            810.0,
            814.0,
            "Que por cierto hemos disfrutado en cero y en el Movistar Plus en deportes."
        ],
        "187": [
            815.0,
            819.0,
            "Cuando está sacando la pelota el conjunto del Real Madrid."
        ],
        "188": [
            820.0,
            822.0,
            "Ahí va Morata, recorta Morata, la pone perfecta."
        ],
        "189": [
            822.0,
            824.0,
            "Se trasta Villa, Cristiano."
        ],
        "190": [
            825.0,
            826.0,
            "Muy bien Morata, muy bien."
        ],
        "191": [
            826.0,
            828.0,
            "Muy bien, mala fortuna Cristiano."
        ],
        "192": [
            828.0,
            831.0,
            "Digo porque justo cuando estaba armando la pierna se ha trastabillado."
        ],
        "193": [
            831.0,
            834.0,
            "Qué bien Álvaro Morata."
        ],
        "194": [
            834.0,
            838.0,
            "Está causando bastantes problemas Morata a la defensa de las palmas."
        ],
        "195": [
            838.0,
            839.0,
            "Ahí cae."
        ],
        "196": [
            840.0,
            842.0,
            "Se lleva la pelota el Real Madrid."
        ],
        "197": [
            842.0,
            847.0,
            "Dice el colegiado que el último a echarla fuera fue Nacho y por lo tanto balón para la Unión Deportiva de las Palmas."
        ],
        "198": [
            847.0,
            849.0,
            "Ahí vemos como le queda el balón un poquito encima."
        ],
        "199": [
            849.0,
            851.0,
            "Bueno, hizo mal el control de Cristiano."
        ],
        "200": [
            851.0,
            855.0,
            "Le queda el balón un poquito encima y está como vencido por la carrera."
        ],
        "201": [
            855.0,
            859.0,
            "Ahí le vemos que tiene la cabeza por delante y no puede controlarla."
        ],
        "202": [
            860.0,
            867.0,
            "Y esta es la mano anterior que reclamaba, ya es oficialmente mano, creo, clara, de Dani García pero fuera del área."
        ],
        "203": [
            869.0,
            874.0,
            "El colegiado entendió que debía darle de la ventaja porque la jugada continuó con peligro."
        ],
        "204": [
            874.0,
            878.0,
            "Otra cosa es actitud siempre, de pensar que prefieres."
        ],
        "205": [
            879.0,
            883.0,
            "La posibilidad, la cosa, por metro y medio por delante de la línea frontal del área."
        ],
        "206": [
            884.0,
            887.0,
            "La ventaja es evidentemente discutible."
        ],
        "207": [
            887.0,
            894.0,
            "Toca a Gareth Bale, baja la pelota para Luka Modric, entrega atención para Cristiano, le pega a Cristiano, fuera, a la derecha de la portería."
        ],
        "208": [
            894.0,
            900.0,
            "Con un Cristiano Ronaldo que a veces está pareciendo la posición de Ariete con Morata desplazándose hacia la banda izquierda."
        ],
        "209": [
            900.0,
            902.0,
            "De manera puntual pero está pasando."
        ],
        "210": [
            902.0,
            905.0,
            "Pero pasa mucho, Carlos, con Morata."
        ],
        "211": [
            905.0,
            907.0,
            "Morata le gusta mucho abrirse hacia la banda."
        ],
        "212": [
            908.0,
            917.0,
            "Y por lo tanto la posición natural es que Cristiano cierre ese relevo o si es por el lado de Bale, también Bale haga ese relevo."
        ],
        "213": [
            917.0,
            922.0,
            "El movimiento natural de Morata es abrirse detrás de una lateral."
        ],
        "214": [
            922.0,
            927.0,
            "Balón largo, cruzado, buscando la entrada de arriba, atención, quiere llegar Tata, no lo va a conseguir."
        ],
        "215": [
            927.0,
            929.0,
            "Y el balón es para Kiko Casillas."
        ],
        "216": [
            931.0,
            936.0,
            "Ana no podía llegar a esa pelota que ya ha cambiado, ya definitivamente ha vuelto a lo que podía ser más tradicional."
        ],
        "217": [
            936.0,
            938.0,
            "Momo por la izquierda, Tana por la derecha."
        ],
        "218": [
            938.0,
            944.0,
            "Eso es lo más lógico. En la espalma veo que ha intentado sorprender a Nacho metiendo a Momo ahí pero no le ha funcionado."
        ],
        "219": [
            944.0,
            948.0,
            "A pelotas para Toni Kroos, ahí está intentando presionar Vicente Gómez."
        ],
        "220": [
            948.0,
            953.0,
            "Ha entregado el balón a el Real Madrid atrás para Sergio Ramos, que ya se mete en campo del equipo de Kike Setién."
        ],
        "221": [
            953.0,
            958.0,
            "Nacho por la banda buscando un envío para Morata que la controla orientándola con el pecho y escondiéndose."
        ],
        "222": [
            958.0,
            963.0,
            "No llega Luka Modric, ha ganado la partida Jonathan Viera, sale jugando Roque Mesa, tiene campo para correr."
        ],
        "223": [
            963.0,
            970.0,
            "Ahí le va a frenar ya Toni Kroos, se entrega para Jonathan Viera, viene por el centro, hace el recorte para devolver el balón a Roque Mesa."
        ],
        "224": [
            970.0,
            975.0,
            "Vuelve el ritmo más pausado de posesión de la Unión Deportiva de las Palmas."
        ],
        "225": [
            975.0,
            979.0,
            "Lo intenta por la banda izquierda, va a recibir atrás, finalmente Dani Castellano."
        ],
        "226": [
            979.0,
            986.0,
            "Podía correr pero al final el estilo de las Palmas es esto, frenarse, tocar, tocar, esperando que la jugada nazca o que el espacio aparezca."
        ],
        "227": [
            987.0,
            991.0,
            "Con la pelota nuevamente, el conjunto canario."
        ],
        "228": [
            991.0,
            999.0,
            "No va a llegar el control del balón que enviaba Momo, Jonathan Viera se le escapó la posesión al equipo de Kike Setién."
        ],
        "229": [
            1003.0,
            1007.0,
            "Ya está preparado Sergio Ramos, toca Sergio hacia la banda para Nacho."
        ],
        "230": [
            1007.0,
            1011.0,
            "Nacho en corto sobre la posición de Morata."
        ],
        "231": [
            1011.0,
            1015.0,
            "Morata para Toni Kroos, Toni Kroos sobre Marco Asensio."
        ],
        "232": [
            1015.0,
            1018.0,
            "Marco Asensio jugando la pelota para Nacho."
        ],
        "233": [
            1018.0,
            1022.0,
            "Nacho teja pero pierde, se la lleva Vicente Gómez, ahí va Roque Mesa."
        ],
        "234": [
            1022.0,
            1024.0,
            "Buen robo para el Real Madrid de Luka Modric que monta la conta."
        ],
        "235": [
            1024.0,
            1026.0,
            "Atención al desmarque de Morata, otra vez en el pico del área."
        ],
        "236": [
            1026.0,
            1031.0,
            "Banda izquierda, Amaga para el centro, busca el disparo, a las manos de Javi Baras."
        ],
        "237": [
            1031.0,
            1035.0,
            "Bueno es una pérdida de balón de Roque Mesa ahí, peligroso."
        ],
        "238": [
            1036.0,
            1040.0,
            "Para los tremendas la influencia que tienen las palmas, todo gira en torno a Roque Mesa."
        ],
        "239": [
            1040.0,
            1044.0,
            "Cada vez que saca él viene entre los centros, la pide siempre a pesar de que tenga presión."
        ],
        "240": [
            1044.0,
            1045.0,
            "Con clave."
        ],
        "241": [
            1045.0,
            1050.0,
            "Atención arriba ahora Jonathan Viera, Jonathan Viera que entrega la pelota atrás sobre Vicente Gómez."
        ],
        "242": [
            1050.0,
            1054.0,
            "Tiene jugando por el costado Michel, tiene en corto por delante Atana."
        ],
        "243": [
            1054.0,
            1058.0,
            "Se frena Michel, se frena a la izquierda, se le escapó la posición de Morata."
        ],
        "244": [
            1058.0,
            1063.0,
            "Atana, que así se hace un regate a sí mismo, termina haciéndolo a quien debe, que es a Picoros."
        ],
        "245": [
            1063.0,
            1066.0,
            "Entrega en corto para Jonathan Viera."
        ],
        "246": [
            1066.0,
            1070.0,
            "Oca, Ester y Ballas, devuelve la pelota para Viera, se incorpora Dani Castellano."
        ],
        "247": [
            1070.0,
            1073.0,
            "Amaga para jugar en corto nuevamente, atención ahí, progresa Atana."
        ],
        "248": [
            1073.0,
            1076.0,
            "La juega Dani Castellano dentro del área, se la deja atrás."
        ],
        "249": [
            1076.0,
            1080.0,
            "Lo resuelve la jugada, la unión deportiva, las palmas, y ahora busca la salida a la contra."
        ],
        "250": [
            1080.0,
            1085.0,
            "El Real Madrid, la jugada de la semana, la jugada de la semana, la jugada de la semana."
        ],
        "251": [
            1085.0,
            1087.0,
            "La jugada deportiva, las palmas, y ahora busca la salida a la contra."
        ],
        "252": [
            1087.0,
            1092.0,
            "El Real Madrid, Dani Carvajal, Luka Modric de primera, perfecta para Dani Carvajal."
        ],
        "253": [
            1092.0,
            1094.0,
            "El Real Madrid está a correr, que le gusta."
        ],
        "254": [
            1094.0,
            1098.0,
            "Bueno, desde lejos el mejor jugador de las palmas."
        ],
        "255": [
            1098.0,
            1101.0,
            "Gárez Bale, Gárez Bale, en velocidad, en solitario Gárez Bale."
        ],
        "256": [
            1101.0,
            1105.0,
            "Consigue rematar la jugada Gárez Bale, cerró por ahí a Etami."
        ],
        "257": [
            1105.0,
            1109.0,
            "Ahora se vuelve loco el partido, pero no tiene con quién jugar Vicente Gómez."
        ],
        "258": [
            1109.0,
            1114.0,
            "Duarte sobre Atana, Atana recorta, con categoría, entregando la pelota a Jonathan Viera."
        ],
        "259": [
            1115.0,
            1119.0,
            "Se incorpora al ataque por el costado Momo. Ahí va a recibir Momo."
        ],
        "260": [
            1119.0,
            1122.0,
            "La pone Momo, llega muy, muy forzado."
        ],
        "261": [
            1122.0,
            1127.0,
            "Jonathan Viera saque de portería para el Real Madrid."
        ],
        "262": [
            1127.0,
            1131.0,
            "Muy bien las palmas, hemos visto sus dos últimos ataques con dos ritmos diferentes."
        ],
        "263": [
            1131.0,
            1138.0,
            "Uno muy pausado y muy al toque, y casi llegó del todo, y en este con más velocidad."
        ],
        "264": [
            1138.0,
            1142.0,
            "Hemos visto en alguna jugada ya, Michael, como es Vicente el que se incorpora bastante más al ataque."
        ],
        "265": [
            1142.0,
            1145.0,
            "Rocaviza siempre se espera, se junta más con Atana."
        ],
        "266": [
            1145.0,
            1149.0,
            "Si el Madrid deja que toque ahí en los tres cuartos de campo, las palmas puede tener un problema."
        ],
        "267": [
            1149.0,
            1152.0,
            "Porque al final la jugada la puede encontrar, puede tener un problema el Madrid."
        ],
        "268": [
            1152.0,
            1159.0,
            "Yo tengo mi duda, yo aquí no tengo ninguna duda, es la capacidad de Unión Deportiva de las Palmas a tocar bien la pelota."
        ],
        "269": [
            1159.0,
            1164.0,
            "Esto desde luego. Yo tengo una duda sobre su pegada."
        ],
        "270": [
            1164.0,
            1167.0,
            "Ya el año pasado tenía ese problema."
        ],
        "271": [
            1168.0,
            1171.0,
            "Pegada generalmente es muy cara, Michael."
        ],
        "272": [
            1171.0,
            1173.0,
            "O sea, vale millones."
        ],
        "273": [
            1173.0,
            1175.0,
            "Pegada suele ser muy cara."
        ],
        "274": [
            1175.0,
            1178.0,
            "Y además ahí también tiene alguna baja sensible."
        ],
        "275": [
            1178.0,
            1185.0,
            "Atención al robo por parte de Luka Modric, que se lleva las manos a la cabeza porque se le ha escapado la primera oportunidad."
        ],
        "276": [
            1185.0,
            1188.0,
            "La está pidiendo Cristiano Ronaldo, probablemente al borde del fuera de juego."
        ],
        "277": [
            1188.0,
            1193.0,
            "Ahí va al centro, ha despejado la pelota definitivamente a Itami."
        ],
        "278": [
            1193.0,
            1195.0,
            "Y el saque de banda para el Real Madrid."
        ],
        "279": [
            1195.0,
            1200.0,
            "Le dio a Javi Varas una pelota a Roque Mesa con dos jugadores del Madrid justo cerca, él recibiendo de espalda."
        ],
        "280": [
            1200.0,
            1203.0,
            "Ese estilo de querer salir jugando tiene un riesgo tremendo."
        ],
        "281": [
            1203.0,
            1206.0,
            "Eso parecía estarle diciendo ahora a Roque Mesa a su central."
        ],
        "282": [
            1206.0,
            1209.0,
            "Tampoco podemos ser tan estrictos, ¿no?"
        ],
        "283": [
            1209.0,
            1215.0,
            "No, lo que necesita es el portero, Pea, que está marcando como todos y no en el balón."
        ],
        "284": [
            1216.0,
            1219.0,
            "Jugando la pelota Atana, en la juega incorto."
        ],
        "285": [
            1219.0,
            1222.0,
            "Recibe Vicente Gómez, se lleva Atana, intenta irse de Modric."
        ],
        "286": [
            1222.0,
            1224.0,
            "Ante la entrada de Modric, sigue el balón en juego."
        ],
        "287": [
            1224.0,
            1226.0,
            "No, ha pitado el colegiado."
        ],
        "288": [
            1226.0,
            1228.0,
            "Tendrá que repetir el lanzamiento de la unión de policía de las Palmas,"
        ],
        "289": [
            1228.0,
            1231.0,
            "que lo reinició el juego desde una posición incorrecta."
        ],
        "290": [
            1239.0,
            1241.0,
            "Va a jugar a..."
        ],
        "291": [
            1241.0,
            1245.0,
            "El conjunto canaria, vemos efectivamente el momento en el que se produce esa mano."
        ],
        "292": [
            1245.0,
            1247.0,
            "Sí, parece, ¿no? Que está fuera del área, ¿no?"
        ],
        "293": [
            1247.0,
            1249.0,
            "Sí, es fuera, pero sí, en mal posible."
        ],
        "294": [
            1249.0,
            1253.0,
            "Inertia mete rápidamente al jugador dentro del área,"
        ],
        "295": [
            1253.0,
            1255.0,
            "pero parece que el contacto así se produce fuera."
        ],
        "296": [
            1255.0,
            1258.0,
            "Cuando está jugando ya la unión deportiva de las Palmas, formidación de Mitchell."
        ],
        "297": [
            1258.0,
            1260.0,
            "Mitchell que se frena ahí."
        ],
        "298": [
            1260.0,
            1262.0,
            "Va a tocar en corto sobre la divisoria."
        ],
        "299": [
            1262.0,
            1264.0,
            "Jugando la pelota..."
        ],
        "300": [
            1266.0,
            1269.0,
            "El capitán, Dani García, ahí Tame."
        ],
        "301": [
            1269.0,
            1272.0,
            "Arriba la pelea de Libaya, jugando de espaldas, peleando con Varane,"
        ],
        "302": [
            1272.0,
            1275.0,
            "grafeando los dos, se van a pitar falta al francés."
        ],
        "303": [
            1280.0,
            1283.0,
            "Bueno, esta es la segunda vez que hemos visto Madrid en..."
        ],
        "304": [
            1284.0,
            1286.0,
            "...esos partidos, ¿no?"
        ],
        "305": [
            1286.0,
            1288.0,
            "En Cornea, yo creo que ganó porque..."
        ],
        "306": [
            1288.0,
            1290.0,
            "Porque ganó."
        ],
        "307": [
            1290.0,
            1293.0,
            "No porque vimos algo maravilloso, ganó casi por peso."
        ],
        "308": [
            1294.0,
            1296.0,
            "Estoy viendo Madrid."
        ],
        "309": [
            1296.0,
            1298.0,
            "Falta algo de chispa, digamos."
        ],
        "310": [
            1298.0,
            1301.0,
            "Estoy viendo Madrid, tal vez un equipo súper poderoso,"
        ],
        "311": [
            1301.0,
            1303.0,
            "puede ganar muchos partidos,"
        ],
        "312": [
            1303.0,
            1305.0,
            "pues sin jugar..."
        ],
        "313": [
            1306.0,
            1308.0,
            "...con las manos en las manos."
        ],
        "314": [
            1309.0,
            1311.0,
            "A todo su potencial, digamos, ¿no?"
        ],
        "315": [
            1311.0,
            1314.0,
            "Pero en esos primeros veintitantos minutos,"
        ],
        "316": [
            1314.0,
            1316.0,
            "sigo sin ver a Madrid con chispa."
        ],
        "317": [
            1316.0,
            1318.0,
            "Pueda, balón parado, balón al segundo palo,"
        ],
        "318": [
            1318.0,
            1321.0,
            "se eleva el Real Madrid poderoso, Rafael Varane consigue sacar la pelota,"
        ],
        "319": [
            1321.0,
            1323.0,
            "el balón le cae a Momos."
        ],
        "320": [
            1323.0,
            1325.0,
            "Momos recupera para jugar sobre Llona también,"
        ],
        "321": [
            1325.0,
            1327.0,
            "intentan asociarse los dos por aquel costado,"
        ],
        "322": [
            1327.0,
            1329.0,
            "también llega Dani Castellano."
        ],
        "323": [
            1329.0,
            1331.0,
            "Tensión al envío, balón largo,"
        ],
        "324": [
            1331.0,
            1333.0,
            "sin problemas, sacará de portería..."
        ],
        "325": [
            1334.0,
            1336.0,
            "...Ico Casillas para el Real Madrid."
        ],
        "326": [
            1336.0,
            1339.0,
            "Sí, vemos fases de las palmas tocando bastante."
        ],
        "327": [
            1339.0,
            1341.0,
            "El Madrid empezó apretando un poquito al principio bien,"
        ],
        "328": [
            1341.0,
            1343.0,
            "eso le puede dar resultado."
        ],
        "329": [
            1343.0,
            1345.0,
            "Yo creo que el Madrid necesita más de cross hoy."
        ],
        "330": [
            1345.0,
            1347.0,
            "Sí, de lo que estamos viendo."
        ],
        "331": [
            1347.0,
            1352.0,
            "Me gustaría ver al Real Madrid presionar a salir el balón de Veras."
        ],
        "332": [
            1354.0,
            1357.0,
            "Me da la sensación que el Madrid ve que de alguna manera,"
        ],
        "333": [
            1357.0,
            1361.0,
            "si no presiona tanto, puede robar y correr, ¿no?"
        ],
        "334": [
            1362.0,
            1366.0,
            "Y esa tentación en la que el Madrid corriendo está tan cómodo, ¿no?"
        ],
        "335": [
            1366.0,
            1370.0,
            "sobre la salida del rival, le hace a veces darle algún metro de más, ¿no?"
        ],
        "336": [
            1370.0,
            1372.0,
            "En este equipo de las palmas..."
        ],
        "337": [
            1372.0,
            1375.0,
            "...por impedir el lanzamiento de la falta de manera correcta."
        ],
        "338": [
            1375.0,
            1382.0,
            "El equipo de las palmas necesita que Vieira, Tana y Momos reciban el balón en condiciones."
        ],
        "339": [
            1382.0,
            1385.0,
            "Y eso es porque lo sacan desde atrás muy bien, ¿no?"
        ],
        "340": [
            1385.0,
            1389.0,
            "Para procurar que ellos, los que lo juegan muy bien,"
        ],
        "341": [
            1389.0,
            1393.0,
            "los filigranistas, digamos, ellos reciban el balón en condiciones."
        ],
        "342": [
            1393.0,
            1398.0,
            "Y recibirán el balón en condiciones mientras nadie presiona la salida del balón."
        ],
        "343": [
            1398.0,
            1399.0,
            "Tremendo enfado, ¿eh?"
        ],
        "344": [
            1399.0,
            1402.0,
            "De que se tienen por esa cartería para un jugador importante como Roque Mesa."
        ],
        "345": [
            1402.0,
            1406.0,
            "El cuarto árbitro que ha tenido que ir a poner Paz en el banquillo porque también había protestas."
        ],
        "346": [
            1406.0,
            1408.0,
            "La pelota es de Sergio Ramos."
        ],
        "347": [
            1408.0,
            1410.0,
            "Sergio juega con Toni Kroos."
        ],
        "348": [
            1410.0,
            1413.0,
            "Escora sobre la banda izquierda."
        ],
        "349": [
            1413.0,
            1416.0,
            "Recibe Cristiano, pone su cuerpo para evitar que llegue Vicente Gómez."
        ],
        "350": [
            1416.0,
            1418.0,
            "Tampoco lo hace Roque Mesa."
        ],
        "351": [
            1418.0,
            1421.0,
            "El balón para Garep, está solo Dani Carvajal dentro del área con peligro."
        ],
        "352": [
            1421.0,
            1424.0,
            "Dani Carvajal la pone, Cristiano no llega, Morata, sí, Morata."
        ],
        "353": [
            1424.0,
            1427.0,
            "¡Ah! Desde el suelo saca la pelota, la unión de abordillo, las palmas."
        ],
        "354": [
            1427.0,
            1429.0,
            "Falta de Rafael Varane."
        ],
        "355": [
            1429.0,
            1434.0,
            "Era un verdadero lío lo que había ahí dentro del área."
        ],
        "356": [
            1434.0,
            1436.0,
            "La falta era de Dani Carvajal."
        ],
        "357": [
            1436.0,
            1438.0,
            "Digo que era un verdadero lío lo que había dentro del área."
        ],
        "358": [
            1438.0,
            1441.0,
            "Y parece casi, casi hasta mentira que esa pelota no había entrado."
        ],
        "359": [
            1441.0,
            1444.0,
            "Sí, sorprendió bien Carvajal, que eso lo hace fantástico."
        ],
        "360": [
            1444.0,
            1447.0,
            "Acudiendo a la zona de peligro, sorprendiendo."
        ],
        "361": [
            1447.0,
            1449.0,
            "Él la juega muy bien Bale también."
        ],
        "362": [
            1449.0,
            1451.0,
            "Llega fenomenal, como siempre, Dani Carvajal."
        ],
        "363": [
            1451.0,
            1455.0,
            "Esta banda derecha que tanto, tan buen rendimiento le está dando esta temporada."
        ],
        "364": [
            1455.0,
            1461.0,
            "Fíjate, yo creo que al final es hasta, es el propio Carvajal el que evita un remate de Morata."
        ],
        "365": [
            1461.0,
            1466.0,
            "Vamos a verlo ahí, efectivamente, le pega a la bota derecha de Carvajal."
        ],
        "366": [
            1466.0,
            1472.0,
            "A mí me sorprende que Carvajal centró y no disparó cuando llegó al área."
        ],
        "367": [
            1475.0,
            1481.0,
            "Lo que centra, centra a Cristiano, Carlos, pero Cristiano está muy encimado por la defensa."
        ],
        "368": [
            1481.0,
            1486.0,
            "Y yo creo que Dani tenía un disparo mucho más cómodo que Cristiano."
        ],
        "369": [
            1486.0,
            1488.0,
            "La pelota para Marco Asensio."
        ],
        "370": [
            1488.0,
            1491.0,
            "Marco Asensio intentando jugar en corto, lo hace sobre la posición de Gareth Bale."
        ],
        "371": [
            1491.0,
            1495.0,
            "Momo, que también ayuda en defensa, devuelve la pelota atrás para Dani Carvajal."
        ],
        "372": [
            1495.0,
            1501.0,
            "El balón es para Luka Modric, frontal, en el círculo central para jugar la pelota sobre Toni Kroos."
        ],
        "373": [
            1501.0,
            1506.0,
            "Abre Toni Kroos para Nacho, Nacho que encara ante Tana, devuelve atrás para Sergio Ramos,"
        ],
        "374": [
            1506.0,
            1509.0,
            "que tira esa diagonal tan típica del Camero."
        ],
        "375": [
            1509.0,
            1513.0,
            "Esta vez reaccionó perfectamente Momo, leyó las intenciones de Sergio Ramos, no ha pitado falta,"
        ],
        "376": [
            1513.0,
            1519.0,
            "se la ha llevado Dani Carvajal, la pone con el exterior, la chilena no le termina de salir a Morata."
        ],
        "377": [
            1519.0,
            1521.0,
            "El balón para Javi Baras."
        ],
        "378": [
            1521.0,
            1525.0,
            "No fue una falta, pero el control de Momo es espectacular."
        ],
        "379": [
            1525.0,
            1529.0,
            "Todo lo demás lo que hizo Momo ahí está mal hecho, pero el control era una delicia."
        ],
        "380": [
            1529.0,
            1535.0,
            "Y el Madrid mezclando en el juego, a veces retrasa su posición, a veces presiona y presiona muy adelantado."
        ],
        "381": [
            1535.0,
            1541.0,
            "Cuando el Madrid tiene la pelota, Asensio juega bastante claramente, prácticamente en la media punta detrás de Morata."
        ],
        "382": [
            1541.0,
            1543.0,
            "Y eso hace que Modric y Kroos..."
        ],
        "383": [
            1543.0,
            1549.0,
            "Perdón, estaba riendo también porque Tana intentó dejar mal el colegiado, sacando rápidamente con..."
        ],
        "384": [
            1549.0,
            1551.0,
            "Creo que era Asensio el que estaba al lado suyo."
        ],
        "385": [
            1551.0,
            1552.0,
            "Sí, era Asensio el que estaba de espalda, sí."
        ],
        "386": [
            1552.0,
            1555.0,
            "Para provocarle una cartulinaría como la que acababa de ver su compañero,"
        ],
        "387": [
            1555.0,
            1559.0,
            "pero digamos que no había lugar, no era una situación ni medio parecida."
        ],
        "388": [
            1561.0,
            1562.0,
            "Estabas hablando, fue lo que me dijiste."
        ],
        "389": [
            1562.0,
            1565.0,
            "No, quería decir, Carlos, que Modric y Kroos están jugando muy paralelos, bastante atrás los dos,"
        ],
        "390": [
            1565.0,
            1569.0,
            "y eso hace que a Modric le estemos viendo poco en la zona donde más daño puede hacer a las palmas."
        ],
        "391": [
            1569.0,
            1575.0,
            "Atención que se va Vicente Gómez con la pelota maga delante de Luka Modric para jugar sobre Michel en el costado lateral-contralateral."
        ],
        "392": [
            1575.0,
            1581.0,
            "La saca sobre la frontal del área, viene Roque Mesa, juega por dentro para llenar tambiera, por arriba, atención Tana..."
        ],
        "393": [
            1582.0,
            1587.0,
            "Le pegó mal a la pelota Tana y se hizo con ella Kiko Casillas, que estaba adelantado en su posición."
        ],
        "394": [
            1587.0,
            1591.0,
            "Tapó bien Kiko Casillas, no estuvo del todo acertado Tana."
        ],
        "395": [
            1591.0,
            1593.0,
            "No, es que es una cesión a Casillas."
        ],
        "396": [
            1593.0,
            1596.0,
            "Yo veo que le ve adelantado, se la quiere llevar."
        ],
        "397": [
            1596.0,
            1603.0,
            "Está pensando en la vaselina, y se da cuenta que Casillas es muy largo, y luego no hace ni una cosa ni la otra."
        ],
        "398": [
            1603.0,
            1608.0,
            "Le pega con el lateral del exterior, atención a Jonathan Vira a la frontal, va a golpear..."
        ],
        "399": [
            1608.0,
            1610.0,
            "Casillas de vuelta."
        ],
        "400": [
            1610.0,
            1620.0,
            "Seguro, como en él es habitual en este arranque de temporada, Kiko Casillas no ha hecho otra cosa que hacer actuaciones sobresalientes"
        ],
        "401": [
            1620.0,
            1623.0,
            "cada vez que ha tenido la oportunidad de estar en el once inicial."
        ],
        "402": [
            1623.0,
            1625.0,
            "Pero ese que ha arrancado la campaña son todas."
        ],
        "403": [
            1625.0,
            1628.0,
            "Pelota para Michel, ha robado un buen balón la Unión Deportiva."
        ],
        "404": [
            1628.0,
            1633.0,
            "Jugando Tana para Michel, se le escapa el control, la roba Luka Modric, la saca Toni Kroos, intenta correr el Real Madrid."
        ],
        "405": [
            1633.0,
            1636.0,
            "Cristiano de primeras, la pelota a la banda, viene Marco Asensio con espacio."
        ],
        "406": [
            1636.0,
            1642.0,
            "Arriba Morata, Gareth Bale y Cristiano junto a Asensio que conduce, se va a meter en el área, busca el centro."
        ],
        "407": [
            1642.0,
            1644.0,
            "Despejó la pelota Itami."
        ],
        "408": [
            1644.0,
            1646.0,
            "El balón le vuelve a Jonathan Vira."
        ],
        "409": [
            1646.0,
            1651.0,
            "Al final la sensación es que el Madrid el peligro lo está creando cuando tiene espacio, cuando sorprende."
        ],
        "410": [
            1651.0,
            1653.0,
            "No tanto cuando controla y toca la pelota."
        ],
        "411": [
            1654.0,
            1657.0,
            "Bueno, el partido también es verdad que está teniendo mucha ida y vuelta."
        ],
        "412": [
            1658.0,
            1664.0,
            "Vamos a ver cómo actúa el físico en el encuentro a lo largo del partido, según vayan madurando los jugadores."
        ],
        "413": [
            1665.0,
            1674.0,
            "Porque está habiendo mucha carrera larga, mucho sprint largo entre los jugadores de la Unión Deportiva, Las Palmas y del Real Madrid."
        ],
        "414": [
            1674.0,
            1680.0,
            "Cuanto más ida y vuelta haya, lógicamente eso beneficia al Madrid, que tiene jugadores específicos, magníficos en eso."
        ],
        "415": [
            1681.0,
            1683.0,
            "Ani Castellano tocando la pelota atrás para Roque Mesa."
        ],
        "416": [
            1683.0,
            1685.0,
            "Este juega ya para David García."
        ],
        "417": [
            1685.0,
            1689.0,
            "El capitán que abre el balón sobre el costado con Míchel que recibe pegado a El Nacho."
        ],
        "418": [
            1689.0,
            1691.0,
            "Toca la pelota por dentro para Vicente Gómez."
        ],
        "419": [
            1691.0,
            1694.0,
            "Anticipa Sergio Ramos, le gana la pelota al Real Madrid."
        ],
        "420": [
            1694.0,
            1696.0,
            "Juega para Marco Asensio que protege, conduce."
        ],
        "421": [
            1696.0,
            1699.0,
            "Viene con velocidad Marco Asensio buscando compañía."
        ],
        "422": [
            1699.0,
            1701.0,
            "Se frena, le pone pausa, intenta el recote."
        ],
        "423": [
            1701.0,
            1705.0,
            "Sin embargo ayudó Tana perfectamente en la cobertura."
        ],
        "424": [
            1705.0,
            1708.0,
            "Ese dos contra uno ganó la pelota Las Palmas."
        ],
        "425": [
            1708.0,
            1712.0,
            "Marco Asensio estaba buscando voluntarios, le apoyaba nadie."
        ],
        "426": [
            1712.0,
            1714.0,
            "Nadie le acompañaba en la jugada a Marco Asensio."
        ],
        "427": [
            1714.0,
            1719.0,
            "Yo creo que estará mirando a Morata y diciendo, hombre tienes que seguir un poco la jugada para darme un apoyo."
        ],
        "428": [
            1721.0,
            1724.0,
            "El balón es de Momo, jugando Momo para Jonatan Viera."
        ],
        "429": [
            1724.0,
            1726.0,
            "Qué buen toque para llegar Dani Castellano."
        ],
        "430": [
            1726.0,
            1728.0,
            "Viene persiguiendo Duca Modri, la dejada de Elibad."
        ],
        "431": [
            1728.0,
            1730.0,
            "Ya la dejó muy dividida, tira un caño que no sale."
        ],
        "432": [
            1730.0,
            1732.0,
            "Sale jugando el Real Madrid."
        ],
        "433": [
            1732.0,
            1734.0,
            "Ayuda ahí Sergio Ramos en la salida."
        ],
        "434": [
            1734.0,
            1737.0,
            "Ahora queda la pelota suelta, va a llegar Kiko Casillas."
        ],
        "435": [
            1738.0,
            1741.0,
            "Sergio Ramos, Sergio que juega la pelota hacia la banda."
        ],
        "436": [
            1741.0,
            1744.0,
            "Control malo de Dani Carvajal, se le echó encima a Momo."
        ],
        "437": [
            1744.0,
            1747.0,
            "Momo que recupera para el conjunto local."
        ],
        "438": [
            1747.0,
            1749.0,
            "Jonatan Viera que pelota fuera de juego."
        ],
        "439": [
            1749.0,
            1751.0,
            "Tana en posición incorrecta."
        ],
        "440": [
            1753.0,
            1755.0,
            "Vemos a Prince."
        ],
        "441": [
            1758.0,
            1761.0,
            "Y hoy está viendo el partido desde el palco, sancionado."
        ],
        "442": [
            1763.0,
            1766.0,
            "Y ahí está clarísimo el fuera de juego de Tana."
        ],
        "443": [
            1768.0,
            1772.0,
            "Partido está entretenido, ya vamos prácticamente media hora."
        ],
        "444": [
            1772.0,
            1777.0,
            "No hay claras oportunidades, la más clara es ese flipper que ha habido ahí en el área chica."
        ],
        "445": [
            1777.0,
            1780.0,
            "Con la pelota rebotando de un lado a otro."
        ],
        "446": [
            1780.0,
            1783.0,
            "En el área de la Unión Deportiva Las Palmas."
        ],
        "447": [
            1784.0,
            1787.0,
            "El balón es para el Real Madrid nuevamente."
        ],
        "448": [
            1787.0,
            1789.0,
            "Va Gares Bale, buscando el eslalo."
        ],
        "449": [
            1789.0,
            1791.0,
            "Se va Gares Bale, qué bien, mete la pelota."
        ],
        "450": [
            1791.0,
            1793.0,
            "Javi Vara, primer palo."
        ],
        "451": [
            1793.0,
            1795.0,
            "Morata en la pelea consigue, no."
        ],
        "452": [
            1795.0,
            1797.0,
            "Porque le han pitado falta."
        ],
        "453": [
            1797.0,
            1800.0,
            "Pero otra vez una jugada peligrosa, el producto de un balón."
        ],
        "454": [
            1800.0,
            1804.0,
            "Un balón en profundidad de Modric, y luego muy bien Gares Bale, una jugada individual."
        ],
        "455": [
            1804.0,
            1808.0,
            "Y luego Gares Bale que se quita laterales como si fueran conos, Michael."
        ],
        "456": [
            1808.0,
            1814.0,
            "Todo el éxito, Carlos, de que está Tener Madrid en el juego de momento, es de estar a la espalda de Dani Castellano."
        ],
        "457": [
            1814.0,
            1819.0,
            "Es un diagonal para la llegada de Dani Carvajal."
        ],
        "458": [
            1819.0,
            1820.0,
            "Está teniendo mucho éxito."
        ],
        "459": [
            1820.0,
            1823.0,
            "Le ha hecho un destrozo ahí a Dani Castellano."
        ],
        "460": [
            1823.0,
            1829.0,
            "Como se supone que con Gares Bale, uno no sabe, Michael, si tiene que ver mucho con Dani Castellano o con cualquiera que le pusieran ahí."
        ],
        "461": [
            1829.0,
            1832.0,
            "No, no, sí, sí, sí. No estoy diciendo que Dani Castellano está haciendo nada mal."
        ],
        "462": [
            1832.0,
            1836.0,
            "No, simplemente Madrid está exponiendo ese diagonal."
        ],
        "463": [
            1836.0,
            1843.0,
            "Ya lo comentábamos en la previa, que este año, este comienzo de temporada, la banda derecha en el Real Madrid,"
        ],
        "464": [
            1843.0,
            1850.0,
            "desde luego con Dani Carvajal, está dando un rendimiento tremendo."
        ],
        "465": [
            1854.0,
            1861.0,
            "Va a sacar a largo, arriba, Javi Varas."
        ],
        "466": [
            1869.0,
            1873.0,
            "Javi Varas que toca, apunta hasta llevarse la pelota a Cristiano Ronaldo."
        ],
        "467": [
            1873.0,
            1877.0,
            "Ahí el balón es para David García, juega con Vicente Gómez."
        ],
        "468": [
            1877.0,
            1880.0,
            "Apertura rápida de Roquemesa, un toque para Dani Castellano."
        ],
        "469": [
            1880.0,
            1884.0,
            "Se abre en el costado Momo, recibe Momo, va con la diagonal."
        ],
        "470": [
            1884.0,
            1888.0,
            "Ayuda en defensa Gares Bale, que está trabajando mucho."
        ],
        "471": [
            1888.0,
            1892.0,
            "El balón nuevamente para los centrales, con Aitamin."
        ],
        "472": [
            1892.0,
            1896.0,
            "Entrega la pelota para Roquemesa, a punto de perder ahí ante Modric."
        ],
        "473": [
            1896.0,
            1900.0,
            "Finalmente lo hace, se lleva la pelota a Gares Bale, que intenta la conducción individual."
        ],
        "474": [
            1900.0,
            1904.0,
            "Qué buena pelota la acaba de poner a Marco Asensio, lleva mucho peligro el ataque del Real Madrid."
        ],
        "475": [
            1904.0,
            1908.0,
            "El balón para Gares Bale, la pone, segundo palo, se eleva David García."
        ],
        "476": [
            1908.0,
            1912.0,
            "Y no hay remate final ante la portería de Javi Varas."
        ],
        "477": [
            1912.0,
            1918.0,
            "Qué control, extraordinaria la juela de Momo, qué preciosidad nos acaba de regalar."
        ],
        "478": [
            1918.0,
            1921.0,
            "Es que yo creo que yo doy mucha suerte a Momo."
        ],
        "479": [
            1921.0,
            1925.0,
            "Cada vez que le veo mi partido, es impresionante."
        ],
        "480": [
            1925.0,
            1931.0,
            "Ahora es evidente que el Madrid, el daño que está haciendo es cuando recupera y sale rápido."
        ],
        "481": [
            1931.0,
            1933.0,
            "Y ahí es cuando en la palma le cuesta mucho más."
        ],
        "482": [
            1933.0,
            1939.0,
            "El presionar parece evidente, pero también la tentación del Real Madrid de dejarle espacio a la unión para hacer esto a la velocidad."
        ],
        "483": [
            1939.0,
            1944.0,
            "Nacho, Javi Vara, gol del Real Madrid."
        ],
        "484": [
            1944.0,
            1951.0,
            "Marco Asensio acaba de marcar de vuelta en la velocidad, en la contra del Real Madrid."
        ],
        "485": [
            1951.0,
            1955.0,
            "Fíjense con quién, Nacho y Marco Asensio."
        ],
        "486": [
            1955.0,
            1964.0,
            "Se acaba de marcar el primero del partido en el minuto 32 del encuentro para poner por delante al equipo de Zinedine Zidane."
        ],
        "487": [
            1964.0,
            1969.0,
            "Sí, presionó, presionó, ahogaba la zaga de las palmas esa jugada."
        ],
        "488": [
            1969.0,
            1973.0,
            "Tímidamente había preso, hasta cinco llegan."
        ],
        "489": [
            1973.0,
            1975.0,
            "Cinco hay, cinco hay."
        ],
        "490": [
            1975.0,
            1977.0,
            "No hay ni mucho menos por el juego."
        ],
        "491": [
            1977.0,
            1978.0,
            "Gol, completamente legal."
        ],
        "492": [
            1978.0,
            1979.0,
            "Completamente legal."
        ],
        "493": [
            1980.0,
            1986.0,
            "El Madrid explotando, es un equipo que va con mucha más velocidad, es mucho más directo."
        ],
        "494": [
            1986.0,
            1989.0,
            "Y es lo que le está dando el aumento del 0-1."
        ],
        "495": [
            1989.0,
            1991.0,
            "Las palmas proponen otra cosa, pero están creando pocos problemas."
        ],
        "496": [
            1991.0,
            1996.0,
            "Tuvo éxito hace un momento, o parcialmente, éxito Cristiano Ronaldo cuando presionaba."
        ],
        "497": [
            1996.0,
            2001.0,
            "Cada vez que se presiona bien, más o menos bien, es que tienen dificultades las palmas."
        ],
        "498": [
            2001.0,
            2008.0,
            "Roquemesa pierde un balón de nuevo en el centro del campo, que ha sido crucial en la fabricación de este primer gol."
        ],
        "499": [
            2008.0,
            2012.0,
            "Tiene ese piel de balón en el centro del campo, Madrid ya va al nuez de las palmas."
        ],
        "500": [
            2012.0,
            2018.0,
            "Y como comentaba Oscar, con cinco futbolistas entrando en el área, hizo un buen gol."
        ],
        "501": [
            2019.0,
            2023.0,
            "Ha sacado largo, envió Javi Vara hacia arriba buscando a Jonathan Vieira."
        ],
        "502": [
            2024.0,
            2028.0,
            "Ha botado por dentro para Roquemesa."
        ],
        "503": [
            2028.0,
            2031.0,
            "Roquemesa que recorta con Dani Castellano."
        ],
        "504": [
            2031.0,
            2033.0,
            "Dani Castellano que viene perseguido por Gareth Payne."
        ],
        "505": [
            2033.0,
            2036.0,
            "En la banda, Momo arriba moviéndose en Ibaia."
        ],
        "506": [
            2036.0,
            2038.0,
            "Recorta Momo, mira con quién puede jugar."
        ],
        "507": [
            2038.0,
            2042.0,
            "Se va aproximando por ahí Jonathan Vieira, termina entregando el balón a Roquemesa."
        ],
        "508": [
            2047.0,
            2052.0,
            "El capitán, viene Mitchell por el costado, busca un centro, es peligroso."
        ],
        "509": [
            2052.0,
            2054.0,
            "Saca la pelota Sergio Ramos."
        ],
        "510": [
            2055.0,
            2060.0,
            "De vuelta consigue robar Vicente Gómez de manera temporal."
        ],
        "511": [
            2060.0,
            2064.0,
            "La pelota la saque Luca Modri, golpeó en el jugador Canaries."
        ],
        "512": [
            2065.0,
            2073.0,
            "Para el Real Madrid, la acción del gol, metió la mano Javi Vara, pero vino como un ariete."
        ],
        "513": [
            2077.0,
            2081.0,
            "Marco Asensio, que va a tener puntería."
        ],
        "514": [
            2081.0,
            2085.0,
            "Sí, lo que comentaba yo antes, claramente Asensio está jugando muy cerquita de Morata."
        ],
        "515": [
            2085.0,
            2089.0,
            "Y doble pivote, el Madrid es casi un 4-2-3-1 hoy, con Modri y Cros."
        ],
        "516": [
            2090.0,
            2095.0,
            "Lo cual aleja mucho a Modri de la zona donde más daño hace."
        ],
        "517": [
            2095.0,
            2097.0,
            "Eso le está pasando a Modri."
        ],
        "518": [
            2097.0,
            2100.0,
            "Ayudando mucho en defensa y bajando bastante."
        ],
        "519": [
            2100.0,
            2102.0,
            "Muy industrial, está siendo muy industrial."
        ],
        "520": [
            2102.0,
            2104.0,
            "Va a sacar de banda Nacho."
        ],
        "521": [
            2105.0,
            2108.0,
            "Nacho tiene a Toni Crosa cerca de él."
        ],
        "522": [
            2108.0,
            2112.0,
            "Y saben lo que le pasa, se han dado cuenta que si él echa una mano atrás,"
        ],
        "523": [
            2112.0,
            2116.0,
            "cuando recupera el balón tiene mucho más espacio por delante para espectar."
        ],
        "524": [
            2117.0,
            2121.0,
            "Se está quedando arriba, cuando estaba arriba no tenía espacio donde explotar."
        ],
        "525": [
            2121.0,
            2123.0,
            "Estaba ya arriba."
        ],
        "526": [
            2123.0,
            2125.0,
            "Porque echa una mano atrás y ya tienes espacio."
        ],
        "527": [
            2125.0,
            2129.0,
            "Parece que el Garefo en espacio no se encuentra incómodo, ¿verdad?"
        ],
        "528": [
            2129.0,
            2131.0,
            "Juega Gareth Bale."
        ],
        "529": [
            2131.0,
            2133.0,
            "Toca la pilota atrás para Rafael Varane."
        ],
        "530": [
            2133.0,
            2137.0,
            "Luka Modri, ahí está Gareth Bale por dentro, dándole el costado a Carvajal."
        ],
        "531": [
            2137.0,
            2141.0,
            "Luka Modri que entrega la pilota para Dani Carvajal."
        ],
        "532": [
            2141.0,
            2147.0,
            "Ahí está Gareth Bale que recibe en la línea de medio sobre la divisoria."
        ],
        "533": [
            2147.0,
            2148.0,
            "Entrega el balón para Toni Crosa."
        ],
        "534": [
            2148.0,
            2150.0,
            "Juega con Sergio Ramos."
        ],
        "535": [
            2150.0,
            2151.0,
            "Posición larga del Real Madrid."
        ],
        "536": [
            2151.0,
            2153.0,
            "Presiona el equipo de Kike Setién."
        ],
        "537": [
            2153.0,
            2156.0,
            "Se va a liar ahí Toni Crosa que le ha metido en un problema a Sergio Ramos."
        ],
        "538": [
            2156.0,
            2157.0,
            "Sergio Ramos le va ya, le va ya, le va ya."
        ],
        "539": [
            2157.0,
            2158.0,
            "¿A qué va a llegar?"
        ],
        "540": [
            2158.0,
            2160.0,
            "Sergio Ramos que gana la partida."
        ],
        "541": [
            2161.0,
            2165.0,
            "El capitán estuvo firme porque, a ver, ¿verdad que Toni Crosa?"
        ],
        "542": [
            2165.0,
            2167.0,
            "Juego de memoria, pero juego de memoria en un sitio..."
        ],
        "543": [
            2167.0,
            2169.0,
            "Muy peligroso."
        ],
        "544": [
            2169.0,
            2171.0,
            "Muy comprometido, ¿no?"
        ],
        "545": [
            2171.0,
            2172.0,
            "No tiene muy buena, ¿eh?"
        ],
        "546": [
            2172.0,
            2173.0,
            "No, no."
        ],
        "547": [
            2173.0,
            2178.0,
            "Largo envío de Luka Modri que ahora la rifa y la echa fuera."
        ],
        "548": [
            2178.0,
            2179.0,
            "Saque de banda."
        ],
        "549": [
            2185.0,
            2190.0,
            "Cabeza de Marco Asensio para marcar."
        ],
        "550": [
            2193.0,
            2196.0,
            "El Prince que por lo visto va, cuando termine su carrera va a ser entrenador, ¿eh?"
        ],
        "551": [
            2196.0,
            2198.0,
            "Sí, parece un poquito enfadado."
        ],
        "552": [
            2198.0,
            2201.0,
            "No está para pedirle un préstamo ahora."
        ],
        "553": [
            2201.0,
            2203.0,
            "A pilotes para Míchel."
        ],
        "554": [
            2203.0,
            2208.0,
            "Juega Míchel en corto entregando la pelota para Roque."
        ],
        "555": [
            2209.0,
            2210.0,
            "Toca Roque atrás."
        ],
        "556": [
            2212.0,
            2213.0,
            "Alona."
        ],
        "557": [
            2215.0,
            2218.0,
            "El capitán García hacia la banda para Roque Mesa."
        ],
        "558": [
            2218.0,
            2219.0,
            "Atención ahí a Vicente Gómez."
        ],
        "559": [
            2219.0,
            2221.0,
            "Tiene la incorporación en el costado de Momo."
        ],
        "560": [
            2221.0,
            2222.0,
            "Recibe Momo, la puede colgar."
        ],
        "561": [
            2222.0,
            2223.0,
            "Momo lo hace."
        ],
        "562": [
            2223.0,
            2224.0,
            "Primer palo, no hay remate."
        ],
        "563": [
            2224.0,
            2225.0,
            "Atención, le cae a..."
        ],
        "564": [
            2226.0,
            2231.0,
            "Gol de la Unión Deportiva Las Palmas."
        ],
        "565": [
            2231.0,
            2234.0,
            "En el 32 el del Real Madrid."
        ],
        "566": [
            2234.0,
            2236.0,
            "En el 37 el de Zana."
        ],
        "567": [
            2236.0,
            2242.0,
            "Recogió esa pelota que quedó suelta y la acarició para ponerla con clase."
        ],
        "568": [
            2242.0,
            2247.0,
            "Lejos del alcance de Kiko Casillas y marcar el gol del empate."
        ],
        "569": [
            2247.0,
            2253.0,
            "No sé cuál me ha sorprendido más, el gol o la celebración."
        ],
        "570": [
            2253.0,
            2255.0,
            "Lo termina muy bien."
        ],
        "571": [
            2256.0,
            2259.0,
            "Estoy sorprendido que Casillas no lo laie."
        ],
        "572": [
            2259.0,
            2263.0,
            "Porque está dibujando ese golón para ese palo mucho rato."
        ],
        "573": [
            2264.0,
            2267.0,
            "Pero termina bien Zana y luego la celebración."
        ],
        "574": [
            2268.0,
            2269.0,
            "Las Palmas tocando, tocando."
        ],
        "575": [
            2269.0,
            2271.0,
            "Otra vez Vicente Gómez acercándose al área."
        ],
        "576": [
            2271.0,
            2273.0,
            "Ese toque para acabar distrayendo."
        ],
        "577": [
            2274.0,
            2277.0,
            "Al final encontró el espacio Momo, que es la clave de la jugada."
        ],
        "578": [
            2277.0,
            2280.0,
            "Han sido capaces de abrir espacio para Momo en la izquierda."
        ],
        "579": [
            2280.0,
            2283.0,
            "Yo no diría que el empate es justo."
        ],
        "580": [
            2283.0,
            2289.0,
            "Cuando prolonga el balón, es que no David está tan libre de marca."
        ],
        "581": [
            2290.0,
            2293.0,
            "Estamos hablando de la altura del punto de penalti."
        ],
        "582": [
            2293.0,
            2299.0,
            "Y con esa prolongación tienen tiempo para controlarlo, tocarlo y marcar."
        ],
        "583": [
            2299.0,
            2301.0,
            "Son tres toques."
        ],
        "584": [
            2301.0,
            2306.0,
            "Bueno Ricardo, evidentemente como no podía ser de otra manera, el gol ha animado la grada del Estadio Gran Canario."
        ],
        "585": [
            2306.0,
            2307.0,
            "¿Y de qué manera?"
        ],
        "586": [
            2307.0,
            2311.0,
            "Porque se habían venido un poquito abajo después de ese tanto del Real Madrid de Marco Asensio."
        ],
        "587": [
            2311.0,
            2313.0,
            "Pero seguían confiando en ese equipo, animando."
        ],
        "588": [
            2313.0,
            2316.0,
            "Y lo han festejado por todos los altos empates de Tana."
        ],
        "589": [
            2316.0,
            2319.0,
            "La pelota de Dani Carvajal, en fin, que ha entregado mal."
        ],
        "590": [
            2319.0,
            2320.0,
            "La puede jugar Livalla."
        ],
        "591": [
            2320.0,
            2323.0,
            "Livalla ha estado un poco listo porque ya se desmarcaba Jonathan Viera."
        ],
        "592": [
            2323.0,
            2325.0,
            "El rechace nuevamente para la Unión Deportiva."
        ],
        "593": [
            2325.0,
            2326.0,
            "Las Palmas."
        ],
        "594": [
            2327.0,
            2329.0,
            "Se frena Viera para tocar en corto sobre Momo."
        ],
        "595": [
            2330.0,
            2332.0,
            "Momo atrás, la pelota para Dani Castellano."
        ],
        "596": [
            2332.0,
            2334.0,
            "Viera en corto, Momo."
        ],
        "597": [
            2334.0,
            2337.0,
            "Momo de vuelta, atrás la pelota."
        ],
        "598": [
            2337.0,
            2338.0,
            "Punto."
        ],
        "599": [
            2338.0,
            2339.0,
            "Estado de cazar ahí."
        ],
        "600": [
            2340.0,
            2342.0,
            "Ese balón Cristiano Ronaldo."
        ],
        "601": [
            2342.0,
            2343.0,
            "Roque Mesa."
        ],
        "602": [
            2344.0,
            2346.0,
            "Círculo central, jugando para Tana."
        ],
        "603": [
            2347.0,
            2350.0,
            "Aceptan la presión los jugadores del equipo de Quique Setién."
        ],
        "604": [
            2351.0,
            2355.0,
            "Jugando en espacio reducido ante la presión del Real Madrid de Zinedine Zidane."
        ],
        "605": [
            2355.0,
            2357.0,
            "Momo, toca atrás para Dani Castellano."
        ],
        "606": [
            2357.0,
            2358.0,
            "Presiona Carvajal."
        ],
        "607": [
            2358.0,
            2360.0,
            "Atrás, el balón de Jonathan Viera."
        ],
        "608": [
            2361.0,
            2362.0,
            "Ahí, Tavi Conao."
        ],
        "609": [
            2362.0,
            2363.0,
            "David García."
        ],
        "610": [
            2365.0,
            2366.0,
            "Balón de Roque Mesa."
        ],
        "611": [
            2366.0,
            2368.0,
            "Todo pasa por Roque Mesa, absolutamente todo."
        ],
        "612": [
            2368.0,
            2369.0,
            "Ahí está otra vez."
        ],
        "613": [
            2369.0,
            2371.0,
            "Bien, Tana, nuevamente Roque Mesa."
        ],
        "614": [
            2371.0,
            2373.0,
            "Roque Mesa que recorta sobre Toni Kroos."
        ],
        "615": [
            2373.0,
            2374.0,
            "Entrega la pelota para Livalla."
        ],
        "616": [
            2374.0,
            2376.0,
            "De Vivalla devuelve para Roque Mesa."
        ],
        "617": [
            2376.0,
            2379.0,
            "Se gusta Roque Mesa ahí para meter un buen balón por dentro."
        ],
        "618": [
            2380.0,
            2381.0,
            "Juega Tana."
        ],
        "619": [
            2381.0,
            2383.0,
            "La vuelta, en corto, del empate."
        ],
        "620": [
            2383.0,
            2384.0,
            "La vuelta, en corto."
        ],
        "621": [
            2384.0,
            2385.0,
            "La vuelta, en corto."
        ],
        "622": [
            2385.0,
            2386.0,
            "Juega Tana."
        ],
        "623": [
            2386.0,
            2388.0,
            "La vuelta, en corto, del empate."
        ],
        "624": [
            2389.0,
            2390.0,
            "Vuelve a insistir."
        ],
        "625": [
            2391.0,
            2392.0,
            "Arriba la unión."
        ],
        "626": [
            2393.0,
            2396.0,
            "Ha metido la pierna y Tana haciendo falta sobre Morata."
        ],
        "627": [
            2398.0,
            2399.0,
            "El balón para el Real Madrid."
        ],
        "628": [
            2399.0,
            2401.0,
            "Repetido el lanzamiento de Momo."
        ],
        "629": [
            2402.0,
            2403.0,
            "Tocó Varane."
        ],
        "630": [
            2403.0,
            2408.0,
            "Sí, tiene mucho tiempo, como dice Michael, para controlar, levantar la cabeza y ponerla ahí."
        ],
        "631": [
            2409.0,
            2412.0,
            "Y luego Casillas, que decías, es que le pilla encima delante Sergio Ramos."
        ],
        "632": [
            2412.0,
            2413.0,
            "Sí, sí, sí."
        ],
        "633": [
            2413.0,
            2415.0,
            "No tiene muy buena visión del control de..."
        ],
        "634": [
            2415.0,
            2417.0,
            "Porque Tana está dibujando."
        ],
        "635": [
            2417.0,
            2421.0,
            "Ese balón siempre iba a ese palo, pero no ve, no le ve."
        ],
        "636": [
            2421.0,
            2423.0,
            "Atención a Carvajal, que la gana en diagonal."
        ],
        "637": [
            2423.0,
            2426.0,
            "La volvió a ganar Dani Carvajal en diagonal por la banda derecha."
        ],
        "638": [
            2426.0,
            2428.0,
            "Morata que recibe, toca de cabeza, viene Nacho."
        ],
        "639": [
            2428.0,
            2430.0,
            "Nacho va a buscar a uno contra uno, se va entre dos."
        ],
        "640": [
            2430.0,
            2432.0,
            "No puede con la progresión."
        ],
        "641": [
            2432.0,
            2434.0,
            "La saca arriba para Livalla."
        ],
        "642": [
            2434.0,
            2438.0,
            "El conjunto de Kike Setién le van a pitar falta a Sergio Ramos."
        ],
        "643": [
            2439.0,
            2443.0,
            "Se queja el público para buscar a una carterina que el colegiado no va a conceder,"
        ],
        "644": [
            2443.0,
            2448.0,
            "porque sólo falta, otra vez, causando problemas a la espalda del lateral, ahí con Carvajal y el Madrid."
        ],
        "645": [
            2449.0,
            2451.0,
            "Livalla hizo el clásico, hizo el clásico."
        ],
        "646": [
            2452.0,
            2458.0,
            "Hizo un balón apurado, espero que el central me toca, porque el ámbito fijo va a pitar falta."
        ],
        "647": [
            2459.0,
            2461.0,
            "Atención a Sergio Ramos, que midió fatal, ahora se lleva la pelota."
        ],
        "648": [
            2462.0,
            2463.0,
            "Se ha pitado."
        ],
        "649": [
            2463.0,
            2465.0,
            "Se empiezan a hablar de por qué Ramos falta, es Sergio Ramos."
        ],
        "650": [
            2465.0,
            2470.0,
            "Sergio Ramos, en lo que ha pitado, se empana lo de las palmas, porque el balón le queda a Franco Livalla."
        ],
        "651": [
            2470.0,
            2473.0,
            "En este caso tiene razón las palmas, en los caballos."
        ],
        "652": [
            2473.0,
            2477.0,
            "Me extraña, porque yo creo que está haciendo el error el colegiado, porque se precipita ahí,"
        ],
        "653": [
            2477.0,
            2484.0,
            "las faltas evidentes, en el salto, pero lo que ocurre es que ni Vicente Gómez ni Sergio Ramos tocan la pelota"
        ],
        "654": [
            2484.0,
            2488.0,
            "y le cae el balón a Livalla para encarar a la última línea defensiva, en la que ya no está Sergio Ramos."
        ],
        "655": [
            2489.0,
            2491.0,
            "El balón es para Vicente Gómez."
        ],
        "656": [
            2491.0,
            2495.0,
            "Ahí hay una falta clara por parte de Asensio, que ha pitado el colegiado."
        ],
        "657": [
            2500.0,
            2502.0,
            "Estamos ya en el 41 y medio de la primera mitad."
        ],
        "658": [
            2503.0,
            2506.0,
            "Tenemos ahí la falta, fíjense cómo le queda la pelota a Livalla."
        ],
        "659": [
            2507.0,
            2511.0,
            "Evidentemente todavía, tiene muchos obstáculos, todavía por superar,"
        ],
        "660": [
            2511.0,
            2518.0,
            "pero parece claro que era mejor opción para el Union Deportivo de las Palmas continuar la jugada."
        ],
        "661": [
            2518.0,
            2520.0,
            "Balón largo, busca a un..."
        ],
        "662": [
            2521.0,
            2527.0,
            "Bueno, también era que la esperaba caer llovida del cielo, no le llegó la pelota, sacará de portería al Real Madrid."
        ],
        "663": [
            2528.0,
            2530.0,
            "Bueno, entretenida primera mitad, ¿verdad?"
        ],
        "664": [
            2530.0,
            2536.0,
            "60% de posesión para el equipo de Quique Setién, 40 para el Real Madrid, muy entretenida la primera parte."
        ],
        "665": [
            2537.0,
            2539.0,
            "Y esa estadística que comentas, Carlos, define lo que es el primer tiempo."
        ],
        "666": [
            2540.0,
            2544.0,
            "Al final las Palmas tienen más el balón, tampoco mucho más, pero sí más posesiones largas"
        ],
        "667": [
            2544.0,
            2548.0,
            "y el Madrid ha hecho daño cuando tiene espacios en equipo más directo."
        ],
        "668": [
            2549.0,
            2552.0,
            "Especialmente por la banda derecha, que sigue siendo muy productiva para el Real Madrid."
        ],
        "669": [
            2553.0,
            2557.0,
            "Ahí está de vuelta, narece el recibe de Toni Krooooh, Javi Vara."
        ],
        "670": [
            2558.0,
            2564.0,
            "Esta vez sí, podemos decir que David Castellano sí estaba mal posicionado en ese momento."
        ],
        "671": [
            2565.0,
            2569.0,
            "Porque están exportando esto, pero no necesariamente porque él está haciéndolo mal,"
        ],
        "672": [
            2569.0,
            2574.0,
            "es que simplemente hay buenos balones, cambios de juego, diagonales, muy bien hecho por la parte del Madrid."
        ],
        "673": [
            2575.0,
            2578.0,
            "El Madrid que progresa por los dos costados, derecha e izquierda, se eleva a Cristiano,"
        ],
        "674": [
            2579.0,
            2584.0,
            "toca como pueda y Nacho ya sin capacidad de reacción, se le va al balón, sacará de portería."
        ],
        "675": [
            2585.0,
            2592.0,
            "Los dos bandas, los dos laterales que siempre en el Madrid están dando muchísima productividad ofensiva."
        ],
        "676": [
            2593.0,
            2596.0,
            "Recuerden que el gol en Tudor Ajoses ha venido por una llegada de Naso, por la banda izquierda."
        ],
        "677": [
            2596.0,
            2600.0,
            "Y desde el punto de vista individual, creo que Bale está muy bien."
        ],
        "678": [
            2601.0,
            2603.0,
            "Morata bastante bien y muy poco de Cristiano en el primer tiempo."
        ],
        "679": [
            2604.0,
            2608.0,
            "Sí, quiero decir que yo no sé si está del todo bien Cristiano, físicamente hablando."
        ],
        "680": [
            2609.0,
            2617.0,
            "Sacará de portería Javi Vara, goce largo, anticipa Sergio Ramos, de cabeza Cristiano,"
        ],
        "681": [
            2618.0,
            2622.0,
            "buscando a Morata, demasiado largo para él, ha despejado ahí Tame, la pincha, Jonathan Viera,"
        ],
        "682": [
            2622.0,
            2626.0,
            "la juega Vicente, entrega para Tana, que bien resuelve Tana, toca de vuelta,"
        ],
        "683": [
            2627.0,
            2630.0,
            "qué bonito, jugando con Vicente Gómez, insiste con Jonathan Viera, el control largo,"
        ],
        "684": [
            2631.0,
            2636.0,
            "aparece Sergio Ramos que recupera, le va a pitar falta al conjunto de Quique Setién."
        ],
        "685": [
            2639.0,
            2643.0,
            "Aquí todo el mundo reclama, ahora también los jugadores del Real Madrid reclaman Cartunina para Jonathan Viera,"
        ],
        "686": [
            2644.0,
            2645.0,
            "con ese agarrón."
        ],
        "687": [
            2645.0,
            2650.0,
            "No por haber pegado el balón ahora, con la pita falta, despeja el balón."
        ],
        "688": [
            2652.0,
            2654.0,
            "El caso reclama, no?"
        ],
        "689": [
            2655.0,
            2659.0,
            "Cada uno por su lado, en esto hay equilibrio."
        ],
        "690": [
            2660.0,
            2667.0,
            "Balón para Tana, recibe Tana, para Roquemesa, buscando la banda, no va a llegar esa pelota a Momo."
        ],
        "691": [
            2668.0,
            2672.0,
            "Va a sacar Dami Carvajal, que está rápido, listo, buscando compañía, ha tocado rápido para Gareth Bale,"
        ],
        "692": [
            2672.0,
            2677.0,
            "pero el equipo no estaba montado para buscar el contragolpe, vamos a llegar a los últimos instantes de la primera mitad."
        ],
        "693": [
            2678.0,
            2684.0,
            "Es que las palmas tienen un problema, Carlos, no te dan puntos para contenido artístico."
        ],
        "694": [
            2686.0,
            2690.0,
            "Con la pelota, Varane, juega Varane, entrega el balón por dentro, Toni Kroos, Varane, Varane,"
        ],
        "695": [
            2691.0,
            2696.0,
            "la saca para el autor del tanto del Real Madrid, apertura de Sergio Ramos, viene Nacho, jugado en Vanada,"
        ],
        "696": [
            2697.0,
            2699.0,
            "Marco Asensio que encuentra la espalda de Michel,"
        ]
    }
}