{
    "segments": {
        "0": [
            0.0,
            5.56,
            "El partido en Movistar Plus, el partidazo, ahí está jugando la pelota larga el conjunto"
        ],
        "1": [
            5.56,
            11.5,
            "canario, se anticipa Rafael Varane, baja el balón perfecto Morata para Asensio que lo"
        ],
        "2": [
            11.5,
            16.34,
            "controla, controlo orientado con el muslo, salida hacia afuera, Carvajal por delante"
        ],
        "3": [
            16.34,
            21.38,
            "de Libaya entrega la pelota para Rafael Varane, cambia Varane, no muy fino pero va a llegar"
        ],
        "4": [
            21.38,
            26.06,
            "al balón sin mayores problemas a Sergio Ramos, ahí está la presión de Vicente Gómez,"
        ],
        "5": [
            26.06,
            32.94,
            "acciona en la pinta de Toni Kroos para evitar el robo de balón, Cristiano con a Morata,"
        ],
        "6": [
            32.94,
            37.78,
            "Morata jugando de espaldas, en eso es un maestro, toca la pelota, en otras cosas pero en eso"
        ],
        "7": [
            37.78,
            45.42,
            "también, toca el balón a Toni Kroos, Kroos entrega la pelota sobre Luka Modric, Modric"
        ],
        "8": [
            45.42,
            51.14,
            "Toni Kroos, Kroos para Modric, balón para Carvajal, presionado y por Momo consigue robar"
        ],
        "9": [
            51.14,
            54.66,
            "el balón, entrega para Jonathan Viera, Jonathan Viera Libaya, Libaya de vuelta, de vuelta"
        ],
        "10": [
            54.66,
            61.7,
            "tocando la pelota para Jonathan Viera, Vicente Gómez, el autor del gol, Tana que la esconde"
        ],
        "11": [
            61.7,
            68.62,
            "y la reesconde, falta el colegiado, no, deja seguir porque la tiene el conjunto canario,"
        ],
        "12": [
            68.62,
            75.7,
            "Jonathan Viera, balón muy dividido, que no ha podido hacer otra cosa que golpearlo con"
        ],
        "13": [
            75.7,
            80.14,
            "contundencia David García. Yo tengo mis dudas si Cristiano está bien físicamente,"
        ],
        "14": [
            80.14,
            86.7,
            "vimos poquísimo en la primera mitad, no lo he visto mover con fluidez digamos. Pero al"
        ],
        "15": [
            86.7,
            91.46,
            "final Michael pasa un poco lo que pasa con Messi en el Barça, no, ahí va Cristiano,"
        ],
        "16": [
            91.46,
            95.94,
            "ahí va Cristiano, Cristiano desatado, Cristiano buscando perfecto, yo, Gareth Bale, para"
        ],
        "17": [
            95.94,
            102.38,
            "Don, fuera de juego, está en posición incorrecta para marcar el segundo en la Real Madrid,"
        ],
        "18": [
            102.38,
            108.3,
            "y el otro día te decía que al final pasa un poco, digo por la decisión del entrenador,"
        ],
        "19": [
            108.3,
            116.14,
            "al 70% que juegue y que vaya cogiendo forma, y el efecto del fit también. Hace poco en"
        ],
        "20": [
            116.14,
            121.14,
            "el partido ante el Sporting de Portugal en la Champions hizo un partido, participó muy"
        ],
        "21": [
            121.14,
            124.9,
            "poco pero acabó haciendo un gol, mandando un balón al palo, es decir, Cristiano al"
        ],
        "22": [
            124.9,
            129.86,
            "final aunque no está jugando nada bien, que puede ganar el partido. Que efectivamente"
        ],
        "23": [
            129.86,
            135.7,
            "puede ganar el partido en cualquier acción y tampoco pasaría nada si le deja fuera,"
        ],
        "24": [
            135.7,
            139.78,
            "pero el ánimo de Zidane evidentemente no puede ser otro que intentar que vaya cogiendo"
        ],
        "25": [
            139.78,
            144.86,
            "forma Cristiano Ronaldo para que termine estando en su mejor versión. Atención a la Unión"
        ],
        "26": [
            144.86,
            148.5,
            "de Portugal, las palmas dentro del área del Real Madrid, Vicente Gómez que da la vuelta,"
        ],
        "27": [
            148.5,
            152.18,
            "busca en el pico del área, la jugada en corto, quiere llegar para el remate, le iba ya al"
        ],
        "28": [
            152.18,
            155.9,
            "centro de Michel, saque de banda, rechaza la defensa del Real Madrid."
        ],
        "29": [
            160.86,
            168.46,
            "Sacó en corto el equipo de Quique Setién, pelota que juega Tana, entrega Tana atrás,"
        ],
        "30": [
            168.46,
            171.78,
            "viene Roque Mesa de primera para jugar sobre Michel que se ha atropellado, falta."
        ],
        "31": [
            175.78,
            181.38,
            "Falta Cristiano Ronaldo, falta que haya puesto en movimiento el conjunto local, el círculo"
        ],
        "32": [
            181.38,
            184.06,
            "central, ahí Tame tocando para Roque Mesa."
        ],
        "33": [
            184.26,
            191.14,
            "Rega y Tame con David García, que daño Michel, que le cayó en la espalda el jugador del"
        ],
        "34": [
            191.14,
            195.66,
            "Real Madrid. Tana por arriba jugando para Michel, Michel para Tana, Tana que percute,"
        ],
        "35": [
            195.66,
            199.46,
            "ahí choca con Nacho, saque de banda para los amarillos."
        ],
        "36": [
            199.46,
            205.34,
            "Esta otra vuelta a empezar, toca y toca, combinan corto y al final acaba acumulando mucha gente"
        ],
        "37": [
            205.34,
            209.46,
            "delante del balón y asumiendo el riesgo que asume este equipo jugando así."
        ],
        "38": [
            209.46,
            212.5,
            "Desde luego los más viejos del lugar, los acogedores veteranos de la Unión de Portugal,"
        ],
        "39": [
            212.9,
            218.9,
            "las palmas, reconocerán la escuela canaria en este equipo de una manera total."
        ],
        "40": [
            218.9,
            225.9,
            "Fútbol de toque, fútbol de control, fútbol de asociación, muy del gusto de los aficionados"
        ],
        "41": [
            226.78,
            232.5,
            "de toda la vida, Gran Canarios. El equipo de Quique Setién, que además está"
        ],
        "42": [
            232.5,
            237.9,
            "trabajando teniendo unos excelentísimos resultados, hoy arranca esta jornada como sexto."
        ],
        "43": [
            237.9,
            241.9,
            "Cosa que viéndole jugar, a mí no me extraña lo más mínimo, las palmas."
        ],
        "44": [
            242.3,
            244.9,
            "Saque de banda para el Real Madrid."
        ],
        "45": [
            244.9,
            251.9,
            "Ahí el banquillo del Real Madrid, con gente como Danilo, como Karim Benzema, como James"
        ],
        "46": [
            251.9,
            256.9,
            "Moisco, gente importante, pero también lo es la que está sobre el terreno de juego."
        ],
        "47": [
            256.9,
            263.5,
            "Carvajal que golpea largo, al salto de cabeza con ventaja, tocó la pelota el capitán Canario."
        ],
        "48": [
            263.5,
            267.9,
            "Balón para Gareth Bale, juega con Luka Modric, este para Toni Kroos, de primera perfecto"
        ],
        "49": [
            267.9,
            270.7,
            "para Cristiano, quiere correr al Real Madrid."
        ],
        "50": [
            270.7,
            273.7,
            "Por la banda izquierda viene Nacho, ahí va Cristiano Ronaldo, Cristiano Ronaldo va a"
        ],
        "51": [
            273.7,
            279.7,
            "jugar Nacho, llega la línea de fondo, sacará de portería."
        ],
        "52": [
            279.7,
            282.7,
            "Creo que ha pitado falta finalmente de Nacho, el último pitó sobre de Mitchell."
        ],
        "53": [
            282.7,
            286.7,
            "Había ganado la posición Mitchell, da la sensación de que está por delante y Nacho"
        ],
        "54": [
            286.7,
            293.7,
            "puede tocar al lateral, en cualquier caso, iba a ser posesión para el conjunto local."
        ],
        "55": [
            298.7,
            303.7,
            "No puede jugar el largo ahora, parece, Javi Varas, cosa poco habitual."
        ],
        "56": [
            303.7,
            309.7,
            "Lo va a hacer efectivamente, al lanzamiento Javi Varas, buscando arriba a Livalla, va"
        ],
        "57": [
            309.7,
            313.7,
            "a ganarle la partida Sergio Ramos, pero el balón es para Roque Mesa, atención que ha"
        ],
        "58": [
            313.7,
            316.7,
            "anticipado Luka Modric que viene por el centro, por ahí tiene un peligro en de volado Luka"
        ],
        "59": [
            316.7,
            319.7,
            "Modric, ha jugado la banda para Cristiano, por la banda derecha Cristiano le va a doblar"
        ],
        "60": [
            319.7,
            322.7,
            "Gareth Bale, no le espero, buscó el disparo."
        ],
        "61": [
            323.5,
            328.5,
            "Parece que va a haber cambio, está pidiendo un cambio, no sé si es Roque Mesa o quién,"
        ],
        "62": [
            328.5,
            330.5,
            "no sé si es para él o para quién, está pidiendo el cambio."
        ],
        "63": [
            330.5,
            331.5,
            "Jonathan Vieira, sí."
        ],
        "64": [
            331.5,
            332.5,
            "Jonathan Vieira."
        ],
        "65": [
            332.5,
            338.5,
            "Jonathan Vieira, sí, es el que estaba pidiendo el cambio, estaba en defensa, se lleva la"
        ],
        "66": [
            338.5,
            342.5,
            "mano a la parte posterior de la rodilla, Jonathan Vieira, hay varios jugadores realizando"
        ],
        "67": [
            342.5,
            347.5,
            "ejercicios de calentamiento, ahora Kike Setién con su segundo y vamos a ver por quién."
        ],
        "68": [
            348.3,
            353.3,
            "Pero eso es un palo para las palmas porque es un futbolista fundamental en este equipo,"
        ],
        "69": [
            353.3,
            356.3,
            "al margen de ser muy bueno."
        ],
        "70": [
            356.3,
            359.3,
            "Sí, sí, puede ser Araujo, digamos hablando de jugadores de ataque, por cierto iba a comentar"
        ],
        "71": [
            359.3,
            362.3,
            "que en estos primeros cinco minutos de la segunda parte hemos visto más a Cristiano"
        ],
        "72": [
            362.3,
            366.3,
            "que en todo el primer tiempo, con tres o cuatro acciones en las que ha participado."
        ],
        "73": [
            366.3,
            372.3,
            "Es un cambio evidentemente que va a ser obligado y que no tenía previsión por parte de Kike"
        ],
        "74": [
            373.1,
            380.1,
            "y de Salavia y ahí están improvisando la medida mejor para su equipo, debido a que"
        ],
        "75": [
            380.1,
            383.1,
            "se está yendo, ahí está, en el esfuerzo por llegar a..."
        ],
        "76": [
            383.1,
            386.1,
            "Si es por jerarquía jugará el ZAR, ¿no?"
        ],
        "77": [
            386.1,
            389.1,
            "Pues, esos son los que podrán entrar, ¿eh?"
        ],
        "78": [
            389.1,
            391.1,
            "Hombre, también por posición."
        ],
        "79": [
            391.1,
            396.1,
            "Sí, yo creo que por posición el ZAR es el lógico, podría entrar Araujo, pero creo"
        ],
        "80": [
            396.1,
            397.1,
            "que va al ZAR, ¿no?"
        ],
        "81": [
            397.1,
            398.1,
            "Sí, al ZAR."
        ],
        "82": [
            398.9,
            402.9,
            "Navi del ZAR, el que va a saltar al terreno de juego y ahora también a que se marcha"
        ],
        "83": [
            402.9,
            405.9,
            "del terreno disgustado, ha tocado un gran partido, ¿eh?"
        ],
        "84": [
            405.9,
            410.9,
            "Sí, buen futbolista, muy buen futbolista y ha vuelto a jugar muy bien."
        ],
        "85": [
            410.9,
            413.9,
            "Antes hablaba del espacio que tenía, pues mira, fíjate si tenía espacio."
        ],
        "86": [
            414.9,
            421.9,
            "Ahí está el lanzamiento, con prácticamente cinco metros y medio de distancia sobre los demás."
        ],
        "87": [
            422.7,
            427.7,
            "Está la Unión de Moldeo Las Palmas con diez, dando instrucciones a Navi del ZAR."
        ],
        "88": [
            427.7,
            431.7,
            "El segundo de equipo que se tiene es el de Sarabia."
        ],
        "89": [
            435.7,
            438.7,
            "El JAR, Michael, que pasó por Tuliver por varios años."
        ],
        "90": [
            438.7,
            441.7,
            "La verdad que no hizo demasiado, pero estuvo varios años, ¿eh?"
        ],
        "91": [
            441.7,
            446.7,
            "Dicí que pasó sin pena y gloria, pues sí, pasó por bastante pena, ¿eh?"
        ],
        "92": [
            447.5,
            455.5,
            "Falta... que le han pitado a Nacho, a Aliente, Libaya."
        ],
        "93": [
            455.5,
            458.5,
            "Cuando pone ya la pelota en movimiento nuevamente para Libaya,"
        ],
        "94": [
            458.5,
            462.5,
            "ahora parece que le agarraba a Rafael Varane, pero el colegiado entiende que ahí no ha pasado nada más que"
        ],
        "95": [
            462.5,
            466.5,
            "la disputa por la posesión y ya está jugando Sergio Ramos para Gareth Bale."
        ],
        "96": [
            466.5,
            471.5,
            "Le va a doblar Dani Carvajal, duro de Gareth Bale, no funciona."
        ],
        "97": [
            471.5,
            475.5,
            "Ha cortado Momo, ha hecho la pelota atrás Dani Castellano, despeja a Javi Varas"
        ],
        "98": [
            476.3,
            480.3,
            "Con ventaja Gareth Bale, baja la pelota y la entrega para Luka Modric."
        ],
        "99": [
            480.3,
            482.3,
            "Este, a Sergio Ramos."
        ],
        "100": [
            483.3,
            488.3,
            "No está preparado del ZAR para saltar al terreno de juego cuando se produzca la posibilidad,"
        ],
        "101": [
            488.3,
            490.3,
            "cuando se pare la pelota."
        ],
        "102": [
            491.3,
            495.3,
            "Luka Modric encarando para jugar sobre Gareth Bale."
        ],
        "103": [
            495.3,
            500.3,
            "Bale, que recorta a Maga, pierna izquierda, la va a poner en el otro lado del campo."
        ],
        "104": [
            500.3,
            505.3,
            "Se eleva para llevarse la Unión Deportiva a las palmas, Sergio Ramos."
        ],
        "105": [
            506.1,
            508.1,
            "Desde el colegial, no sabe lo que ha pitado."
        ],
        "106": [
            508.1,
            512.1,
            "Deja a Sergio Ramos, pero lo que claman Cartulín Amarilla, los jugadores de la Unión Deportiva"
        ],
        "107": [
            512.1,
            514.1,
            "a las palmas y fíjense lo que es de las cosas."
        ],
        "108": [
            514.1,
            518.1,
            "Lo que termina es con Cartulín Amarilla, David García por expedir la Cartulín Amarilla"
        ],
        "109": [
            518.1,
            521.1,
            "a Sergio Ramos."
        ],
        "110": [
            521.1,
            524.1,
            "Sergio Ramos que se va quejando de que no haya dado con el brazo."
        ],
        "111": [
            526.1,
            528.1,
            "Y le ha dado con el hombro."
        ],
        "112": [
            528.9,
            532.9,
            "El árbitro interpretó evidentemente que no, porque si no, no pita."
        ],
        "113": [
            532.9,
            537.9,
            "Fronteriza entre la mano y el bíceps, o sea, entre el hombro y el bíceps."
        ],
        "114": [
            537.9,
            540.9,
            "Pero para el colegiado, mano."
        ],
        "115": [
            540.9,
            543.9,
            "Y para la bíceps, García, Cartulina por la protesta."
        ],
        "116": [
            543.9,
            546.9,
            "Al intentar presionar al árbitro ahí."
        ],
        "117": [
            546.9,
            549.9,
            "Ha jugado ya la Unión Deportiva a las palmas."
        ],
        "118": [
            549.9,
            551.9,
            "Ha salido y alzar, por cierto, al término de juego."
        ],
        "119": [
            551.9,
            553.9,
            "Vuelve a estar con once."
        ],
        "120": [
            554.7,
            557.7,
            "El ZAR en la derecha y Momo sigue en la izquierda, aunque empezó en la derecha."
        ],
        "121": [
            557.7,
            561.7,
            "Pero se ha cambiado ya de posición, parece que de forma definitiva."
        ],
        "122": [
            561.7,
            563.7,
            "Por ahí llegó el gol del empate, además."
        ],
        "123": [
            563.7,
            569.7,
            "Con la pelota en defensa, el equipo de Quique Setién ha tocado la pelota a Tana."
        ],
        "124": [
            569.7,
            572.7,
            "Recibe de vuelta a Tana en el medio."
        ],
        "125": [
            572.7,
            578.7,
            "Atrás el balón para David García jugando con Aizami."
        ],
        "126": [
            579.5,
            582.5,
            "La controla la Dani Castellano."
        ],
        "127": [
            582.5,
            586.5,
            "Tenta irse por dentro con Criterio-Tana."
        ],
        "128": [
            586.5,
            589.5,
            "Perdió el balón, pero le van a picar la falta anterior a Antonio Mane."
        ],
        "129": [
            589.5,
            590.5,
            "Sí, falta anterior."
        ],
        "130": [
            590.5,
            593.5,
            "No en esta ocasión, cuando Crosto toca, porque la toca bien."
        ],
        "131": [
            593.5,
            595.5,
            "Sí, fue una falta anterior."
        ],
        "132": [
            595.5,
            597.5,
            "Yo sigo pensando que ante un equipo como Las Palmas,"
        ],
        "133": [
            597.5,
            600.5,
            "que por su estilo puede cometer bastantes errores en la salida,"
        ],
        "134": [
            600.5,
            603.5,
            "el Madrid necesita un equipo que se sienta en la posición."
        ],
        "135": [
            603.5,
            605.5,
            "Y que se sienta en la posición."
        ],
        "136": [
            606.3,
            610.3,
            "Antes de la temporada sabíamos cómo iba a jugar Las Palmas."
        ],
        "137": [
            610.3,
            612.3,
            "Lo importante que era Rocky Mesa."
        ],
        "138": [
            612.3,
            616.3,
            "Cómo intentan sacar el balón atrás desde los centrales."
        ],
        "139": [
            616.3,
            621.3,
            "Desde que está Quique Setién, llevan haciendo esto una semana así y otra también."
        ],
        "140": [
            621.3,
            626.3,
            "Y lo que no entienden es por qué Madrid no ha intentado liquidar a Rocky Mesa."
        ],
        "141": [
            626.3,
            629.3,
            "Qué control de Marco Asensio que han tenido de la pelota para García."
        ],
        "142": [
            630.1,
            632.1,
            "Fuera de juego de Cristiano Ronaldo."
        ],
        "143": [
            632.1,
            634.1,
            "Le ha levantado la bandera al línea."
        ],
        "144": [
            634.1,
            637.1,
            "Se sorprende Cristiano, pero el líder lo tiene clarísimo."
        ],
        "145": [
            637.1,
            641.1,
            "La jugada individual de Gareth Bale, que se fue contra un muro amarillo."
        ],
        "146": [
            641.1,
            643.1,
            "Claramente fuera de juego."
        ],
        "147": [
            643.1,
            648.1,
            "El jugador portugués del Real Madrid, jugada perfectamente anulada."
        ],
        "148": [
            648.1,
            650.1,
            "Balón para el Real Madrid."
        ],
        "149": [
            650.1,
            653.1,
            "El Real Madrid, el Real Madrid, el Real Madrid."
        ],
        "150": [
            653.1,
            656.1,
            "El Real Madrid, el Real Madrid, el Real Madrid."
        ],
        "151": [
            656.9,
            658.9,
            "Jugada perfectamente anulada."
        ],
        "152": [
            658.9,
            661.9,
            "Balón para el equipo de Quique Setién."
        ],
        "153": [
            661.9,
            665.9,
            "Está encontrando muy cómoda Rocky Mesa en las palmas para salir jugando."
        ],
        "154": [
            665.9,
            668.9,
            "Parece un poquito más cerca Asensio, pero eso es lo que tendría que hacer el Madrid."
        ],
        "155": [
            668.9,
            671.9,
            "Y el gol de Madrid viene de una pérdida de Rocky Mesa."
        ],
        "156": [
            672.9,
            675.9,
            "Llegado de cabeza para tocar la pelota Nacho de saque de banda."
        ],
        "157": [
            675.9,
            679.9,
            "Para el conjunto amarillo."
        ],
        "158": [
            680.7,
            685.7,
            "En el minuto 11 de la segunda mitad con 1 a 1 en el marcador."
        ],
        "159": [
            685.7,
            689.7,
            "Tana, que toca en corto para Mitchell."
        ],
        "160": [
            689.7,
            692.7,
            "Ahora Mitchell, cabeza arriba."
        ],
        "161": [
            692.7,
            694.7,
            "Intentó controlarla, el zar no lo consiguió."
        ],
        "162": [
            694.7,
            696.7,
            "Saque de banda."
        ],
        "163": [
            701.7,
            704.7,
            "El zar que toca la pelota y consigue robar."
        ],
        "164": [
            704.7,
            706.7,
            "Balón que le llega a Vicente."
        ],
        "165": [
            706.7,
            709.7,
            "Juega hacia la banda."
        ],
        "166": [
            710.5,
            711.5,
            "Toca Momo."
        ],
        "167": [
            711.5,
            714.5,
            "Aparece Dani Castellano para tocar nuevamente sobre Momo."
        ],
        "168": [
            714.5,
            717.5,
            "Momo la salva, juega atrás sobre Aitami."
        ],
        "169": [
            719.5,
            721.5,
            "Parece falta de Toni Kroos, y partidera amarilla."
        ],
        "170": [
            721.5,
            723.5,
            "Porque ahí le da el brazo por delante, se autentica el colegiado."
        ],
        "171": [
            723.5,
            725.5,
            "Lo tiene clarísimo."
        ],
        "172": [
            725.5,
            729.5,
            "Bueno Carlos, estoy seguro que aquí lo toca bien a San Antonio."
        ],
        "173": [
            733.5,
            735.5,
            "A base de insistir, insistir, ¿no?"
        ],
        "174": [
            735.5,
            738.5,
            "El que lo tenía de casa ya."
        ],
        "175": [
            739.3,
            743.3,
            "El que venía con la lección aprendida se aprovecha de las circunstancias."
        ],
        "176": [
            743.3,
            747.3,
            "Y el que no se va adaptando al trabajo de los entrenadores."
        ],
        "177": [
            748.3,
            751.3,
            "Entró Kroos como un tren ahí, ese balón dividido."
        ],
        "178": [
            751.3,
            756.3,
            "Martín amarilla, ahora se gana Toni Kroos cuando está jugando Castellano por la banda."
        ],
        "179": [
            756.3,
            758.3,
            "Dani Castellano que la pierde."
        ],
        "180": [
            758.3,
            760.3,
            "Atención a la salida del Real Madrid."
        ],
        "181": [
            760.3,
            762.3,
            "Ahora le pitan falta."
        ],
        "182": [
            762.3,
            764.3,
            "Acá rápidamente Morata."
        ],
        "183": [
            764.3,
            765.3,
            "Morata que entrega para Gareth Bale."
        ],
        "184": [
            765.3,
            768.3,
            "Gareth Bale a la banda, correcto para Marco Asensio."
        ],
        "185": [
            769.1,
            772.1,
            "Gareth Bale que viene en segunda línea."
        ],
        "186": [
            772.1,
            775.1,
            "Cambia la dirección del juego para tocar sobre Toni Kroos."
        ],
        "187": [
            775.1,
            778.1,
            "Cerca de la jugada, Luka Modric siempre tapado."
        ],
        "188": [
            778.1,
            783.1,
            "Con el balón a Varane que se incorpora a la línea de medios."
        ],
        "189": [
            783.1,
            784.1,
            "Toca Marco Asensio."
        ],
        "190": [
            784.1,
            786.1,
            "Marco Asensio para Toni Kroos."
        ],
        "191": [
            786.1,
            790.1,
            "El último hombre, Sergio Ramos, que se impacienta y se mete también en la línea de creación."
        ],
        "192": [
            790.1,
            792.1,
            "Cristiano."
        ],
        "193": [
            792.1,
            795.1,
            "Arranca Cristiano, se va de uno, busca la pared, no le sale."
        ],
        "194": [
            795.9,
            797.9,
            "Quiere robar Morata, pero sale Roque Mesa jugando."
        ],
        "195": [
            797.9,
            801.9,
            "Atención que lleva peligro este contragolpe, lo cierra bien Luka Modric."
        ],
        "196": [
            801.9,
            803.9,
            "Ha perdido ya la primera ocasión para la sorpresa."
        ],
        "197": [
            803.9,
            807.9,
            "El conjunto canario con Momo que entrega atrás para Dani Castellano."
        ],
        "198": [
            807.9,
            808.9,
            "Por allí se queda Gareth Bale."
        ],
        "199": [
            808.9,
            810.9,
            "Recibe Aitami, Aitami para Roque Mesa."
        ],
        "200": [
            810.9,
            815.9,
            "Roque Mesa por delante de Vicente Gómez."
        ],
        "201": [
            815.9,
            818.9,
            "Entrega para Mitchell, sale jugando Mitchell."
        ],
        "202": [
            818.9,
            820.9,
            "Se la deja, o eso parece al Zar."
        ],
        "203": [
            821.7,
            823.7,
            "David el Zar que toca atrás."
        ],
        "204": [
            823.7,
            827.7,
            "Vicente Gómez con Roque Mesa."
        ],
        "205": [
            827.7,
            829.7,
            "Dani García para Aitami."
        ],
        "206": [
            831.7,
            833.7,
            "Protege la pelota Tana."
        ],
        "207": [
            834.7,
            837.7,
            "Avanza largo Tana hacia el otro costado para Mitchell."
        ],
        "208": [
            837.7,
            840.7,
            "La controla no demuestra todo bien, le salía el paso Sergio Ramos."
        ],
        "209": [
            840.7,
            843.7,
            "Consigue enviar para David el Zar, aparece Mitchell, gana en velocidad."
        ],
        "210": [
            843.7,
            846.7,
            "Y cuando quiso, yo creo que quiso centrar, fíjate."
        ],
        "211": [
            846.7,
            849.7,
            "Sí, iba ya muy forzado y le pegó como pudo."
        ],
        "212": [
            850.5,
            857.5,
            "Yo alucino Carlos, mira, es muy claro saber que jugar aquí las palmas va a tener su porcentaje del balón."
        ],
        "213": [
            857.5,
            862.5,
            "Entonces, aunque están muy bien, Madrid es un equipo superativo con futbolistas fantásticos."
        ],
        "214": [
            862.5,
            867.5,
            "Pero si no va a tener tanto porcentaje del balón, ¿qué hace el equipo contrario cuando lo tiene Elios?"
        ],
        "215": [
            867.5,
            869.5,
            "Pues lo tiene Roque Mesa."
        ],
        "216": [
            869.5,
            872.5,
            "Roque Mesa más Roque Mesa más Roque Mesa."
        ],
        "217": [
            872.5,
            873.5,
            "En la jugada anterior Michael..."
        ],
        "218": [
            873.5,
            875.5,
            "No hacía nada al respecto, ¿no?"
        ],
        "219": [
            876.3,
            882.3,
            "Y Asensio estaba mirándole, en vez de apretarle un poquito para que no reciba como, estaba simplemente mirando cómo recibía."
        ],
        "220": [
            882.3,
            889.3,
            "Ahora, es verdad que en la segunda parte en las palmas ha perdido un poquito el control que tenía en el primer tiempo."
        ],
        "221": [
            889.3,
            895.3,
            "Atención al centro, buscando a Gareth Bale, Gareth Bale de cabeza, la pelota para Marco Asensio, que buen balón mete para Dani Carvajal."
        ],
        "222": [
            895.3,
            899.3,
            "Se tropezó, le pasó un poco lo que en la primera parte a Cristiano Ronaldo."
        ],
        "223": [
            899.3,
            904.3,
            "La pelota le quedó muy debajo del cuerpo, con el cuerpo adelantado, con la cabeza por delante."
        ],
        "224": [
            905.1,
            906.1,
            "Y no se da por el césped."
        ],
        "225": [
            907.1,
            913.1,
            "Y ahí, claramente, es difícil controlar ese balón."
        ],
        "226": [
            923.1,
            926.1,
            "Oiga la pelota, la unión deportiva en las palmas."
        ],
        "227": [
            927.1,
            933.1,
            "El balón en corto, atrás, David García, largo envío, quiere llegar Vicente Gómez, no lo consigue, toca la pelota, ni vaya."
        ],
        "228": [
            935.1,
            938.1,
            "Presiona Sergio Ramos a Vicente Gómez."
        ],
        "229": [
            938.1,
            939.1,
            "Eso es, eso es."
        ],
        "230": [
            939.1,
            945.1,
            "Ahora, ahora, ahora, Marco Asensio, ante la presión a Roque Mesa, con el balón a Toni Kroos para Gareth Bale."
        ],
        "231": [
            949.1,
            950.1,
            "Luka Modric."
        ],
        "232": [
            952.1,
            958.1,
            "Luka Modric en corto con el autor del tanto del Real Madrid, salva la pelota jugando para Dani Carvajal."
        ],
        "233": [
            959.1,
            963.1,
            "Mete un buen balón, no lo intenta, ha cortado el balón la defensa, Canaria."
        ],
        "234": [
            963.9,
            968.9,
            "Dani Castellano que tarda en entregar, al final consigue entregar al Livaya, atención que llega a peligro con el zar, el zar por dentro."
        ],
        "235": [
            970.9,
            972.9,
            "Juega hacia la banda, entrega para Momo."
        ],
        "236": [
            975.9,
            980.9,
            "Momo que se frena, han derribado en el centro de la corona del área a Livaya, eso es lo que protestaba la grada."
        ],
        "237": [
            982.9,
            985.9,
            "Hacia atrás la pelota, Roque Mesa para Tana."
        ],
        "238": [
            986.9,
            991.9,
            "Tana por encima de Cristiano, entrega la banda a Míchel, que tiene espacio para ponerle en centro, viene en corto a recibir al zar."
        ],
        "239": [
            992.7,
            999.7,
            "Hay caracolea para jugarla sobre Vicente, el disparo de Vicente, tímido a las manos de Kiko Casillas."
        ],
        "240": [
            1002.7,
            1007.7,
            "Otra vez en cuanto ha visto a Momo que no tenía capacidad para salir, ya frena y toca atrás y vuelve a empezar."
        ],
        "241": [
            1008.7,
            1011.7,
            "Eso lo tiene clarísimo el libro de las palmas."
        ],
        "242": [
            1013.7,
            1014.7,
            "Empate a uno en el marcador."
        ],
        "243": [
            1015.7,
            1018.7,
            "Llama a Zinedine Zidane a Karim Benzema que estaba realizando ejercicios de calentamiento."
        ],
        "244": [
            1019.5,
            1024.5,
            "Intenta poner un poquito de dinamita en el terreno de juego con la entrada de Karim Benzema."
        ],
        "245": [
            1025.5,
            1029.5,
            "Evidentemente la tiene también en el once inicial el Real Madrid-Zinedine Zidane."
        ],
        "246": [
            1030.5,
            1036.5,
            "Pero todo que no pasa nada, Zidane intenta mover un poquito el árbol, a ver si cambian algunas cosas en el Real Madrid."
        ],
        "247": [
            1037.5,
            1040.5,
            "A pelotas para Sergio, buscando la diagonal Sergio para Gárez Bell."
        ],
        "248": [
            1041.5,
            1044.5,
            "Gárez Bell que se eleva, ha tocado Dani Castellano, intenta evitar el córner y lo va a conseguir."
        ],
        "249": [
            1045.5,
            1047.5,
            "La unión deportiva, las palmas por mediación de Momo."
        ],
        "250": [
            1048.3,
            1053.3,
            "Largo envío arriba, buscando arriba Livalla que se quiere hacer grande con Varane, le gana la partida el francés."
        ],
        "251": [
            1054.3,
            1056.3,
            "Varane que entrega para Sergio Ramos."
        ],
        "252": [
            1057.3,
            1061.3,
            "Sergio tiene en corto en el círculo central a Toni Kroos, recibe justo ahí."
        ],
        "253": [
            1062.3,
            1066.3,
            "Apertura la banda izquierda, Cristiano Ronaldo con espacio, vamos a ver si encara, lo va a hacer Cristiano Ronaldo."
        ],
        "254": [
            1067.3,
            1069.3,
            "Se va dentro del área buscando la línea de fondo, busca el centro, córner."
        ],
        "255": [
            1070.3,
            1071.3,
            "Está en la pelota Michem."
        ],
        "256": [
            1072.3,
            1075.3,
            "Está asomando más, veremos si como parece lógico se va Morata por Benzema."
        ],
        "257": [
            1076.1,
            1082.1,
            "Ha empezado bien Morata, pero luego ha ido poco a poco participando menos, ha ido bastante a menos, se iba apagando."
        ],
        "258": [
            1083.1,
            1085.1,
            "Parece que se va a producir el córner antes de que..."
        ],
        "259": [
            1086.1,
            1090.1,
            "No, el cambio, autoriza primero ese cambio, pues se marcha Marco Asensio."
        ],
        "260": [
            1091.1,
            1094.1,
            "Se marcha Marco Asensio del treno, el autor del tanto, va a entrar Karim Benzema."
        ],
        "261": [
            1095.1,
            1099.1,
            "Vamos a ver cómo se coloca Morata que está mirando ahora al banquillo después de este saque de esquina,"
        ],
        "262": [
            1100.1,
            1104.1,
            "cómo se recomponen las filas el Real Madrid, porque ahí está Benzema sobre el treno, también Álvaro Morata."
        ],
        "263": [
            1104.9,
            1105.9,
            "Se marcha Marco Asensio."
        ],
        "264": [
            1106.9,
            1112.9,
            "Si Gareth Bale o Cristiano tendrá que estar de una mano en la medular, y si es por lo físico, lo normal que sería es pensar en Gareth Bale."
        ],
        "265": [
            1113.9,
            1116.9,
            "Atención al primer palo que se mueve Sergio Ramos hacia él, la pelota..."
        ],
        "266": [
            1117.9,
            1122.9,
            "Bueno, bueno, bueno, el primer balón que le ha caído a Karim Benzema."
        ],
        "267": [
            1123.9,
            1128.9,
            "A punto ha estado de meterlo dentro de la portería casi como sin querer, porque le ha pillado de sorpresa,"
        ],
        "268": [
            1129.9,
            1132.9,
            "no ha podido rematar casi, intenta ahí sacarle la pelota como puede."
        ],
        "269": [
            1133.7,
            1138.7,
            "Lo pudo Rafael Varane, entre franceses andaba el juego, atrapó Javi Varas."
        ],
        "270": [
            1141.7,
            1144.7,
            "Pues en esta primera jugada es Benzema el que está jugando detrás de Morata."
        ],
        "271": [
            1145.7,
            1146.7,
            "Sí, sí, sí."
        ],
        "272": [
            1147.7,
            1152.7,
            "Atención a Gareth Bale, Gareth Bale que encara, Gareth Bale que se mete dentro del área, se va hacia la línea de fondo, Gareth Bale, primer palo..."
        ],
        "273": [
            1153.7,
            1154.7,
            "Evita incluso el córner Javi Varas."
        ],
        "274": [
            1155.7,
            1157.7,
            "Bueno, interesante el cambio de esquina, a ver cómo le funciona."
        ],
        "275": [
            1158.7,
            1159.7,
            "Las palmas tienen problema ahora, eh."
        ],
        "276": [
            1160.5,
            1163.5,
            "Séptimo de caballería, ha tocado a la carga."
        ],
        "277": [
            1164.5,
            1170.5,
            "No digo por el cambio, simplemente porque veo Madrid veniendo más y las palmas veniendo menos."
        ],
        "278": [
            1171.5,
            1176.5,
            "Ya ha empezado la segunda parte teniendo menos ratos de posesión, que es lo que necesitan las palmas, lógicamente."
        ],
        "279": [
            1177.5,
            1183.5,
            "Ahí va Karim Benzema, la frontal para Morata, Morata que amaga, toca en coro para Kroos,"
        ],
        "280": [
            1184.5,
            1188.5,
            "Kroos da la vuelta, gana la zona para el disparo, le pega duro afuera, saque de portería."
        ],
        "281": [
            1189.3,
            1194.3,
            "Bueno, pues el Real Madrid está jugando, vamos a contarlo bien porque la verdad es que tiene su miga."
        ],
        "282": [
            1195.3,
            1199.3,
            "Está jugando con los cuatro en defensa de siempre, evidentemente con Nacho y Carvajal proyectándose."
        ],
        "283": [
            1200.3,
            1206.3,
            "Está jugando con dos hombres en el medio, Toni Kroos y, claramente, Luka Modric."
        ],
        "284": [
            1207.3,
            1214.3,
            "Por delante tiene a Karim Benzema en una especie de triángulo ahí en el medio, pero muy, muy cerca de la posición de Álvaro Morata que estuvo de nueve."
        ],
        "285": [
            1215.3,
            1217.3,
            "Y Gareth Bale y Cristiano Ronaldo en las alas."
        ],
        "286": [
            1218.1,
            1219.1,
            "Es casi un 4-2-4."
        ],
        "287": [
            1220.1,
            1221.1,
            "Más objetivo imposible."
        ],
        "288": [
            1222.1,
            1223.1,
            "Es un 4-2-4, claramente, como dice Ricardo, sí."
        ],
        "289": [
            1224.1,
            1226.1,
            "Valor a la banda con dos nueves."
        ],
        "290": [
            1228.1,
            1234.1,
            "Juega largo, corre Mitchell, Mitchell que encara a Nacho, va a recibir la ayuda del Zari, en el centro recibe Vicente Gómez."
        ],
        "291": [
            1235.1,
            1240.1,
            "Ahí va Vicente, se mueve para Roque Mesa, Roque Mesa que abre la pelota a la banda para Momo."
        ],
        "292": [
            1241.1,
            1246.1,
            "Momo, frenado, intenta jugar, no se entiende con Dani Castellano que se despistó un momento y perdió la jugada."
        ],
        "293": [
            1246.9,
            1249.9,
            "Nacho que recupera el balón para el Real Madrid, juega con Varane."
        ],
        "294": [
            1251.9,
            1259.9,
            "Desde luego sí, desde los banquillos se mandan mensajes, claramente Zidane acaba de mandar un mensaje a sus jugadores de que tienen que ganar el partido."
        ],
        "295": [
            1260.9,
            1264.9,
            "Benzema que busca el centro, a las manos después de tocar a Mbthana."
        ],
        "296": [
            1265.9,
            1270.9,
            "La pelota, atención ahora al Real Madrid que empieza a enseñar los dientes."
        ],
        "297": [
            1271.9,
            1274.9,
            "Sí, a enseñar más arriba, ahora sí el Madrid sí parece decidido a ir a por el partido."
        ],
        "298": [
            1275.7,
            1277.7,
            "Hasta en el lenguaje corporal sí se ve."
        ],
        "299": [
            1279.7,
            1292.7,
            "Es el momento, siempre hablamos de fútbol es de momentos y ese es el momento del Real Madrid, a ver si lo deja pasar o lo aprovecha como yo creo que va a aprovechar."
        ],
        "300": [
            1293.7,
            1303.7,
            "Ahí está con la pelota, Morata, Morata tiene al Barón, Benzema, Cristiano, Cristiano, Cristiano, Benzema, gol del Real Madrid."
        ],
        "301": [
            1305.7,
            1316.7,
            "Cuando le pone la siguiente marcha al partido el Real Madrid, marca a Karim Benzema, Cristiano Ronaldo desborda por la banda izquierda y Karim Benzema adelanta nuevamente en el marcador."
        ],
        "302": [
            1317.7,
            1323.7,
            "Minuto 21, Ecuador de la segunda mitad, al Real Madrid en el Estadio Gran Canaria."
        ],
        "303": [
            1324.7,
            1329.7,
            "Pues estaba justo comentando esto de que hay cosas que no hay que ser un limpio."
        ],
        "304": [
            1330.5,
            1331.5,
            "Se ven, se ven, se ven."
        ],
        "305": [
            1332.5,
            1335.5,
            "Había perdido en las palmas el control del balón y ya el Madrid llegaba por todos lados."
        ],
        "306": [
            1336.5,
            1344.5,
            "Y Cristiano, la segunda parte bastante mejor, desde luego sí hemos visto a un Cristiano, por lo menos mucho más participativo y causando problemas al rival de verdad."
        ],
        "307": [
            1345.5,
            1350.5,
            "Sí, ese es el momento, aprovechó su momento el Real Madrid, se va a ir bien, como mencionas Carlos."
        ],
        "308": [
            1351.3,
            1362.3,
            "Sí, el Madrid enseña los dientes, cuatro delanteros, estamos viendo las palmas con menos protagonismo del balón, se ve venir este 1-2."
        ],
        "309": [
            1363.3,
            1371.3,
            "Ahora veremos si con el 1-2 ya Zidane vuelve a quitar a Morata, quizás a meter a Lucas Vázquez para digamos apuntar un poquito más el medio."
        ],
        "310": [
            1372.3,
            1375.3,
            "Porque claro, el partido ya lo está ganando y tiene un equipo hiperofensivo."
        ],
        "311": [
            1376.1,
            1377.1,
            "¡Cambio!"
        ],
        "312": [
            1378.1,
            1386.1,
            "Pues sí, cambio de la Unión Deportiva a las palmas, se marcha Triste Cabezas bajo momo del terreno de juego, va a entrar en su lugar Sergio Araujo."
        ],
        "313": [
            1388.1,
            1403.1,
            "Ya está Araujo dentro del terreno de juego, doblaba su primera pinota y el Real Madrid sigue mostrando esa sensación en cómo caminan, en cómo se aproximan a las disputas de mayor agresividad en estos últimos 5-10 minutos que en el resto del partido."
        ],
        "314": [
            1403.9,
            1413.9,
            "Muchas veces también es verdad que los entrenadores dicen que se necesitan madurar los encuentros para aprovechar el instante y en Madrid parece que el mensaje le ha llegado desde el banquillo con ese cambio de..."
        ],
        "315": [
            1414.9,
            1416.9,
            "con la entrada de Benzema por Marco Asensio."
        ],
        "316": [
            1417.9,
            1420.9,
            "Y bueno, todos aún se han puesto a ser mucho más agresivos."
        ],
        "317": [
            1421.9,
            1432.9,
            "Es otro Madrid, estamos viendo... es como si en la primera mitad pues yo qué sé, estaban dejando la tarjeta de vista, visita un poco y jugando un poco al franc franc, a mí no me gusta mucho su ritmo."
        ],
        "318": [
            1433.9,
            1435.9,
            "Y estoy viendo Madrid jugar de veras."
        ],
        "319": [
            1436.9,
            1441.9,
            "Bastante mejor, y cuando digo Lucas Vázquez digo James Oisko, es decir, un centrocampista quitando a Morata y creo que lo hará."
        ],
        "320": [
            1442.9,
            1454.9,
            "Benzema no está fuera de juego, sí, sí está. Es que en esta historia de esperar tanto a ver si quieren participar o no, cuando es evidente que un tipo corre detrás de la puerta y que quiere participar, uno llega a dudar, pero claramente levantó la bandera en línea."
        ],
        "321": [
            1455.7,
            1462.7,
            "Fuera de juego de Karim Benzema, que pocos balones ha tenido, el primero casi ya lo enchufa, el segundo, tercero se ha ido a la jaula."
        ],
        "322": [
            1463.7,
            1466.7,
            "Pelota para la Unión Deportiva Las Palmas."
        ],
        "323": [
            1467.7,
            1472.7,
            "Recuperando ese Benzema que vimos el otro día contra el español, más de delantero, goleador puro."
        ],
        "324": [
            1473.7,
            1474.7,
            "Por cierto, de Dani Castellano."
        ],
        "325": [
            1475.7,
            1476.7,
            "Entregó la pelota atrás."
        ],
        "326": [
            1477.7,
            1478.7,
            "Digamos más de nube puro, ¿no?"
        ],
        "327": [
            1479.5,
            1482.5,
            "Juega el balón hacia atrás a Vicente Gómez."
        ],
        "328": [
            1483.5,
            1494.5,
            "Y la misma sensación de, en la misma proporción que se nota la agresividad del Real Madrid, se nota un cierto desconsuelo por parte de los jugadores de la Unión Deportiva Las Palmas, ¿no?"
        ],
        "329": [
            1495.5,
            1496.5,
            "De dudar de la idea."
        ],
        "330": [
            1497.5,
            1501.5,
            "Cada vez les cuesta mucho más progresar con la pelota y moverla cerca del área del Madrid, esa es la clave, ¿no?"
        ],
        "331": [
            1502.5,
            1503.5,
            "Que la muevan donde están ahora."
        ],
        "332": [
            1504.3,
            1505.3,
            "Pérdida de balón."
        ],
        "333": [
            1506.3,
            1509.3,
            "Morata para Cristiano, Cristiano para Benzema, bueno, para..."
        ],
        "334": [
            1510.3,
            1512.3,
            "Después del rechazo, atención que llega otra oportunidad."
        ],
        "335": [
            1513.3,
            1518.3,
            "Ha metido ahí la pierna a Javi Vara, se ha salvado echando la pelota a córner con Benzema que se marchaba en el mano a mano."
        ],
        "336": [
            1519.3,
            1525.3,
            "Y desde el gol se ha retrasado un poquito más Álvaro Morata y ahora está hablando Zinedine Zidane con Lucas Vázquez que va a entrar en breve al terreno de juego."
        ],
        "337": [
            1526.3,
            1530.3,
            "Para volver a una colocación un poco más ortodoxa, ¿no?"
        ],
        "338": [
            1531.1,
            1532.1,
            "Real Madrid."
        ],
        "339": [
            1533.1,
            1534.1,
            "Ahora me imagino que sí que se irá ya Morata."
        ],
        "340": [
            1535.1,
            1541.1,
            "Ahora con lo que ha puesto en el terreno de juego evidentemente el partido es que si hubiera sido una señal hacia todos, ¿no?"
        ],
        "341": [
            1542.1,
            1549.1,
            "La pelota es para Luka Modric, Modric que entrega el balón a Toni Kroos, devuelve la pelota para el Kroos, atención que la va a colgar, primer palo."
        ],
        "342": [
            1550.1,
            1557.1,
            "Va a despejar a Nabil El Zahar, no demasiado contundente, llega de cabeza Carvajal, Nacho va a llegar con ventaja."
        ],
        "343": [
            1558.1,
            1559.1,
            "Por delante..."
        ],
        "344": [
            1559.9,
            1562.9,
            "De Michel y de Roquemesa, saque de banda."
        ],
        "345": [
            1563.9,
            1564.9,
            "Llega con las palmas, muerte."
        ],
        "346": [
            1565.9,
            1566.9,
            "Sin reacción, sin reacción, sí."
        ],
        "347": [
            1567.9,
            1568.9,
            "Va a haber cambio."
        ],
        "348": [
            1569.9,
            1573.9,
            "Sí, ahora se va a efectuar ese cambio en las finales del Real Madrid y se va a retirar Cristiano Ronaldo del terreno de juego, va a entrar Lucas Vázquez."
        ],
        "349": [
            1574.9,
            1579.9,
            "Bueno, pues si no se va Morata y se va Cristiano es evidente que quiere reservarle para el partido de Dortmund y porque no está bien."
        ],
        "350": [
            1580.9,
            1585.9,
            "Lo que pasa es que Cristiano Ronaldo está haciendo una pre-temporada, intemporada."
        ],
        "351": [
            1586.7,
            1593.7,
            "Entonces ya ha ido a otros 70 y tantos minutos que lo tiene ya en el banco, 70 minutos."
        ],
        "352": [
            1594.7,
            1597.7,
            "Está haciendo la pre-temporada, el no ha hecho una pre-temporada."
        ],
        "353": [
            1598.7,
            1600.7,
            "Es la única forma de interpretar este cambio."
        ],
        "354": [
            1601.7,
            1610.7,
            "Terminó la Eurocopa lesionado, regresó muy tarde, no ha entrado al equipo hasta hace algunas jornadas y poco a poco va entrando esos planes evidentemente de, como dice,"
        ],
        "355": [
            1611.5,
            1615.5,
            "Michael, de pre-temporada para ir acumulando minutos, le da la manocina y encima a Cristiano Ronaldo,"
        ],
        "356": [
            1616.5,
            1618.5,
            "que ni en este caso tampoco evidentemente le gusta abandonar el terreno de juego."
        ],
        "357": [
            1619.5,
            1620.5,
            "Se marcha Cristiano Ronaldo."
        ],
        "358": [
            1621.5,
            1625.5,
            "Muy contento no se va, pero es verdad que ha estado mejor la primera parte, la segunda parte claramente que la primera."
        ],
        "359": [
            1626.5,
            1630.5,
            "Se marcha Cristiano Ronaldo, nunca le sienta bien el salir."
        ],
        "360": [
            1631.5,
            1633.5,
            "Atención ahí al Real Madrid de nuevo en el ataque."
        ],
        "361": [
            1634.5,
            1638.5,
            "La pilota para Carvajal, Carvajal a la banda, Lucas Vázquez buscando el centro."
        ],
        "362": [
            1639.3,
            1641.3,
            "Lucas Vázquez, el balón al punto de penalti, la va a sacar la Unión Deportiva de Las Palmas."
        ],
        "363": [
            1642.3,
            1646.3,
            "Enseguida vuelve la presión del Real Madrid contundente, esta vez la salva la Unión Deportiva de Las Palmas,"
        ],
        "364": [
            1647.3,
            1651.3,
            "pero insiste el Real Madrid hasta casi robarla y evitar por lo menos el contragolpe del equipo de Kike Setién."
        ],
        "365": [
            1652.3,
            1655.3,
            "Afecta el reto en esta ocasión perfectamente el conjunto canario."
        ],
        "366": [
            1656.3,
            1657.3,
            "Apertura de Tana."
        ],
        "367": [
            1660.3,
            1661.3,
            "El balón para Roque Mesa."
        ],
        "368": [
            1662.3,
            1665.3,
            "Roque Mesa con el ariete."
        ],
        "369": [
            1666.1,
            1667.1,
            "El ariete, Rivalla."
        ],
        "370": [
            1671.1,
            1672.1,
            "A jugar en corto en defensa."
        ],
        "371": [
            1675.1,
            1678.1,
            "El equipo amarillo, Dani Castellano entrando ya en campo del Real Madrid."
        ],
        "372": [
            1681.1,
            1685.1,
            "17 minutos para que lleguemos al 90."
        ],
        "373": [
            1686.1,
            1688.1,
            "1-2 en el marcador, se adelantó en la primera mitad Marco Asensio,"
        ],
        "374": [
            1689.1,
            1693.1,
            "pero el Real Madrid empató. Tana en esta segunda mitad ha vuelto a poner por delante al Real Madrid."
        ],
        "375": [
            1693.9,
            1694.9,
            "Ahora Karim Benzema."
        ],
        "376": [
            1697.9,
            1698.9,
            "Juega Haitami."
        ],
        "377": [
            1699.9,
            1701.9,
            "Haitami, la pelota sobre Dani Castellano."
        ],
        "378": [
            1702.9,
            1705.9,
            "Para Tana, devuelve atrás sobre Haitami."
        ],
        "379": [
            1706.9,
            1713.9,
            "Se vuelve a asociar alrededor de la pelota el conjunto canario intentando volver a la primera página del libro."
        ],
        "380": [
            1714.9,
            1717.9,
            "La pelota para Karim Benzema que la esconde perfectamente."
        ],
        "381": [
            1718.9,
            1719.9,
            "Entrega el balón a la banda para Lucas Vázquez."
        ],
        "382": [
            1720.7,
            1722.7,
            "Devuelve para Karim."
        ],
        "383": [
            1723.7,
            1725.7,
            "Nuevamente atrás el Real Madrid con Dani Carvajal."
        ],
        "384": [
            1726.7,
            1728.7,
            "Pelota para Toni Kroos con Luka Modric."
        ],
        "385": [
            1729.7,
            1731.7,
            "Cómodo el equipo de Zinedine Zidane."
        ],
        "386": [
            1732.7,
            1733.7,
            "Es una buena segunda mitad, Carlos."
        ],
        "387": [
            1734.7,
            1737.7,
            "Sí, sí. Ahora Bale en la izquierda y Luka Vázquez pegado a la banda derecha."
        ],
        "388": [
            1738.7,
            1739.7,
            "Y sigue con los dos nueves, ahí Benzema y Morata."
        ],
        "389": [
            1742.7,
            1744.7,
            "Si el Madrid ha mejorado la segunda partida más poco a poco"
        ],
        "390": [
            1745.7,
            1748.7,
            "y ha habido tramos en los que sí se ha dado cuenta que tenía que apresurar un poquito más,"
        ],
        "391": [
            1749.5,
            1752.5,
            "sobre todo Marco Asensio empezó a hacerlo y Las Palmas evaporado."
        ],
        "392": [
            1754.5,
            1758.5,
            "Luka Modric que va a cambiar en dirección a la entrada de Lucas Vázquez."
        ],
        "393": [
            1759.5,
            1760.5,
            "Quiere llegar, es demasiado largo."
        ],
        "394": [
            1761.5,
            1764.5,
            "El envío sacará de portería Javi Varaz para la Unión Deportiva Las Palmas."
        ],
        "395": [
            1766.5,
            1767.5,
            "Lo hacen corto."
        ],
        "396": [
            1768.5,
            1770.5,
            "Tenta salir el conjunto canario."
        ],
        "397": [
            1771.3,
            1774.3,
            "La repetición del tanto de Real Madrid."
        ],
        "398": [
            1776.3,
            1778.3,
            "Cristiano en el banquillo, no muy feliz."
        ],
        "399": [
            1781.3,
            1783.3,
            "Y recupera la pelota tras el saque de banda al Real Madrid."
        ],
        "400": [
            1784.3,
            1785.3,
            "En el balón Sergio Ramos."
        ],
        "401": [
            1787.3,
            1790.3,
            "Sergio en corto sobre la posición de Nacho."
        ],
        "402": [
            1791.3,
            1792.3,
            "Devuelve Gareth Bale."
        ],
        "403": [
            1793.3,
            1794.3,
            "Nacho toca en corto para Sergio Ramos."
        ],
        "404": [
            1795.3,
            1796.3,
            "Sergio que cambia el juego."
        ],
        "405": [
            1797.3,
            1799.3,
            "Ahí va a llegar Lucas Vázquez, toca la pelota a la controlada pertenencia."
        ],
        "406": [
            1800.1,
            1801.1,
            "Entrega para Luka Modric."
        ],
        "407": [
            1802.1,
            1803.1,
            "Modric por delante de Vicente Gómez."
        ],
        "408": [
            1804.1,
            1805.1,
            "Juega la pelota hacia la posición de Toni Kroos."
        ],
        "409": [
            1806.1,
            1807.1,
            "Tullamía viene Morata, devuelve para la alemana."
        ],
        "410": [
            1808.1,
            1809.1,
            "Aparece Lucas Vázquez por el centro, se la cambia de pie."
        ],
        "411": [
            1810.1,
            1811.1,
            "Buen regate, intentando encontrar Benzema."
        ],
        "412": [
            1812.1,
            1813.1,
            "Cortó Mitchell, saca la pelota a Jorge Mesa."
        ],
        "413": [
            1814.1,
            1815.1,
            "Viene conduciendo para jugar a la banda para Lisbaya."
        ],
        "414": [
            1816.1,
            1817.1,
            "El toque no es bueno."
        ],
        "415": [
            1818.1,
            1819.1,
            "La pelota vuelve después de que tocara Araujo."
        ],
        "416": [
            1820.1,
            1821.1,
            "Lucas Vázquez el último en echarla fuera."
        ],
        "417": [
            1822.1,
            1823.1,
            "Sacará de banda la Unión Deportiva Las Palmas."
        ],
        "418": [
            1824.1,
            1825.1,
            "La pelota de la Unión Deportiva Las Palmas."
        ],
        "419": [
            1826.1,
            1827.1,
            "La pelota de la Unión Deportiva Las Palmas."
        ],
        "420": [
            1827.9,
            1828.9,
            "La Unión Deportiva Las Palmas."
        ],
        "421": [
            1829.9,
            1830.9,
            "Y gesto ahora de Zidane para Karim Benzema,"
        ],
        "422": [
            1831.9,
            1832.9,
            "para Álvaro Morata para que se replieguen un poquito"
        ],
        "423": [
            1833.9,
            1834.9,
            "y ayuden en defensa."
        ],
        "424": [
            1835.9,
            1836.9,
            "Y está Roque Mesa pidiendo calma a sus compañeros"
        ],
        "425": [
            1837.9,
            1838.9,
            "con los dos brazos."
        ],
        "426": [
            1839.9,
            1840.9,
            "Dice, no, va a intentar por un momento de Las Palmas"
        ],
        "427": [
            1841.9,
            1842.9,
            "vuelva a parecerse a lo que pretende."
        ],
        "428": [
            1843.9,
            1844.9,
            "Es la única forma que tiene realmente de poder sacar algo todavía."
        ],
        "429": [
            1845.9,
            1846.9,
            "Intentando de vuelta asociarse alrededor de la pelota,"
        ],
        "430": [
            1847.9,
            1848.9,
            "crecer con ella."
        ],
        "431": [
            1849.9,
            1850.9,
            "Eso es lo que le pedía Roque Mesa a los compañeros."
        ],
        "432": [
            1851.9,
            1852.9,
            "Lo ha hecho en la última posición que ha tenido."
        ],
        "433": [
            1853.9,
            1854.9,
            "Ha hecho un buen trabajo."
        ],
        "434": [
            1855.7,
            1856.7,
            "En conjunto Canario."
        ],
        "435": [
            1857.7,
            1858.7,
            "No llega tarde, no llega tarde Carvajal."
        ],
        "436": [
            1859.7,
            1860.7,
            "Se gana la cartulina amarilla Puizo."
        ],
        "437": [
            1861.7,
            1862.7,
            "Dani Carvajal."
        ],
        "438": [
            1875.7,
            1876.7,
            "El control y el golpe que se lleva Zana."
        ],
        "439": [
            1877.7,
            1878.7,
            "Lo ha propuesto hoy mucho menos Dani Carvajal."
        ],
        "440": [
            1880.7,
            1881.7,
            "Balón."
        ],
        "441": [
            1882.5,
            1883.5,
            "Balón parado para la unión de Portugal y Las Palmas"
        ],
        "442": [
            1884.5,
            1885.5,
            "que va a votar Roque Mesa."
        ],
        "443": [
            1898.5,
            1899.5,
            "Tira la línea muy adelantada al Real Madrid."
        ],
        "444": [
            1900.5,
            1901.5,
            "Prácticamente por delante de la corona del área."
        ],
        "445": [
            1902.5,
            1903.5,
            "Maga Roque Mesa."
        ],
        "446": [
            1904.5,
            1905.5,
            "Ahí va el lanzamiento."
        ],
        "447": [
            1906.5,
            1907.5,
            "Jugada que pretendía ser ensayada pero no tiene."
        ],
        "448": [
            1908.5,
            1909.5,
            "La caída de la línea."
        ],
        "449": [
            1910.3,
            1911.3,
            "Jugada que pretendía ser ensayada pero no termina de salir."
        ],
        "450": [
            1912.3,
            1913.3,
            "Corta."
        ],
        "451": [
            1914.3,
            1915.3,
            "Luka Modric no."
        ],
        "452": [
            1916.3,
            1917.3,
            "Recupera la pelota David García."
        ],
        "453": [
            1918.3,
            1919.3,
            "Entrega hacia atrás Dani Castellano para Javi Varas."
        ],
        "454": [
            1920.3,
            1921.3,
            "Ya la pide en el costado Michel."
        ],
        "455": [
            1922.3,
            1923.3,
            "Ahí va a cerrarle Morata."
        ],
        "456": [
            1924.3,
            1925.3,
            "A la banda buscando al TAR."
        ],
        "457": [
            1926.3,
            1927.3,
            "Aguanta la primera entrada."
        ],
        "458": [
            1928.3,
            1929.3,
            "Sigue el TAR tirando una diagonal."
        ],
        "459": [
            1930.3,
            1931.3,
            "Buscando vértigo para Araújo."
        ],
        "460": [
            1932.3,
            1933.3,
            "Araújo perfecto."
        ],
        "461": [
            1934.3,
            1935.3,
            "Le vaya, le vaya para alzar el TAR."
        ],
        "462": [
            1936.3,
            1937.3,
            "Frenado el TAR."
        ],
        "463": [
            1938.3,
            1939.3,
            "Tacó la pelota."
        ],
        "464": [
            1940.3,
            1943.3,
            "Buena acción defensiva del Real Madrid ante un ataque coordinado del equipo de Quique Setién."
        ],
        "465": [
            1944.3,
            1945.3,
            "Y ahora viene el Madrid corriendo con la pelota Lucas Vázquez."
        ],
        "466": [
            1946.3,
            1947.3,
            "En la banda Rafa el Varán."
        ],
        "467": [
            1948.3,
            1949.3,
            "Perdón, Rafa el Varán."
        ],
        "468": [
            1950.3,
            1951.3,
            "Karim Benzema."
        ],
        "469": [
            1952.3,
            1953.3,
            "Comparten por lo menos nacionalidad."
        ],
        "470": [
            1954.3,
            1955.3,
            "No te has confundido de francés ¿no?"
        ],
        "471": [
            1956.3,
            1957.3,
            "Juega la pelota en la banda Dani Carvajal."
        ],
        "472": [
            1958.3,
            1959.3,
            "Saque de banda para el Real Madrid."
        ],
        "473": [
            1960.3,
            1961.3,
            "Tocó Araújo, le echó fuera."
        ],
        "474": [
            1962.3,
            1963.3,
            "Hablando de Araújo, Araújo es para jugar o de punta o de segunda punta."
        ],
        "475": [
            1964.3,
            1965.3,
            "Ya no es un jugador más de banda como era Momo."
        ],
        "476": [
            1966.3,
            1967.3,
            "Y le ha hecho un buen ataque."
        ],
        "477": [
            1968.1,
            1971.1,
            "Y el TAR no está demasiado afortunado con lo cual ha perdido también esa capacidad de sorpresa que podía tener por las bandas en las palmas."
        ],
        "478": [
            1972.1,
            1973.1,
            "Va a entrar Isco."
        ],
        "479": [
            1974.1,
            1975.1,
            "Bueno, no tan tocado."
        ],
        "480": [
            1976.1,
            1978.1,
            "No van a retener el balón como lo retuvo en la primera mitad."
        ],
        "481": [
            1979.1,
            1982.1,
            "Esto ya es un intento de ser un poco más directo y usar más velocidad."
        ],
        "482": [
            1983.1,
            1984.1,
            "Hay más un recurso que un intento ¿no?"
        ],
        "483": [
            1985.1,
            1988.1,
            "Porque con la lesión de Vieira no hay otro que sea como Vieira."
        ],
        "484": [
            1989.1,
            1990.1,
            "Ni Momo, ni Isco."
        ],
        "485": [
            1991.1,
            1992.1,
            "No hay otro que sea como Vieira."
        ],
        "486": [
            1993.1,
            1994.1,
            "No hay otro que sea como Vieira."
        ],
        "487": [
            1994.9,
            1995.9,
            "Ni Momo."
        ],
        "488": [
            1996.9,
            1997.9,
            "Ahí queda la pelota suelta la pelea de Javi Vara."
        ],
        "489": [
            1998.9,
            1999.9,
            "Bayabo León que le ha pegado el balón al capitán David García."
        ],
        "490": [
            2000.9,
            2001.9,
            "Salva sin embargo el cuerno."
        ],
        "491": [
            2002.9,
            2005.9,
            "No lo ha salvado porque el balón está fuera del terreno cuando ha tocado de segundos el capitán de los Canarios."
        ],
        "492": [
            2006.9,
            2007.9,
            "Y se la saque de esquina."
        ],
        "493": [
            2008.9,
            2009.9,
            "Vamos a ver si va a hacer el relevo o no."
        ],
        "494": [
            2010.9,
            2013.9,
            "Si es que no probablemente sea porque Morata pueda ser candidato."
        ],
        "495": [
            2016.9,
            2019.9,
            "Yo le he dicho en los dos cambios anteriores que lo que me ha pasado es que no hay otro que sea como Vieira."
        ],
        "496": [
            2020.7,
            2027.7,
            "Yo le he dicho en los dos cambios anteriores que recupere otra vez el dibujo más habitual y que quite a Morata."
        ],
        "497": [
            2028.7,
            2030.7,
            "Isco tendrá que esperar su oportunidad."
        ],
        "498": [
            2031.7,
            2032.7,
            "Al centro muy bajito."
        ],
        "499": [
            2033.7,
            2034.7,
            "Pelota suelta."
        ],
        "500": [
            2035.7,
            2037.7,
            "Gález-Bell que quería controlarla al final consigue mantenerla en poder del Real Madrid."
        ],
        "501": [
            2038.7,
            2040.7,
            "Qué problema es que cada pelota por arriba está dando al Madrid otra vez."
        ],
        "502": [
            2041.7,
            2043.7,
            "A las palmas como la temporada pasada igual."
        ],
        "503": [
            2044.7,
            2045.7,
            "Alarme juega Modric."
        ],
        "504": [
            2046.7,
            2047.7,
            "Atrás."
        ],
        "505": [
            2050.7,
            2051.7,
            "Tocó la pelota para Kiko Casillas."
        ],
        "506": [
            2052.7,
            2055.7,
            "Pelotazo directamente fuera del guardameta del Real Madrid."
        ],
        "507": [
            2056.7,
            2057.7,
            "Y ahora sí se va a producir el relevo."
        ],
        "508": [
            2059.7,
            2061.7,
            "Sí, el tercer cambio ahora sí en el Real Madrid."
        ],
        "509": [
            2062.7,
            2065.7,
            "Va a entrar Isco en el terreno de juego y se va a retirar Álvaro Morata."
        ],
        "510": [
            2067.7,
            2068.7,
            "Ahora sí Morata, bueno, lógico, ¿no?"
        ],
        "511": [
            2069.7,
            2072.7,
            "Totalmente, el dibujo, os quedan diez minutos y recupera un centrocapista más."
        ],
        "512": [
            2073.7,
            2076.7,
            "Oye, ¿creéis que a Isco le gustaría jugar en las palmas?"
        ],
        "513": [
            2077.7,
            2078.7,
            "O así, estilo de fútbol."
        ],
        "514": [
            2079.5,
            2080.5,
            "Estoy seguro que está contento del Real Madrid, ¿no?"
        ],
        "515": [
            2081.5,
            2082.5,
            "Sí, hombre, seguro."
        ],
        "516": [
            2083.5,
            2084.5,
            "¿El tipo de fútbol en que practica las palmas?"
        ],
        "517": [
            2085.5,
            2086.5,
            "La respuesta es para un ratito, Michael."
        ],
        "518": [
            2087.5,
            2088.5,
            "Sí."
        ],
        "519": [
            2089.5,
            2090.5,
            "Yo creo que disfrutaría muchísimo."
        ],
        "520": [
            2091.5,
            2094.5,
            "Disfrutaría, disfrutan los jugadores de toque de este tipo de propuestas futbolísticas,"
        ],
        "521": [
            2095.5,
            2099.5,
            "pero Isco ha llegado ya al Real Madrid sin perverger en absoluto a la unión deportiva de las palmas."
        ],
        "522": [
            2100.5,
            2105.5,
            "Pero evidentemente no estamos hablando de la misma categoría futbolística, de los mismos objetivos."
        ],
        "523": [
            2106.5,
            2107.5,
            "Es otra dimensión, es evidente."
        ],
        "524": [
            2108.3,
            2111.3,
            "Pero se te entendía la misma maravilla, Michael."
        ],
        "525": [
            2112.3,
            2113.3,
            "Falta."
        ],
        "526": [
            2119.3,
            2124.3,
            "Tengo la sensación de que hay más que uno de los jugadores de la unión deportiva de las palmas con problemas."
        ],
        "527": [
            2125.3,
            2128.3,
            "Ha acercado tan ahora al banquillo para recibir cuidados."
        ],
        "528": [
            2129.3,
            2130.3,
            "Balón a la banda, Dani Castellano."
        ],
        "529": [
            2131.3,
            2134.3,
            "Dani Castellano atrás sobre Itami Artiles."
        ],
        "530": [
            2135.3,
            2136.3,
            "Largo arriba, cortado de cabeza Modric."
        ],
        "531": [
            2137.1,
            2138.1,
            "Intenta bajar la pelota Lucas Vázquez."
        ],
        "532": [
            2139.1,
            2140.1,
            "La aguanta."
        ],
        "533": [
            2141.1,
            2142.1,
            "Le echó la pelota a Dani Castellano fuera."
        ],
        "534": [
            2143.1,
            2144.1,
            "Saque lateral para el Real Madrid."
        ],
        "535": [
            2145.1,
            2146.1,
            "Va a sacar Dani Carvajal."
        ],
        "536": [
            2148.1,
            2151.1,
            "Lo hace hacia el círculo central para Toni Kroos."
        ],
        "537": [
            2152.1,
            2154.1,
            "Kroos sobre Sergio Ramos, presionado por Araujo."
        ],
        "538": [
            2155.1,
            2160.1,
            "La pide Isco, recibe entre líneas con espacio delante de Roque Mesa para entregarla a la banda Gareth Bale."
        ],
        "539": [
            2161.1,
            2162.1,
            "Gareth Bale sobre Isco."
        ],
        "540": [
            2163.1,
            2165.1,
            "Isco en corto, Toni Kroos."
        ],
        "541": [
            2165.9,
            2166.9,
            "Nuevamente con el malagueño."
        ],
        "542": [
            2168.9,
            2171.9,
            "Kroos con la pelota, abriendo para Dani Carvajal."
        ],
        "543": [
            2172.9,
            2173.9,
            "Nueve para llegar al 90."
        ],
        "544": [
            2174.9,
            2175.9,
            "Pelota para Lucas Vázquez."
        ],
        "545": [
            2176.9,
            2178.9,
            "Vázquez que va buscando la diagonal."
        ],
        "546": [
            2179.9,
            2180.9,
            "De primera Isco para Modric."
        ],
        "547": [
            2181.9,
            2182.9,
            "Modric para Toni Kroos."
        ],
        "548": [
            2183.9,
            2185.9,
            "Fútbol control de toque, ahora de posesión por parte del Real Madrid."
        ],
        "549": [
            2186.9,
            2188.9,
            "De lado a lado, Gareth Bale que va a buscar el envío."
        ],
        "550": [
            2189.9,
            2190.9,
            "Ha cortado la defensa."
        ],
        "551": [
            2191.9,
            2193.9,
            "Saca el balón Roque Mesa, devuelve el balón."
        ],
        "552": [
            2194.7,
            2196.7,
            "Y no hay un autopase Roque Mesa que no le salió."
        ],
        "553": [
            2197.7,
            2199.7,
            "Venía de fuera de juego por lo que parece Gareth Bale."
        ],
        "554": [
            2200.7,
            2202.7,
            "Bueno, es lo que pide el partido para el Madrid, ese fútbol control ahora con Isco."
        ],
        "555": [
            2203.7,
            2206.7,
            "Pero es verdad que en cuanto recibe Bale, él ya sí intenta desbordar."
        ],
        "556": [
            2207.7,
            2208.7,
            "O sea, el Madrid..."
        ],
        "557": [
            2209.7,
            2211.7,
            "Bale dice, razonable, ¿no? Y cuando la pelota llegue a esas posiciones ya..."
        ],
        "558": [
            2212.7,
            2214.7,
            "Ya es la verticalidad que tiene un jugador como Bale, lógicamente, ¿no?"
        ],
        "559": [
            2215.7,
            2218.7,
            "Por donde venía Gareth Bale, eso es lo que señaló el asistente."
        ],
        "560": [
            2219.7,
            2223.7,
            "O Lucas Vázquez, que si recibe algún balón así, también con toda seguridad va a intentar desbordar."
        ],
        "561": [
            2224.7,
            2226.7,
            "La pelota en la banda, Mitchell."
        ],
        "562": [
            2227.7,
            2229.7,
            "Cerrado por Gareth Bale, entrega el balón atrás."
        ],
        "563": [
            2230.7,
            2232.7,
            "Viene David García para jugar sobre Javi Baras."
        ],
        "564": [
            2235.7,
            2236.7,
            "Ahí Tami."
        ],
        "565": [
            2237.7,
            2239.7,
            "Dani Castellano presiona a Lucas Vázquez."
        ],
        "566": [
            2241.7,
            2242.7,
            "Nuevamente para el central."
        ],
        "567": [
            2243.7,
            2246.7,
            "Sigue insistiendo en sacar la pelota en la..."
        ],
        "568": [
            2247.7,
            2249.7,
            "Conjunto Canario lo hace largo ahora."
        ],
        "569": [
            2250.7,
            2253.7,
            "Ahí Tami ha cortado la pelota, Sergio Ramos juega a Gareth Bale."
        ],
        "570": [
            2254.7,
            2255.7,
            "Entrega para Nacho."
        ],
        "571": [
            2256.7,
            2257.7,
            "Nacho sobre Ramos, este para Baran."
        ],
        "572": [
            2258.7,
            2259.7,
            "Quiere presionar arriba Araujo."
        ],
        "573": [
            2260.7,
            2261.7,
            "Madrid bien, manejando la pelota."
        ],
        "574": [
            2263.7,
            2264.7,
            "Ocó Dani Castellano y saque de banda."
        ],
        "575": [
            2265.7,
            2267.7,
            "Tienen las palmas muy lejos de la zona de peligro, no tienen el balón."
        ],
        "576": [
            2268.7,
            2269.7,
            "Las palmas cuando lo recuperan lo pierden ya rápido."
        ],
        "577": [
            2273.7,
            2274.7,
            "Sacado ya la pelota."
        ],
        "578": [
            2275.7,
            2276.7,
            "Carvajal para Isco."
        ],
        "579": [
            2277.7,
            2278.7,
            "Isco para Kroos. Kroos a la banda."
        ],
        "580": [
            2279.7,
            2280.7,
            "Viene Nacho, Nacho recibe, devuelve el balón al costado."
        ],
        "581": [
            2281.7,
            2282.7,
            "Gareth Bale, Gareth Bale."
        ],
        "582": [
            2283.5,
            2284.5,
            "Con a Isco."
        ],
        "583": [
            2285.5,
            2289.5,
            "Pues al descanso el reloj de mí había dejado un poco en de frente de veras."
        ],
        "584": [
            2290.5,
            2293.5,
            "Ahora, en la segunda mitad estoy viendo un equipo muy profesional"
        ],
        "585": [
            2294.5,
            2302.5,
            "y mucho más rápido, inciso, usando el balón mejor, siendo más diligente sin balón."
        ],
        "586": [
            2303.5,
            2305.5,
            "Han liquidado el tema de Rocky Mesa."
        ],
        "587": [
            2307.5,
            2309.5,
            "No, no, en la segunda mitad he visto un buen Madrid."
        ],
        "588": [
            2310.3,
            2312.3,
            "Abriendo la pelota Rocky Mesa."
        ],
        "589": [
            2313.3,
            2320.3,
            "Prácticamente en la segunda mitad el conjunto de Kike Setién no ha conseguido ni inquietar al Real Madrid en defensa."
        ],
        "590": [
            2321.3,
            2324.3,
            "No ha tenido ninguna posesión larga cerca del área como en el primer tiempo,"
        ],
        "591": [
            2325.3,
            2327.3,
            "ni siquiera a partir de ahí lógicamente el equipo se rompe."
        ],
        "592": [
            2328.3,
            2332.3,
            "A la banda para el ZAR, el ZAR que lo intenta en solitario, peleando con Nacho."
        ],
        "593": [
            2333.3,
            2334.3,
            "Se frena perfecto el ZAR."
        ],
        "594": [
            2335.3,
            2338.3,
            "Nacho recibe la ayuda de Sergio Ramos, sigue el ZAR que encara, busca el envío."
        ],
        "595": [
            2339.1,
            2342.1,
            "Aparece en segunda línea, no va a llegar al disparo."
        ],
        "596": [
            2344.1,
            2347.1,
            "Y al cabezazo ahí, Tana lo hace buscando una segunda jugada."
        ],
        "597": [
            2348.1,
            2350.1,
            "La dejada perfecta, Sergio Araujo."
        ],
        "598": [
            2351.1,
            2352.1,
            "Gol. Empata el partido."
        ],
        "599": [
            2353.1,
            2357.1,
            "La unión deportiva, las palmas con algo de fortuna porque la verdad es que es un flipper."
        ],
        "600": [
            2358.1,
            2363.1,
            "Araujo golpea con potencia el balón, le pega en el pecho a Kiko Casillas."
        ],
        "601": [
            2363.9,
            2368.9,
            "El rechace, golpea otra vez en Araujo y con eso la pelota queda sobre la línea"
        ],
        "602": [
            2369.9,
            2372.9,
            "donde no tiene otra cosa que empujarla para el empate del partido, Sergio Araujo."
        ],
        "603": [
            2373.9,
            2376.9,
            "Ha tenido suerte el fútbol, ese juego tan indescifrable, Michael,"
        ],
        "604": [
            2377.9,
            2380.9,
            "porque realmente el Madrid tiene el partido absolutamente controlado."
        ],
        "605": [
            2381.9,
            2384.9,
            "No se veía venir, no se veía venir como se veía venir el gol del Real Madrid,"
        ],
        "606": [
            2385.9,
            2386.9,
            "esto no se veía venir."
        ],
        "607": [
            2387.9,
            2390.9,
            "Este partido estaba finiquitado y estoy seguro que toda la afición del Real Madrid,"
        ],
        "608": [
            2391.7,
            2394.7,
            "los futbolistas, Zidane mismo pensaba que estaba acabado."
        ],
        "609": [
            2395.7,
            2400.7,
            "Mira donde le pega, le pega en el pecho y de rechace la pelota le golpea en el pie"
        ],
        "610": [
            2401.7,
            2403.7,
            "y se convierte en un control, el pie izquierdo a Araujo,"
        ],
        "611": [
            2404.7,
            2406.7,
            "y ya solo tiene que empujarla, la dejada de cabeza es insafonable."
        ],
        "612": [
            2407.7,
            2410.7,
            "Ha sido la única jugada en la que han sido un poquito más profundos las palmas en toda la segunda parte."
        ],
        "613": [
            2411.7,
            2415.7,
            "Es que son tres rechaces, es que le pega, le vuelve a pinilla, le vuelve a pegar, luego del pie,"
        ],
        "614": [
            2416.7,
            2419.7,
            "pero el gol sube al marcador, vale exactamente igual de una obra de arte, ¿verdad?"
        ],
        "615": [
            2420.5,
            2424.5,
            "Esto lo que nos da es un final espectacular de partido, el Madrid evidentemente va a empujar con todo."
        ],
        "616": [
            2425.5,
            2429.5,
            "Eso decíamos del Real Madrid en esta segunda parte, pues evidentemente ahora"
        ],
        "617": [
            2430.5,
            2433.5,
            "más si caben los minutos que quedan. El balón para Lucas Vázquez,"
        ],
        "618": [
            2434.5,
            2437.5,
            "Lucas Vázquez que entrega en corto pelota para Isco, Isco que se va,"
        ],
        "619": [
            2438.5,
            2442.5,
            "toca ligeramente la pelota en Vicente Gómez de saque de banda para el Real Madrid"
        ],
        "620": [
            2443.5,
            2444.5,
            "que va a poner en juego Dani Carvajal."
        ],
        "621": [
            2445.3,
            2449.3,
            "Van a traerlemos un central titular que hoy no estaba al 100% para aguantar, ¿no?"
        ],
        "622": [
            2450.3,
            2454.3,
            "Bueno, vamos a ver una cosa, es decir que yo creo que cuando yo decía que este partido estaba acabado,"
        ],
        "623": [
            2455.3,
            2460.3,
            "yo creo que los de las palmas también lo pensaban porque se notaba en su idioma corporal,"
        ],
        "624": [
            2461.3,
            2462.3,
            "pero menudo aliento."
        ],
        "625": [
            2463.3,
            2467.3,
            "Gárez Bale, Garim Benzema, el remate malo, la pelota para..."
        ],
        "626": [
            2468.3,
            2470.3,
            "No era fácil el de Garim Benzema, atención ahí que ha perdido el balón Lucas Módez,"
        ],
        "627": [
            2471.3,
            2473.3,
            "el abierto dice que no hay falta, el balón lo recupera nuevamente Sergio Ramos,"
        ],
        "628": [
            2474.1,
            2476.1,
            "atención que va a haber un mano a mano, no, con ventaja Rafael Varane."
        ],
        "629": [
            2477.1,
            2480.1,
            "No era aliento que habría dado a los de las palmas este gol, eh."
        ],
        "630": [
            2481.1,
            2486.1,
            "Pelota larga, que busca Lucas Vázquez, tenía una posición incorrecta, no podía participar,"
        ],
        "631": [
            2487.1,
            2491.1,
            "saque de banda, Cristo, señor del banquillo, especialmente el de Cristiano."
        ],
        "632": [
            2492.1,
            2496.1,
            "Yo quitaría a Livalla, sí, sí, claro, el delantero por un central más."
        ],
        "633": [
            2497.1,
            2499.1,
            "Es Livalla el jugador que va a abandonar el terreno de juego, va a entrar Remos,"
        ],
        "634": [
            2499.9,
            2503.9,
            "se va a tomar además su tiempo, el jugador croata, le dice al colegiado que se marche,"
        ],
        "635": [
            2504.9,
            2507.9,
            "le dice que está muy cansado, evidentemente para arañar unos segunditos al crono."
        ],
        "636": [
            2508.9,
            2510.9,
            "Esa dejada, esa dejada es buenísima."
        ],
        "637": [
            2511.9,
            2512.9,
            "Es espectacular."
        ],
        "638": [
            2513.9,
            2516.9,
            "Ese es el gol, el gol es la dejada de Vicente, porque le gusta llegar al área."
        ],
        "639": [
            2517.9,
            2521.9,
            "Que todo el mundo lo hace suficientemente bien, pero uno tiene más fortuna que el otro,"
        ],
        "640": [
            2522.9,
            2524.9,
            "o sea, Casillas sale como debe, tapa el espacio, se hace grande,"
        ],
        "641": [
            2525.7,
            2528.7,
            "y de hecho la pelota sale tan grande que la pelota le pega dos veces."
        ],
        "642": [
            2529.7,
            2533.7,
            "Pero el último rechace favorece a Sergio Araujo,"
        ],
        "643": [
            2534.7,
            2537.7,
            "que no solo tiene que introducirla dentro de la portería del Real Madrid,"
        ],
        "644": [
            2538.7,
            2540.7,
            "sobre la línea antes de que llegue Rafael Varane para marcar el gol del empate."
        ],
        "645": [
            2541.7,
            2544.7,
            "Carvajal que corta la pelota para Luka Modric, Modric que recorta,"
        ],
        "646": [
            2545.7,
            2547.7,
            "entrega el balón para Lucas Vaz, que va a arrancar, aguanta la primera entrada,"
        ],
        "647": [
            2548.7,
            2550.7,
            "cae y falta, el árbitro la concede."
        ],
        "648": [
            2551.5,
            2554.5,
            "Las palmas a aguantar ya con todo, con un central más que es Lemus,"
        ],
        "649": [
            2555.5,
            2558.5,
            "aunque va a jugar solamente algunos, ahí fue en el medio campo, le vemos por delante, pero bueno, es central."
        ],
        "650": [
            2559.5,
            2562.5,
            "Carando nuevamente el Real Madrid, Toni Kroos a la banda,"
        ],
        "651": [
            2563.5,
            2567.5,
            "Carvajal, Carvajal que la deja de cabeza sobre Lucas Vaz, que zamaba con el centro, juega en corto,"
        ],
        "652": [
            2568.5,
            2570.5,
            "devuelve Isco, busca una pareja y no sale, la gana Luka Modric,"
        ],
        "653": [
            2571.5,
            2575.5,
            "Modric que entrega el balón para Toni Kroos, Kroos que quiere abrir al costado derecho,"
        ],
        "654": [
            2576.5,
            2580.5,
            "recibe la pelota en el callejón del 8, Isco, entrega para Carvajal,"
        ],
        "655": [
            2581.5,
            2584.5,
            "devuelve para el malagueño, de espalda Isco, mete un balón por dentro del pico del área para Lucas Vaz,"
        ],
        "656": [
            2585.5,
            2587.5,
            "que si insiste el Real Madrid, se mete dentro de su portería,"
        ],
        "657": [
            2588.5,
            2590.5,
            "la unión deportiva, las palmas, el disparo de Luka Modric desde lejos,"
        ],
        "658": [
            2591.5,
            2593.5,
            "controló la pelota en dos tiempos, Javi Baras."
        ],
        "659": [
            2598.5,
            2603.5,
            "88 de partido, el disparo de Luka Modric que no se ha podido prodigar en acciones de ataque."
        ],
        "660": [
            2604.5,
            2606.5,
            "Estaba pensando eso, Carlos, yo le he dicho en el primer tiempo,"
        ],
        "661": [
            2607.3,
            2610.3,
            "que si saca bien la pelota, es un jugador que por supuesto puede jugar ahí,"
        ],
        "662": [
            2611.3,
            2616.3,
            "pero si le alejas tanto del área, al final, digamos que en el resultado final es mucho menos decisivo."
        ],
        "663": [
            2617.3,
            2619.3,
            "Y el Madrid necesita más cerca del área, Modric."
        ],
        "664": [
            2620.3,
            2622.3,
            "Baran que se llevó la pelota, entrega Sergio Ramos a la banda,"
        ],
        "665": [
            2623.3,
            2625.3,
            "Sergio Ramos toca para Luka Vaz, que el balón sigue en juego,"
        ],
        "666": [
            2626.3,
            2629.3,
            "sube Sergio Ramos, buscando un centro que de momento no llega,"
        ],
        "667": [
            2630.3,
            2632.3,
            "se queda arriba como delantero, la pelota es para Toni Kroos,"
        ],
        "668": [
            2633.3,
            2635.3,
            "Kroos para Baran,"
        ],
        "669": [
            2636.1,
            2639.1,
            "que fue el autor del último tanto del partido,"
        ],
        "670": [
            2640.1,
            2642.1,
            "Sergio Araujo y el saque de banda para el Real Madrid."
        ],
        "671": [
            2643.1,
            2647.1,
            "Aca Carvajal, conca Carvajal hacia Rafael Baran,"
        ],
        "672": [
            2649.1,
            2651.1,
            "un minuto para llegar al 90,"
        ],
        "673": [
            2652.1,
            2655.1,
            "el balón para Isco que conduce la deja perfecta para Luka Modric,"
        ],
        "674": [
            2656.1,
            2659.1,
            "este para Sergio Ramos, Sergio que busca el centro en la corona del área,"
        ],
        "675": [
            2660.1,
            2661.1,
            "levantó la bandera en línea por fuera de juego."
        ],
        "676": [
            2662.1,
            2664.1,
            "Era fuera de juego, pero vaya control que hizo Benzema."
        ],
        "677": [
            2666.1,
            2668.1,
            "Un jugador de la Unión de Porrío de las Palmas que se va al suelo,"
        ],
        "678": [
            2669.1,
            2671.1,
            "que pide asistencia porque tiene un calambre,"
        ],
        "679": [
            2672.1,
            2674.1,
            "tenemos que destirar la pierna,"
        ],
        "680": [
            2675.1,
            2677.1,
            "ahí vemos efectivamente que estaba adelantado,"
        ],
        "681": [
            2678.1,
            2681.1,
            "no era fácil de coger, pero lo vio bien el asistente,"
        ],
        "682": [
            2682.1,
            2685.1,
            "adelantado Karim Benzema, el autor del segundo gol del Real Madrid."
        ],
        "683": [
            2686.1,
            2692.1,
            "Este Dani García que estaba calambrado cuando va a sacar,"
        ],
        "684": [
            2692.9,
            2694.9,
            "David García que estaba calambrado cuando va a sacar,"
        ],
        "685": [
            2695.9,
            2698.9,
            "Javi Baras, salto de cabeza Baran, le gana la pelota Araujo,"
        ],
        "686": [
            2699.9,
            2703.9,
            "el balón para Luka Vázquez, ya se encuentra en la descuento."
        ],
        "687": [
            2704.9,
            2705.9,
            "Cuatro minutos."
        ],
        "688": [
            2706.9,
            2710.9,
            "Falta de Dani Castellano, y Cartagena Amarilla en la distancia."
        ],
        "689": [
            2712.9,
            2714.9,
            "El Madrid entra en el tiempo de descuento,"
        ],
        "690": [
            2715.9,
            2718.9,
            "el Real Madrid, también evidentemente la Unión de Porrío de las Palmas,"
        ],
        "691": [
            2719.7,
            2723.7,
            "pero ahora mismo parece muy claro que quien está intentando buscar el gol"
        ],
        "692": [
            2724.7,
            2726.7,
            "que desequilibra el partido es el visitante."
        ],
        "693": [
            2727.7,
            2732.7,
            "Yo creo que el gol de las Palmas ha sido su única aproximación aquí con casi 100 toros en la mitad."
        ],
        "694": [
            2733.7,
            2734.7,
            "Pero vamos, yo creo que sin ninguna duda, Maikert."
        ],
        "695": [
            2735.7,
            2738.7,
            "Balón arriba, cortado de cabeza David García,"
        ],
        "696": [
            2739.7,
            2740.7,
            "se hace con la pelota Luka Vázquez, le gana Lemus,"
        ],
        "697": [
            2741.7,
            2744.7,
            "le cae la pelota ahí a Isco, apertura para Carvajal,"
        ],
        "698": [
            2745.7,
            2746.7,
            "la prepara Carvajal, el punto de penalti,"
        ],
        "699": [
            2747.5,
            2748.5,
            "despejó Michel, llega Luka Vázquez a la frontal,"
        ],
        "700": [
            2749.5,
            2750.5,
            "con la insistir el Real Madrid que nos deja,"
        ],
        "701": [
            2751.5,
            2753.5,
            "ahí va nuevamente Carvajal, la va a poner al segundo palo, se eleva,"
        ],
        "702": [
            2754.5,
            2758.5,
            "el remate arriba, saque de portería Karim Benzema, se enfada consigo mismo."
        ],
        "703": [
            2759.5,
            2761.5,
            "Y eso viene de una pérdida del balón de Lemus,"
        ],
        "704": [
            2762.5,
            2764.5,
            "a quien ha puesto para reforzalecer la placa."
        ],
        "705": [
            2765.5,
            2768.5,
            "La cabeza está muy encima Benzema y no puede calcular,"
        ],
        "706": [
            2769.5,
            2770.5,
            "ahí mete el interior pero se le va."
        ],
        "707": [
            2773.5,
            2775.5,
            "Ahí con el empeine casi, la pelota sale muy desviada,"
        ],
        "708": [
            2775.5,
            2779.3,
            "intenta meter más, asegurar con el interior pero no le queda mal."
        ]
    }
}