{
    "input": "\n    FC Porto 3 - 1 Bayern\n\nFirst Half:\n\n0:0 Comment: coming to your own backyard, perhaps it's a risk worth taking, we shall see\n0:30 Comment: definitely just laid off for another few days to make sure he's okay for this one\n0:33 Comment: but like we said an important player, and of course completed resources for Bayern as well\n0:37 Comment: you've already said about them as well, maybe they're thinking this is a good opportunity to play Bayern\n0:42 Comment: without those very very important players that you mentioned at the top there\n0:45 Comment: such was the lie of the land when Pep Guardiola took over and it's been well documented\n0:52 Comment: with Plankers winning the lot, how do you improve on that?\n0:56 Comment: the answer is not easy\n0:58 Comment: even coach of the talent\n1:0 Comment: of Pep Guardiola has found that\n1:2 Comment: well everything was going swimmingly well until they got Real Madrid\n1:6 Comment: last year and it wasn't necessarily that you got beat by Real but the\n1:10 Comment: manner in which they were, how they were defeated and it was a pretty heavy defeat\n1:14 Comment: and it took a bit of stick, it was caught there Alonso\n1:16 Comment: what a risk it's been stolen away, glorious early chance and that\n1:20 Comment: is why Neuer is the best in the business\n1:22 Comment: penalty, I think he might have given a penalty you know\n1:26 Comment: oh goodness me, Manuel Neuer, he looked from our position\n1:29 Comment: like he got a clean challenge\n1:32 Comment: he's given a yellow card\n1:34 Comment: well many question marks over that passage of play inside the first 90 seconds here\n1:40 Comment: that's unbelievable and maybe we're thinking he's a lucky boy\n1:43 Comment: he gets caught here Alonso doesn't he, Jackson Martinez drops his shoulder goes left\n1:48 Comment: oh boy oh boy oh boy\n1:50 Comment: could he have given a red card, Alonso takes a real chance great pressure from Martinez\n1:55 Comment: side steps, it's a definite foul\n1:57 Comment: is he going to get the ball on the other side after that?\n1:59 Comment: maybe not if you're just watching the just outside your picture here there's a black shirt will come in\n2:5 Comment: maybe Dante's too far away I think Neuer's a lucky lucky lucky boy\n2:10 Comment: and Alonso really put Bayern in all sorts of trouble the bottom line is it's a booking for Neuer\n2:15 Comment: and it's a penalty in the opening two minutes for Porto\n2:22 Comment: Manuel Neuer, I thought he'd made the clean challenge I was wrong the referee has got an absolutely spot on there\n2:29 Comment: bright light\n2:32 Comment: and Riccardo Carasma in his second spell at the club the 31-year-old will step up\n2:38 Comment: he's been in magnificent goal scoring form\n2:42 Comment: but this is the champions league and this is Manuel Neuer\n2:46 Comment: seeking redemption\n2:47 Comment: anyone try to inseminate him?\n2:50 Comment: or is he bread and butter?\n2:54 Comment: just go for it\n2:56 Comment: Carasma takes Carasma is gone!\n2:59 Comment: Porto lead inside three minutes.\n3:3 Comment: What a start for Porto, absolutely magnificent.\n3:6 Comment: Real pressure on Kherezma.\n3:8 Comment: He's the penalty taker,\n3:9 Comment: he's taking the penalty against the best goalkeeper in the world.\n3:12 Comment: He just staggers his step up as well, what a noise in the stadium.\n3:17 Comment: They cannot believe the start.\n3:19 Comment: They probably still thought Neuer should have picked up a red card.\n3:23 Comment: He stays on, doesn't matter, Kherezma with a penalty.\n3:26 Comment: Fantastic stuff from Porto.\n3:29 Comment: Just that little half-step, just give him a chance to think.\n3:33 Comment: What a feeling that is when you see the goalkeeper going the other way.\n3:37 Comment: Had he gone the right way, he might just have saved it.\n3:40 Comment: Immaterial now, Porto take the lead.\n3:48 Comment: Pep Guardiola in his press conference here yesterday\n3:51 Comment: was talking about the different calibre of challenge,\n3:53 Comment: he mentioned it a little earlier on.\n3:55 Comment: At home in the Bundesliga,\n3:57 Comment: teams' texts tend to say,\n3:59 Comment: if you want to sit back, it's a mentality of damage limitation.\n4:2 Comment: When the freshly restored Jackson Martinez putting the pressure on,\n4:7 Comment: winning the penalty,\n4:8 Comment: and Kherezma taking care of business.\n4:12 Comment: He did fantastically well, considering he was really on his own.\n4:16 Comment: Obviously Alonso takes a massive chance,\n4:19 Comment: almost stumbles and gets caught in possession,\n4:22 Comment: and it's an absolute disaster start for Bayern.\n4:24 Comment: Dust yourself down, pretend that never happened and start again.\n4:29 Comment: I wouldn't be feeling particularly good, no, that's for sure.\n4:32 Comment: It's only Alonso.\n4:37 Comment: Maia clears away, underneath it is Alexandre.\n4:51 Comment: Home ball from Skipper.\n4:55 Comment: Danilo.\n4:59 Comment: And it's a good start for the line for the lively running of Yashin Brahimi\n5:3 Comment: and Riccardo Kherezma, who provide the width in this Porto 4-3-3 formation.\n5:8 Comment: Effectively...\n5:10 Comment: Muller.\n5:11 Comment: Janoski lost his footing.\n5:15 Comment: It's pretty slick, the surface.\n5:17 Comment: A little bit of rain we've had, and watering it as well.\n5:29 Comment: Jackson Martinez outnumbered, but making his presence felt in some style early on.\n5:37 Comment: Psychologically as well, it's a massive goal for Porto to score first.\n5:42 Comment: They might have thought it might just go their way,\n5:45 Comment: Bayern will pick Porto off as they see pleased,\n5:47 Comment: and all of a sudden, with Porto scoring first,\n5:51 Comment: it just makes the whole tie that little bit more interesting.\n5:59 Comment: And it's a good start for the line for the\n6:16 Comment: Ligue 1.\n6:17 Comment: Mike on looking for Alexandre.\n6:23 Comment: Porto's progress for the group,\n6:24 Comment: a pretty kind draw for the group, was pretty serene.\n6:27 Comment: Remember, they had to qualify for the Champions League.\n6:28 Comment: But they didn't.\n6:29 Comment: And they did.\n6:30 Comment: Boateng.\n6:35 Comment: Rafinha dispossessed.\n6:37 Comment: It's a cracking atmosphere inside the Stadio de Dragao early on,\n6:41 Comment: understandably given the start the home side have made.\n6:46 Comment: Again, good little sidestep from Jackson Martinez,\n6:49 Comment: he'll just fool Dante.\n6:55 Comment: I thought it was a bit of a...\n6:57 Comment: bit of a...\n6:58 Comment: chance playing him tonight.\n7:0 Comment: He's been involved pretty much every minute of the first seven.\n7:14 Comment: Moulafo went for Bayern Munich.\n7:20 Comment: No going back for that, Thomas.\n7:22 Comment: I thought he really thinks, obviously,\n7:24 Comment: he's the meat in the sandwich there.\n7:26 Comment: And it was just a little half.\n7:27 Comment: I think he's shown on from...\n7:28 Comment: I don't know, Zouli, but...\n7:30 Comment: I'm sorry, he can get...\n7:33 Comment: He's been making the bigger effort to try and get the ball under control.\n7:43 Comment: Brazilian defender Mike On.\n7:45 Comment: Dante.\n7:53 Comment: They've been unable to get any sort of early rhythm in their game by Munich.\n7:58 Comment: They're not leaving home jet books on me,\n8:0 Comment: maybe some replay model refs on old молнии Warwicko no T shouldn't get it and\n8:8 Comment: cross on the future.\n8:9 Comment: That eventually, burnt Rap Can你\n8:13 Comment: if Rock\n8:23 Comment: Loved\n8:25 Comment: He headers it down the way, that's how Lewandowski gets a second bite at the chance.\n8:31 Comment: We didn't talk about it, free kick back.\n8:33 Comment: Maybe the defender just does enough, possibly.\n8:36 Comment: Casemiro, just with that touch there.\n8:39 Comment: Lewandowski with the header, he's just on the way down,\n8:42 Comment: gets as much power on as he can,\n8:44 Comment: and he just can't quite divert it into the net, what a chance.\n8:55 Comment: FANS ROAR\n9:3 Comment: Oh, again, and Dante has been called out here.\n9:6 Comment: Another chance for Karesma!\n9:10 Comment: Pep Guardiola and Bayern Munich are shell-shocked in Portugal.\n9:16 Comment: Two down inside ten minutes,\n9:19 Comment: and it's Ricardo Karesma at the double.\n9:23 Comment: This could be a massive goal,\n9:25 Comment: Dante caught absolutely sleeping.\n9:29 Comment: Far too lackadaisical, thinking it's easy outside of the peg,\n9:32 Comment: I'll pass it to the side, Karesma again.\n9:35 Comment: And that's something they've worked on, don't worry about that.\n9:38 Comment: As soon as they put somebody that far back, get on him.\n9:41 Comment: Get on him quick, don't let him settle on the ball,\n9:44 Comment: outside the right foot, pass to best goalie, 2-0 Porto.\n9:48 Comment: Dante just gets away from him, doesn't he?\n9:50 Comment: Then he thinks, I'll still win this, not good enough.\n9:53 Comment: Got to see how he does.\n9:55 Comment: Porto's attitude in the opening ten minutes has been superb.\n9:59 Comment: When somebody's alone on the ball, somebody springs,\n10:2 Comment: gets them under pressure, force them to make a mistake,\n10:5 Comment: Bayern have made two, and they have paid big time.\n10:12 Comment: Lewandowski.\n10:16 Comment: Coming into this, these were two of the highest scorers in the Champions League.\n10:20 Comment: They thought it would be tight, I said to you before the game,\n10:23 Comment: it might be an old-fashioned sort of a first leg.\n10:25 Comment: But it's not, it's a quarter-final.\n10:27 Comment: The place at the semi is up for grabs, and Bayern Munich so depleted.\n10:31 Comment: Porto have set out their soul in sensational style,\n10:35 Comment: taking the game to one of the most fancied,\n10:38 Comment: one of the most decorated clubs on the continent.\n10:41 Comment: And they quite simply, Pep Guardiola's side, cannot live with this early pace.\n10:46 Comment: Listen, there'll be people in pubs and clubs and houses and homes all over Europe\n10:51 Comment: who will not believe the opening ten minutes here.\n10:53 Comment: And even if they're not watching the game, and someone's saying,\n10:55 Comment: ''Oh, that was totally the result, I think they're pulling the leg.''\n10:58 Comment: Does he use his arm here?\n11:0 Comment: Yeah, he does.\n11:2 Comment: It's a right decision by the referee, you've got to be careful,\n11:4 Comment: you've got to keep your arms down.\n11:5 Comment: Brazilian, Alexandro.\n11:25 Comment: Lyon,\n11:27 Comment: Salah.\n11:28 Comment: Ricci,\n11:30 Comment: Romero.\n11:34 Comment: Dantè.\n11:38 Comment: Here's Boakye.\n11:41 Comment: Again, pressure applied, this time by Jackson Martínez.\n11:51 Comment: And now the young Spaniard...\n11:53 Comment: Lewandowski, Van Muller.\n11:55 Comment: to say the least\n11:57 Comment: it was a good challenge, it was a very good challenge\n11:58 Comment: to be fair it was a 50-50 and both\n12:0 Comment: played the ball\n12:1 Comment: I don't know what your stats are like Bill\n12:6 Comment: I don't know when the last time Bayern were 2-0 down\n12:8 Comment: after 10 minutes\n12:10 Comment: I suspect you're talking about\n12:21 Comment: probably against Real Madrid last year\n12:23 Comment: exactly, some of the time I'm thinking\n12:25 Comment: that they could maybe have been down\n12:26 Comment: as quickly as that\n12:28 Comment: a little shell shot\n12:30 Comment: Javier Alonso\n12:41 Comment: chance for him to play to his strengths here\n12:53 Comment: somebody's meant to go to the back post\n12:56 Comment: no time's come away from there\n12:58 Comment: presumably for Dante to come round and into it\n13:1 Comment: a little bit too deep\n13:2 Comment: a good set piece\n13:4 Comment: on a begging\n13:5 Comment: even at 15 minutes\n13:11 Comment: it's been an absolute whirl\n13:13 Comment: hasn't it?\n13:14 Comment: it's a terrific start from Porto\n13:16 Comment: forcing the errors on the\n13:19 Comment: four of Bayern\n13:21 Comment: have been gifted big time\n13:23 Comment: and then they're up against the\n13:25 Comment: Napoli\n13:26 Comment: it's a strange quirk of the footballing fates\n13:35 Comment: if you look at the man who's got both the goals\n13:37 Comment: Ricardo Carisma\n13:38 Comment: he wouldn't have started here\n13:41 Comment: had Cristian Tallo been fit\n13:42 Comment: the online Barcelona player\n13:44 Comment: but he's started\n13:44 Comment: he's got the two goals\n13:54 Comment: Armor\n13:57 Comment: they're not going to quiet down\n13:59 Comment: or be jaded\n14:0 Comment: later\n14:0 Comment: to give space\n14:1 Comment: for Sam Yeall\n14:3 Comment: bit ibri\n14:4 Comment: a mistake\n14:4 Comment: you could have participated\n14:6 Comment: liberally\n14:7 Comment: but how?\n14:7 Comment: busy\n14:8 Comment: at midfield\n14:11 Comment: the crowd\n14:12 Comment: it's arang\n14:13 Comment: facui\n14:14 Comment: cio\n14:20 Comment: turning\n14:21 Comment: and making it\n14:22 Comment: you also started\n14:23 Comment: That might be on ice, though, for now.\n14:26 Comment: It will.\n14:27 Comment: I just wonder whether Lopetegui was lying in his bed and wondered,\n14:30 Comment: would it be good if you're 2-0 up after 15 minutes?\n14:33 Comment: I'm sure he didn't get any further than that.\n14:36 Comment: He said it's been a good start,\n14:38 Comment: certainly puts a real pressure on Bayern,\n14:40 Comment: A, not to concede any more,\n14:42 Comment: B, trying to get one to take back to Munich,\n14:44 Comment: depending on how many you can get,\n14:46 Comment: and of course there still is the turn light to go.\n14:48 Comment: Nevertheless, the Portuguese boys are flying.\n14:53 Comment: They're going to be a good start.\n14:57 Comment: Well, there's often the charge at Bayern Munich,\n15:0 Comment: given that they had a record margin of supremacy\n15:3 Comment: going into the winter break,\n15:5 Comment: that they don't get the sort of tests week in, week out\n15:9 Comment: that some sides in some leagues do get.\n15:13 Comment: Porto certainly coming to the category of having to play\n15:15 Comment: in inverted commas finals every week\n15:17 Comment: as they chase down Benfica at the top of the Portuguese league.\n15:23 Comment: With Porto scoring the two early goals,\n15:26 Comment: you can see how it's really just two banks of four,\n15:29 Comment: maybe even four or five,\n15:31 Comment: with Martinez on his own up front just as a spearhead.\n15:34 Comment: Bayern are trying to keep possession.\n15:37 Comment: That's a poor booking.\n15:39 Comment: Losing possession and then foul.\n15:46 Comment: Again, good score by Kherezmi,\n15:47 Comment: he's had a really good opening 15 minutes, hasn't he?\n15:49 Comment: Been involved, gets the two goals, got a trick, pulled back,\n15:53 Comment: picks up the booking.\n15:56 Comment: Ben Benat, who's the able deputy.\n15:59 Comment: Injured al-Abba by Bayern Munich defence tonight.\n16:7 Comment: Martinez, allowed the space to bring it down.\n16:14 Comment: That's something he knows, he likes a shot,\n16:16 Comment: he'll shoot from anywhere,\n16:18 Comment: doesn't need a minute, there's the pressure put on again.\n16:23 Comment: Just stepped over the line of the law there, the Algerian Brahimi.\n16:28 Comment: He came close to picking the pockets of Rafinha.\n16:33 Comment: If Brahimi on one side and Kherezmi on the other are working that hard,\n16:38 Comment: it's going to be really difficult for either of the full-backs to bomb one,\n16:42 Comment: certainly Rafinha likes to do that, maybe more so than Bernat on the other side.\n16:46 Comment: There's no way forward for him there.\n16:53 Comment: ¡Gol! ¡Gol! ¡Gol!\n16:58 Comment: Casemiro, going to spin it out, in the direction of Kherezmi.\n17:9 Comment: Porto front players hunting in packs.\n17:16 Comment: And right through to Thiago.\n17:20 Comment: Something they'll have worked on, Bill,\n17:22 Comment: the next couple will probably just let them have it\n17:24 Comment: concede possession, just take a breath\n17:27 Comment: and then the next one, that's when they'll\n17:29 Comment: say, they'll talk to each other through the game\n17:30 Comment: and say right, go, we all go together\n17:33 Comment: force the mistake as it happened on that occasion\n17:41 Comment: certainly two out of three will go\n17:43 Comment: usually composed for Bayern Munich\n17:59 Comment: are very much lacking in that\n18:0 Comment: commodity\n18:1 Comment: you can see, really really see\n18:4 Comment: which is evident, that pace they have normally\n18:6 Comment: on the left with Ribéry, with the trickery\n18:8 Comment: and certainly on the left, sorry\n18:10 Comment: the right hand side with Robben\n18:12 Comment: and\n18:13 Comment: and then the other side with Robben\n18:13 Comment: with it not available tonight\n18:15 Comment: it's a hugely different look Bayern in terms of going forward\n18:18 Comment: you did see of course\n18:19 Comment: Müller and Götze do have the World Cup under\n18:21 Comment: the belt, which is pretty good experience\n18:23 Comment: along with Lewandowski who's a huge\n18:25 Comment: goal fader, but as of yet\n18:26 Comment: hasn't really had a touch has he\n18:29 Comment: neither three of them\n18:31 Comment: actually, I don't think we've actually mentioned\n18:33 Comment: Mario Götze\n18:34 Comment: they've cut off the supply line so\n18:37 Comment: well Porto\n18:38 Comment: opening 19 minutes of the match\n18:41 Comment: speaking of the devil\n18:41 Comment: yeah\n18:43 Comment: I mean, he's a wonderful defender\n19:3 Comment: he's a super football player\n19:5 Comment: you don't get things right from the back\n19:8 Comment: makes you look very very ordinary\n19:10 Comment: indeed, and that's twice\n19:13 Comment: the difference between a good player and a bad one\n19:15 Comment: I think the phrase goes\n19:16 Comment: he's having one at the moment\n19:18 Comment: nearly, not quite yet\n19:20 Comment: he's certainly made\n19:22 Comment: he's on his way to one\n19:24 Comment: but that kind of pass is really poor isn't it\n19:26 Comment: I mean, I don't know whether he thinks\n19:27 Comment: Rafinha's too far off on the right-hand side\n19:29 Comment: he should be back a little bit from\n19:31 Comment: a pass from\n19:31 Comment: I mean even the pass from where he was\n19:33 Comment: over\n19:35 Comment: he takes a chance there if there's any pressure put on\n19:39 Comment: he is not the only one\n19:41 Comment: to be fair, he's not the only one\n19:42 Comment: in the black change strip of Bayern Munich\n19:46 Comment: Thiago, you can understand why\n19:49 Comment: he may be off the pace after a long spell out\n19:51 Comment: with injury\n19:53 Comment: this is his first Champions League start\n19:55 Comment: since the last 16 match against Arsenal\n19:59 Comment: just over a year ago now\n20:12 Comment: it can't be helped that he doesn't mind\n20:18 Comment: just because he's had an extraordinary performance\n20:22 Comment: And now he's had a busy set-up\n20:24 Comment: although the tôi covers\n20:25 Comment: lately\n20:26 Comment: the players shows he's never broken\n20:28 Comment: and every good double is hard to keep\n20:30 Comment: but he's also a beepine\n20:33 Comment: He looks just about counting\n20:36 Comment: to play a shot\n20:38 Comment: do you want it to go higher?\n20:41 Comment: Yes\n21:12 Comment: There's another opening for Porto,\n21:14 Comment: Jackson Martinez making his way through the middle.\n21:17 Comment: This time the pass is wayward, but the intent was strong again.\n21:21 Comment: I don't know what he's thinking about it,\n21:23 Comment: does he really need that kind of pressure?\n21:25 Comment: This is the one earlier on,\n21:26 Comment: Thomas Muller complaining that he was a meat and a sandwich,\n21:29 Comment: and he really was there.\n21:31 Comment: Phil Gibbon.\n21:33 Comment: That was a really, really good opportunity.\n21:38 Comment: Done that really well, haven't they?\n21:40 Comment: Remember he did say that, maybe three or four minutes,\n21:42 Comment: he'll switch off, all of a sudden,\n21:44 Comment: as soon as that little one, just take little close steps,\n21:47 Comment: as soon as Bayern like that extra pass, they're on them.\n21:49 Comment: They're gonna have to be aware of that.\n21:52 Comment: If we've seen it already in 20 or two minutes or whatever,\n21:55 Comment: if we don't pass it in to them, you know it's coming.\n21:59 Comment: You'd better be clicking, you'd better be ready for it.\n22:10 Comment: Kowalski.\n22:16 Comment: It's been a while away from Maipon.\n22:26 Comment: Brahimi.\n22:28 Comment: Bayern try a bit of pressing themselves,\n22:31 Comment: but Brahimi slips the trap.\n22:33 Comment: They've been pulled back now, but he wasn't.\n22:36 Comment: Goetze can come forward.\n22:38 Comment: Good saving challenge by the holding midfielder,\n22:40 Comment: but it's a bit of a\n22:55 Comment: plenty of bite to this contest at the moment.\n23:1 Comment: Battle for midfield supremacy.\n23:3 Comment: Ronaldo Torres, sliced by Muller.\n23:8 Comment: That's a good one.\n23:10 Comment: He's got a great offence, and he's got the ball.\n23:12 Comment: A strong pass by ...\n23:13 Comment: .. by Alexander-Arren and Bruno Martins,\n23:15 Comment: in the... can sweep clear.\n23:17 Comment: Kowalski.\n23:23 Comment: Rafinha.\n23:25 Comment: Kowalski.\n23:39 Comment: the\n23:46 Comment: Rafinha\n23:47 Comment: better spell this for Bayern Munich, alarms come forward\n23:54 Comment: Rafinha\n23:56 Comment: caught by Brahimi\n23:57 Comment: a little challenge by Brahimi because he sells the jersey there\n24:0 Comment: should say sells himself too easy\n24:4 Comment: played by Rafinha because he knows he's going to be challenged and then just a little\n24:7 Comment: flip up the line\n24:10 Comment: actually taken, Goetze trying to make something of it\n24:20 Comment: Brahimi\n24:21 Comment: not afraid to try and play himself out of trouble but he's been caught out again, Lahm\n24:26 Comment: to Goetze\n24:30 Comment: needed to make sure it didn't get towards Lewandowski, Jackson Martinez hooks away\n24:35 Comment: the late bell is a much better five or six minutes for Bayern\n24:37 Comment: still have got Porto capped in there\n24:40 Comment: Thiago was smothered by a Porto blanket there\n24:47 Comment: so it tells you exactly what Bayern need, they need to come out, they need to bring it wide\n24:51 Comment: because down that centre, you'll be very surprised if Porto get beat down the middle tonight\n24:56 Comment: then they're going to have to get it into those wider areas, pull them out\n24:59 Comment: if they're going to get back in the game and give somebody a little bit of space\n25:2 Comment: when it eventually does go into the 18-yard box\n25:7 Comment: they've got Mahomes bowing up to Calm and Khalid\n25:32 Comment: Lahm\n25:33 Comment: dessert\n25:34 Comment: long\n25:35 Comment: preview pictures you're going to take to see where this is going\n25:36 Comment: on here for you in the youth team we're here to talk about the performance as well.\n25:37 Comment: …變化�י\n25:37 Comment: Yes.\n25:41 Comment: Yep.\n25:45 Comment: He's going to have to come and collect that,\n25:48 Comment: that's exactly what his defenders want him to do.\n25:51 Comment: Especially with a ball that deep.\n25:53 Comment: They want Fabiano to come and get it.\n25:56 Comment: FANS ROAR\n26:5 Comment: Di Nago glances beyond the first challenge.\n26:10 Comment: That's the support from Bernat.\n26:16 Comment: Bernat, a good challenge from Alonso,\n26:19 Comment: he keeps the move going,\n26:21 Comment: but Bernat can go, another ten yards,\n26:24 Comment: and look as though he's waiting for Bernat to get there.\n26:26 Comment: And then when he gave him it,\n26:28 Comment: the defender's almost favourite to make sure he doesn't get the ball in the box,\n26:32 Comment: he could have went another ten yards driving in there.\n26:35 Comment: Just didn't seem to... Di Nago wanted to do it.\n26:40 Comment: This is Javi Alonso corner,\n26:41 Comment: Maicon who heads clear for Porto.\n26:45 Comment: Collected wide, there'll be another corner.\n26:47 Comment: A Bernat effort.\n26:49 Comment: That's a good spell, isn't it? Good spell.\n26:51 Comment: Three-kicks, corners.\n26:55 Comment: The thing is...\n26:56 Comment: The left-hand side is...\n27:0 Comment: They're trying to get the serve back in again.\n27:12 Comment: Alexandro, the man to divert it behind,\n27:14 Comment: the third corner in a row will now come in\n27:17 Comment: from Javi Alonso.\n27:19 Comment: FANS ROAR\n27:21 Comment: Hit!\n27:23 Comment: FANS ROAR\n27:25 Comment: Moratti, Rafinha.\n27:31 Comment: Porto push out wide, nearly steal it.\n27:34 Comment: This is Philipp Lahm.\n27:37 Comment: Boateng outside.\n27:41 Comment: Boateng, it's a wonderful ball in,\n27:43 Comment: and Bayern Munich have won back.\n27:50 Comment: Thiago in his first Champions League start for a year,\n27:53 Comment: is able to repair some of that desperate early damage.\n27:59 Comment: Well, they just caught Dreaming a little bit as the ball comes in.\n28:2 Comment: I think he gets a little lucky.\n28:3 Comment: It's a lovely pass there from Lahm.\n28:5 Comment: Does he take a touch?\n28:6 Comment: Oh, he can't believe he hasn't got that Casemiro.\n28:9 Comment: You're thinking, I'm definitely blocking this.\n28:11 Comment: To be fair to the big man, Boateng, he does brilliantly well.\n28:14 Comment: And somehow it misses all the bodies, everybody, through to the back.\n28:18 Comment: Thiago, it's actually behind him.\n28:20 Comment: It's a great finish.\n28:21 Comment: Great ball in, look, it's stretching!\n28:23 Comment: Can he get it on target?\n28:25 Comment: Yeah, he can.\n28:26 Comment: It's a good response.\n28:28 Comment: Now, that tells you exactly the way the game's gone,\n28:30 Comment: when everybody in the Bayern bench are celebrating like that.\n28:34 Comment: Delighted for him.\n28:36 Comment: It's been tough for him, injuries.\n28:38 Comment: Got to say, Boateng's ball-in is an absolute beauty.\n28:44 Comment: Thiago with his first ever Champions League goal.\n28:49 Comment: The player signed by...\n28:51 Comment: when he arrived at Bayern Munich,\n28:54 Comment: has never really been able to show what he can do because of injury.\n28:57 Comment: You were just mentioning.\n29:0 Comment: And also because of the decent players they've got,\n29:2 Comment: Alexis Schweinsteiger, etc, etc, etc,\n29:4 Comment: and he hasn't really managed to get quite right with the injuries.\n29:8 Comment: He's just struggled a little bit with maybe the Bundesliga\n29:11 Comment: and certainly stepping up to this kind of level and what's expected,\n29:14 Comment: but you've got to tip your hat to him there.\n29:16 Comment: It's a wonderful finish, considering it's actually behind him\n29:19 Comment: from the Boateng cross.\n29:21 Comment: Good goal.\n29:25 Comment: Julen Lopetegui, the Porto manager,\n29:28 Comment: used to manage the Spanish under-21 side,\n29:31 Comment: the side that won the championships in Israel back in 2013.\n29:35 Comment: His captain...\n29:37 Comment: Thiago.\n29:42 Comment: What a cracking half an hour of Champions League football we've had here.\n29:45 Comment: I've just looked at the clock and thinking,\n29:47 Comment: we're half an hour yet, and it was 2-1.\n29:49 Comment: Got to say, Porto, you've got to be kidding me.\n29:51 Comment: Porto have been absolutely fantastic, really have,\n29:53 Comment: but they just were under that little bit of pressure.\n29:56 Comment: You were quite right, Bill, you said it's a good spell for Bayern.\n29:59 Comment: Free kick, free kick, goalkeeper comes to get it,\n30:1 Comment: then three corners in a row, they don't clear the danger,\n30:4 Comment: little ball from Philipp Lahm,\n30:6 Comment: Boateng's down the left-hand side,\n30:8 Comment: probably not thinking he would put the ball in for a goal,\n30:11 Comment: and he does.\n30:12 Comment: Bayern get themselves back in.\n30:14 Comment: And suddenly it is Porto who are under pressure,\n30:22 Comment: who are forced into rash challenges.\n30:24 Comment: Casemiro kicking up a yellow card.\n30:30 Comment: When he watches that goal again,\n30:32 Comment: he will not believe that he didn't manage just to get there,\n30:34 Comment: to block the cross in from Jérôme Boateng for the Thiago goal.\n30:39 Comment: It's a clumsy challenge, it's a nice little piece of skill from Thiago, to be fair.\n30:44 Comment: It's clearly a job he's been detailed to do, Casemiro,\n30:49 Comment: to try and look a very close eye on Thiago.\n30:53 Comment: A little too close, it's under the yellow card.\n30:56 Comment: Think about it, Bill, in the bigger picture,\n30:59 Comment: what a massive goal that is from Mimic.\n31:1 Comment: 2-0 down, staring down the barrel,\n31:4 Comment: and if it stayed like that, of course,\n31:6 Comment: with no away goal, things look very, very different,\n31:10 Comment: but obviously getting that one is a very, very big goal for Bayern.\n31:14 Comment: Just settle the nerves,\n31:17 Comment: as well as getting them right back into the contest\n31:20 Comment: with, of course, a priceless away goal.\n31:25 Comment: Let's just say there is no more goals tonight.\n31:27 Comment: It tells you how big the goal is, of course,\n31:29 Comment: taking at least one away goal back to Munich.\n31:32 Comment: Moby is still in deficit.\n31:38 Comment: Thiago gliding beyond the assembled company.\n31:44 Comment: Bourghese.\n31:45 Comment: ique.\n31:46 Comment: We take the final guess after a 저도 up but at the time...\n31:48 Comment: Haesma might have done better, but still,\n31:50 Comment: it's hard to guess where that could have done better.\n31:55 Comment: What about Jorgensen?\n31:57 Comment: Haesma is playing exactly where\n32:4 Comment: and there's breeding to be sown right away,\n32:8 Comment: so is trunkppy.\n32:10 Comment: because the 85% of German talents He hasっと\n32:11 Comment: hasto get given away each weekend\n32:12 Comment: and is milliseconds away from the goal stakeholder going to the rut.\n32:13 Comment: only to find a way to get back to doing what they did so effectively in the\n32:17 Comment: 20 minutes of the match. Well they don't have to do anything they just need to\n32:21 Comment: drop a little deep make sure the two centre-halves get the ball, wait for them to\n32:25 Comment: make a mistake and bounce because that's exactly what they did\n32:43 Comment: Dante\n33:0 Comment: Neuer won't take any chance like he did in the opening couple of minutes\n33:4 Comment: embarrassed by Jackson Martinez\n33:8 Comment: Brahimi will get the free kick now, Rafinha\n33:13 Comment: pick up anything else from the referee\n33:18 Comment: trying to steal round the back side, there's maybe just that left arm just grabs his shoulder\n33:25 Comment: Alexander, Neuer onto his own crossbar\n33:34 Comment: used to trick shots but not trick saves\n33:37 Comment: he's trying to get the ball into the middle and it almost just foxes the goalkeeper\n33:42 Comment: and\n33:43 Comment: gets maybe a little bit lucky\n33:46 Comment: those finger tips as well, goodness that could easily have dropped in\n34:0 Comment: Martin Zindi\n34:7 Comment: Nah\n34:13 Comment: Good sir\n34:15 Comment: That free got in the way which made life difficult for Bayern but they still got it through Xabi Alonso, Thiago\n34:27 Comment: The match continues, his run forward is Moula\n34:33 Comment: They look better when they take just two or three passes Bayern and then get the ball in those wider areas aren't they\n34:37 Comment: You can see the load really from the middle too, don't want to be dragged out from the middle\n34:42 Comment: Try and stay where they are and let the full backs go out\n34:48 Comment: Certainly Bayern have looked a lot more dangerous in that final third round\n34:52 Comment: to try and feed the ball into the feet of Lewandowski and get it into those wider areas\n34:58 Comment: Huge possession start isn't it, 66%\n35:1 Comment: They all come from the last 15 minutes really\n35:10 Comment: The first half, who do you think's the best side to score at Bayern?\n35:14 Comment: What is?\n35:16 Comment: How much do you think?\n35:18 Comment: What's the best side to score?\n35:19 Comment: How much do you think?\n35:20 Comment: Why?\n35:22 Comment: What's the best side to score at Bayern?\n35:24 Comment: Why not?\n35:29 Comment: Who's Lewandowski?\n35:31 Comment: Lewandowski\n35:33 Comment: That's a good joy getting forward down the left\n35:35 Comment: Last few moments\n35:37 Comment: That got away\n35:38 Comment: Left side\n35:40 Comment: Götze's made that really good one, 34 yards in,\n35:44 Comment: the pass was poor, didn't really give Götze a chance to get in control.\n36:1 Comment: One in the middle here, a challenge from Maicon,\n36:4 Comment: ensuring Götze couldn't pick any of them out.\n36:10 Comment: It's a cheeky move forward from Lewandowski, because he means this.\n36:18 Comment: In the move, Laporte.\n36:27 Comment: Another sadly caught there by Sandro,\n36:30 Comment: and he'll go into the book.\n36:35 Comment: And he is one of a cluster of Porto players\n36:39 Comment: who came into this on a yellow card.\n36:40 Comment: That's him out of the return leg in Munich next week.\n36:44 Comment: It's a poor challenge, isn't it?\n36:46 Comment: It's a really, really poor challenge.\n36:48 Comment: Two things, he's not favourite to win the ball,\n36:51 Comment: and goes in with the studs up,\n36:53 Comment: and if he doesn't win it,\n36:55 Comment: then he's almost just making the referee's job that little bit easier,\n36:58 Comment: for him not to be available next week.\n37:0 Comment: There's more problems for Patek, we in defence.\n37:6 Comment: Yes, one of the few who's played every minute in the Champions League,\n37:9 Comment: four Porto so far this season, that will come to an end.\n37:15 Comment: Again, if you think down the line, this is two games, remember,\n37:19 Comment: he's got to be thinking, he's got to know, eh, he's on a yellow card,\n37:23 Comment: so I know it's difficult, you get caught up in the game\n37:25 Comment: and you make challenges as a defender,\n37:27 Comment: but you've got to be absolutely on the button\n37:29 Comment: if you know that you can miss the next leg with a silly challenge like that,\n37:33 Comment: and all he's done is put his team under a little bit more pressure,\n37:36 Comment: or rather his coach under pressure,\n37:39 Comment: than who he is.\n37:39 Comment: Picks to play, that's a terrible challenge.\n37:42 Comment: Philipp Lahm felt the need to stretch out,\n37:45 Comment: and he did, didn't get the ball and into the book he goes,\n37:49 Comment: the Bayern Munich captain.\n37:50 Comment: It's because they're coming from behind, isn't it?\n37:52 Comment: A little spell of passing by Bayern,\n37:54 Comment: they've just not got the ball under control,\n37:56 Comment: and he probably thinks he's unlucky there,\n37:57 Comment: but when he sees it again he'll realise he's not favourite to win it.\n38:1 Comment: You can see he's coming from behind,\n38:4 Comment: and it's only the slightest touch in Casemiro,\n38:6 Comment: but it's enough, if there was a touch.\n38:9 Comment: Maybe that's why he's a good player.\n38:11 Comment: I think that's the conclusive angle,\n38:13 Comment: to see why Philipp Lahm was making the case for the defence.\n38:19 Comment: Can they have a case for the defence?\n38:21 Comment: Can they get that over the top?\n38:28 Comment: Alexandro.\n38:31 Comment: Brahimi.\n38:39 Comment: My God.\n39:9 Comment: That's a good one.\n39:15 Comment: Rafinha's stolen it,\n39:17 Comment: Götze tries to use it,\n39:19 Comment: Van Molen.\n39:21 Comment: Back comes Alexandro, though.\n39:29 Comment: Jackson Martinez.\n39:31 Comment: The challenge on Rafinha,\n39:33 Comment: it's one that's been penalised, though.\n39:39 Comment: He's got to be able to get it out.\n39:43 Comment: That's what I'm saying.\n39:45 Comment: He's got to be able to get it out.\n39:49 Comment: I think he's got to be able to get it out.\n39:51 Comment: He's got to be able to get it out.\n39:53 Comment: Good, sir.\n39:55 Comment: I'm waiting for Porto numbers.\n39:57 Comment: Two months for him.\n39:59 Comment: But he gets another touch,\n40:1 Comment: finds Rafinha.\n40:3 Comment: Muller looking for Lewandowski.\n40:5 Comment: I thought he'd done that, Lewandowski,\n40:7 Comment: just a little turn and drag back, but...\n40:9 Comment: Ret merchandise for less than two weeks.\n40:11 Comment: Good shid dev Argentina of Fabian,\n40:13 Comment: who hasn't played in weeks.\n40:15 Comment: G 싍.\n40:17 Comment: P station.\n40:19 Comment: It's impossible into the next ten minutes\n40:21 Comment: and dreams are not getting any more dreary.\n40:23 Comment: It's impossible somebody can get rid of\n40:25 Comment: footage of P station\n40:37 Comment: from away in the metres.\n40:39 Comment: Larm.\n40:58 Comment: Dante.\n41:4 Comment: Thiago.\n41:5 Comment: Looked on to Goetze.\n41:6 Comment: It's still with Mario Goetze.\n41:10 Comment: Now Burnett.\n41:15 Comment: Goetze.\n41:16 Comment: To Muller.\n41:17 Comment: Had to stretch.\n41:19 Comment: Now the challenge.\n41:25 Comment: Now Pouleting.\n41:28 Comment: Lewandowski.\n41:31 Comment: Clipped off by Larm.\n41:33 Comment: It's an inviting one.\n41:36 Comment: Good one in touch football from Bayern there.\n41:40 Comment: Moving.\n41:41 Comment: Full-blast on Porto.\n41:42 Comment: And eventually,\n41:43 Comment: he's going to get into that area\n41:44 Comment: where they can get a cross in.\n41:55 Comment: Give it a little bit of time.\n42:6 Comment: Did I do that wrong this match-up?\n42:8 Comment: Yeahs.\n42:9 Comment: You did.\n42:9 Comment: Tore.\n42:11 Comment: Thiago.\n42:20 Comment: Triple kill.\n42:23 Comment: Good play by perspective now.\n42:24 Comment: Thiago.\n42:34 Comment: Torez.\n42:35 Comment: It's Casimiro.\n42:36 Comment: the\n42:51 Comment: with a lovely pass\n42:56 Comment: down with the faintest of encouragement but it's enough\n43:4 Comment: contact and you think to be fair I thought you could have blown him down with a feather but there's a definite hand from Mario Goodson\n43:11 Comment: doesn't need the second invitation chance before half time\n43:14 Comment: the ball into the box, get by and under a little pressure\n43:28 Comment: he must be thinking how he's going to approach\n43:31 Comment: the defenders and how many touches they're taking\n43:33 Comment: when they're put under a bit of pressure\n43:37 Comment: it's a Corazza delivery, Neuer's come he hasn't got that\n43:40 Comment: and it's put over the top by Casemiro\n43:44 Comment: what a chance, what a chance\n43:46 Comment: and he knows it as well as he's running back\n43:48 Comment: he knows, deep in, goalie comes, he comes half way\n43:52 Comment: Casemiro up\n43:54 Comment: boy what a chance\n43:57 Comment: he's jumping way above Rafinha\n44:0 Comment: oh man\n44:1 Comment: that would have been the ice cream\n44:3 Comment: he's got the ball in the key for 45 minutes for Porto\n44:23 Comment: Lewandowski\n44:25 Comment: in the time, wow\n44:27 Comment: he looks to the referee for a penalty, it's not going to be forthcoming\n44:29 Comment: Jerome Boateng now\n44:33 Comment: the first pitch by the\n44:38 Comment: Sachs\n44:42 Comment: what do you like?\n44:49 Comment: O soundtrack\n44:53 Comment: the crowd still weeks\n44:56 Comment: right bag\n44:59 Comment: GG\n\nSecond Half:\n0:0 Comment: no half-time substitutions\n0:21 Comment: plenty of rain throughout the day in the city of Porto\n0:27 Comment: slick playing surface which has helped the tempo of the match\n0:30 Comment: five players on yellow cards after the first 45 minutes here\n0:35 Comment: discipline will be important\n0:39 Comment: many other factors ahead of next Tuesday's\n0:42 Comment: second leg at the Allianz Arena\n0:51 Comment: big 45 minutes for both teams I suppose obviously\n0:54 Comment: certainly with getting that roll back\n0:57 Comment: I probably think if we get out of jail here\n1:0 Comment: sneak a 2-2\n1:2 Comment: it might nearly be job done\n1:4 Comment: it would be a huge favour obviously to win the second leg back in Munich\n1:11 Comment: I'm talking just maybe staying strong at the back\n1:13 Comment: like to be fair they have done\n1:15 Comment: maybe sneak another goal, we just never know\n1:20 Comment: he'll certainly be feeling a lot more happy with himself at half-time than\n1:24 Comment: thinking we're going to go in after 45 minutes\n1:27 Comment: behind because they did brilliant that spell\n1:30 Comment: 15 minutes and really put them under pressure I think they probably want the\n1:33 Comment: same thing from some of these front men\n1:43 Comment: the ball springs away to Oliver Torres Danilo\n1:49 Comment: Kherezma\n1:54 Comment: scoring again\n1:57 Comment: I think Danilo had stayed forward\n2:0 Comment: they want to get the ball turned as often as they can\n2:2 Comment: Kherezma he's got a trick he's quick he needs to give it and get it back again\n2:7 Comment: and to be fair I'm certain Danilo almost walked the little gap there\n2:16 Comment: well we'll see a replay here but I'm not sure how much contact there was just\n2:19 Comment: look at the reaction of the Bayern Munich players he seemed to be well away\n2:21 Comment: here Casemiro\n2:24 Comment: theatrical fall the dive is a little theatrical\n2:27 Comment: does he get a contact that's the one just before it\n2:32 Comment: certainly referee to be fair to him he didn't bother going into the pocket\n2:37 Comment: nothing needed just a free kick\n2:41 Comment: Kherezma\n2:48 Comment: and that too is one of the players who's had his name taken already\n2:54 Comment: I think he's right\n2:56 Comment: Kherezma's pretty quick there lovely control wasn't it it's just that there\n3:0 Comment: that little hand there is enough if you touch Kherezma like I said before\n3:5 Comment: knock him down with a pillow\n3:14 Comment: I thought about coming just about stayed at home here's Hector Herrera\n3:26 Comment: can I just leave it at that\n3:29 Comment: I was thinking of edit cards\n3:31 Comment: there's he's seemed to have been which does everything\n3:37 Comment: Yenidskaya\n3:40 Comment: it's brought our faces in the PD\n3:43 Comment: This kind of's not a good ball\n3:44 Comment: it's maybe wrong\n3:46 Comment: this bit sucks\n3:49 Comment: I'm starting to have a lot of anxiety\n3:51 Comment: I'll come in here and go\n3:52 Comment: take it away\n3:55 Comment: but let's just take a look at football\n4:26 Comment: to the highly rated fullbacks\n4:34 Comment: Danilo\n4:35 Comment: already knows that he'll be playing\n4:37 Comment: his club football at Real Madrid next season\n4:39 Comment: just about 23 million\n4:41 Comment: pounds being spent on him\n4:44 Comment: here's Martinez\n4:45 Comment: scare-outs by Fabiano\n4:56 Comment: and a full-time goal\n4:57 Comment: right-arm with a platform\n4:59 Comment: Goethe\n5:1 Comment: looks pretty\n5:13 Comment: unimpressed by everything\n5:15 Comment: he's done here\n5:15 Comment: doesn't he\n5:19 Comment: impressed by the ball from Goethe\n5:20 Comment: probably better than that\n5:21 Comment: certainly the first five minutes\n5:23 Comment: has passed without\n5:24 Comment: anything really happening\n5:25 Comment: in the second half\n5:26 Comment: he's had to think hard\n5:32 Comment: use that\n5:33 Comment: famous tactical brain\n5:36 Comment: of his Pep Guardiola\n5:37 Comment: to cope in the absence of\n5:39 Comment: two of his main men really\n5:41 Comment: Frank Ribery on one side\n5:42 Comment: and Arjen Robben on the other\n5:43 Comment: and\n5:45 Comment: and very good win at the weekend\n5:46 Comment: when they played a back three\n5:47 Comment: with wing-backs to\n5:48 Comment: get the better of Eintracht Frankfurt\n5:50 Comment: in the Bundesliga\n5:51 Comment: before that including against\n5:56 Comment: by Leverkusen\n5:57 Comment: where they had to\n5:58 Comment: penalties to beat them in the German Cup\n6:1 Comment: altogether convincing\n6:5 Comment: the pressure again here\n6:8 Comment: the factor behind from Brahimi's effort\n6:13 Comment: does really well\n6:14 Comment: does really really well\n6:15 Comment: nice and direct\n6:16 Comment: I know that's what he's like\n6:18 Comment: gets a half yard at least to get the ball in\n6:20 Comment: and then it's deflected wide\n6:21 Comment: just he gets in\n6:22 Comment: there's a little tug on him as well\n6:24 Comment: doesn't deter him\n6:27 Comment: a little tug on him as well\n6:29 Comment: perfect\n6:32 Comment: over Torres\n6:45 Comment: over Travis\n6:46 Comment: over Torres\n6:47 Comment: as\n7:14 Comment: one\n7:14 Comment: Oh-oh.\n7:18 Comment: And taking liberties at the back,\n7:20 Comment: Boateng and Alonso and Jackson Martinez, as we've seen already.\n7:25 Comment: They're having a laugh, Bill, they are having a laugh.\n7:27 Comment: That is unbelievable, that's amateur stuff, genuinely.\n7:30 Comment: Even the ball in.\n7:32 Comment: I don't actually think that Alonso wanted the ball into him,\n7:35 Comment: and then he takes, obviously, a bad touch.\n7:40 Comment: What said on the bus after that one, you can see he ain't happy at all.\n7:44 Comment: Incredible, incredible defending.\n7:50 Comment: It's the only good thing for Boundaries, this time they got away with it.\n7:54 Comment: Again, good pressure by Poto, really good pressure.\n7:57 Comment: If you're going to take a touch that's a bad one,\n7:59 Comment: then you want your players to be right on them,\n8:2 Comment: and that's exactly what they were again, Poto.\n8:4 Comment: If Bayern were to lose another goal through that kind of carelessness,\n8:8 Comment: there really would be an inquiry.\n8:12 Comment: Kherezma, back comes Thiago.\n8:14 Comment: Two players who, between them, have scored the three goals tonight.\n8:19 Comment: Heating for the ball.\n8:24 Comment: Rafinha was standing his ground.\n8:26 Comment: Hector Herrera was the man looking for a penalty.\n8:32 Comment: Never any sort of hint that it actually merited one.\n8:36 Comment: Don't think so.\n8:44 Comment: Xabi Alonso.\n8:56 Comment: Rafinha.\n8:58 Comment: Rahimi.\n9:14 Comment: Just about ten minutes into the second half.\n9:17 Comment: The next 20 minutes or so absolutely crucial in the outcome of the tie.\n9:22 Comment: Poto are to prevail.\n9:24 Comment: We feel this is where they've got to make hay.\n9:26 Comment: Hugely, hugely, you're right.\n9:27 Comment: If they get the next goal and keep it like that,\n9:31 Comment: they've got a genuine, a genuine chance of getting to the semi-final.\n9:37 Comment: Thiago.\n9:39 Comment: Just no way through the centre.\n9:44 Comment: It hasn't been since 20 minutes into the game.\n9:47 Comment: The only time Bayern have really managed to get in and around us if they get that width,\n9:51 Comment: and although Thiago's found Lewandowski, there's just so many players on about him.\n9:55 Comment: In and around that D.\n9:57 Comment: Oh, hang on, hang on.\n9:58 Comment: Maia could be caught out here.\n10:1 Comment: Charlie Adam, where are you?\n10:4 Comment: If you're listening, Charlie, I still think it was a mishit.\n10:8 Comment: He almost gave the ball away, there was a...\n10:12 Comment: Straight from...\n10:14 Comment: The middle of the park, it may have been Hector Herrera.\n10:17 Comment: Well, when you've got a player who's rock solid like Manuel Neuer,\n10:20 Comment: who's having a slightly off night,\n10:24 Comment: Thiago looking to spread the ball and a slightly off-target pass there,\n10:28 Comment: and then it spreads through the team.\n10:31 Comment: Well, a little bit, yeah. Let's have a better look here.\n10:34 Comment: It's actually Casemiro with it, surely.\n10:36 Comment: To be fair, he gets a little bit of it, just not enough.\n10:40 Comment: He's not happy with that.\n10:41 Comment: Okay, but he's not happy with that.\n10:44 Comment: He's not happy with that.\n10:47 Comment: He will not be happy.\n10:48 Comment: I was going to say, he's gone through the mill tonight,\n10:50 Comment: and he even looks as though he's been going through the mill.\n10:52 Comment: And the change...\n10:57 Comment: And Sebastian Neruda comes on to replace Mario Goetze.\n11:14 Comment: For his best contribution, he基온 Barka is now one away.\n11:21 Comment: Graff,ay,but he's only been going past the end.\n11:25 Comment: Urufino?\n11:32 Comment: Gett o'run through for Brahimi.\n11:34 Comment: Now Jackson Martinez.\n11:37 Comment: Fished out by Xabi Alonso.\n11:41 Comment: bulbs.\n11:42 Comment: R prova.\n11:43 Comment: Neuer tips it over to deny Hector Herrera.\n11:46 Comment: What a save this is.\n11:47 Comment: What a good move as well from Porto.\n11:49 Comment: And an early ball in gave Herrera a chance to get in front of the defender.\n11:53 Comment: Really good little mess over.\n11:55 Comment: It's a lovely ball in.\n11:57 Comment: What a ball that is.\n11:58 Comment: Oh, what a save.\n11:59 Comment: What a save from the goalkeeper.\n12:2 Comment: My word, my word.\n12:4 Comment: It's a great ball in.\n12:5 Comment: Herrera's got to think of score here.\n12:6 Comment: I just need to deflect this on target and I score.\n12:9 Comment: I forgot that Neuer's the best.\n12:13 Comment: I didn't get enough on that.\n12:26 Comment: Casemiro trying to keep it alive.\n12:29 Comment: Take.\n12:30 Comment: On the way to temporary safety.\n12:33 Comment: Don't know so much about up and away.\n12:34 Comment: You couldn't get a daily telegraph under Dante Ruiz jumping tonight.\n12:38 Comment: You've got to think he's got to be much more in control.\n12:40 Comment: Certainly with both time.\n12:41 Comment: Two of them.\n12:42 Comment: Six footers.\n12:42 Comment: Got to be winning.\n12:43 Comment: Header's much more comfortable than that.\n12:46 Comment: One and one in it.\n12:49 Comment: Thiago crowded out.\n13:6 Comment: Roda.\n13:9 Comment: A quick view from him.\n13:10 Comment: It's Fed Lewandowski.\n13:11 Comment: Advantage being played.\n13:12 Comment: I think he was found.\n13:13 Comment: Now.\n13:14 Comment: Philipp Lahm.\n13:15 Comment: Looking to find Muller.\n13:16 Comment: Martin Zindi's there.\n13:25 Comment: That's better.\n13:26 Comment: That's exactly what I was talking about.\n13:27 Comment: Dante's got to win those headers when it comes up.\n13:29 Comment: So it's not sticking into Jackson Martinez.\n13:32 Comment: And Bayern can then get the ball back and put pressure on like this.\n13:40 Comment: Lewandowski.\n13:40 Comment: That's it.\n13:44 Comment: Roda.\n13:45 Comment: The plan has come to Lewandowski's offside.\n13:49 Comment: Beautiful ball from Sebastian Roda.\n13:52 Comment: A young Sebastian.\n13:53 Comment: 24.\n13:54 Comment: He's spent most of the time on the bench.\n13:57 Comment: He used to play in the under-21s with Germany.\n13:59 Comment: That's a tight one as well, isn't it?\n14:1 Comment: Martin Zindi's on the way out.\n14:6 Comment: This is the safe from where we love.\n14:9 Comment: That was brilliant, wasn't it?\n14:10 Comment: Good play.\n14:12 Comment: Really, really good play from Porto.\n14:14 Comment: In fact, it was actually Jerome Boateng with the touch.\n14:17 Comment: I thought it was Herrera got the touch.\n14:19 Comment: It's a Boateng.\n14:20 Comment: Almost an own goal.\n14:21 Comment: Only saves.\n14:23 Comment: So quickly.\n14:27 Comment: The last time he played at this stadium was when he was a Schalke player.\n14:33 Comment: He has what he's still called now Will Lawyer.\n14:36 Comment: One of the best performances of his career.\n14:38 Comment: They ended up going through.\n14:40 Comment: On...\n14:40 Comment: Penalties.\n14:41 Comment: The Champions League knockout tie.\n14:43 Comment: That's Rummenigge.\n14:45 Comment: He was reminiscing on that in the build-up to this match.\n14:49 Comment: Said it was one of the reasons or the primary reasons that they signed him.\n14:53 Comment: That performance.\n14:54 Comment: They knew then he was a big game player that would suit the likes of Bayern Munich.\n15:0 Comment: Much coveted, of course, before he decided to stay in the Bundesliga.\n15:10 Comment: Is that him?\n15:11 Comment: It's not.\n15:12 Comment: It's only his personal confidence.\n15:13 Comment: He's a star player.\n15:14 Comment: That's how he is.\n15:15 Comment: And a very good game-maker.\n15:16 Comment: He's no match for most of the players in the Bundesliga.\n15:17 Comment: He's not today.\n15:18 Comment: He's not today coming here.\n15:19 Comment: He's not tonight, but I assume he should be a little more mixed.\n15:20 Comment: That save, in the context of the tie, absolutely huge.\n15:21 Comment: Absolutely.\n15:22 Comment: To be fair, there wasn't two mistakes by him.\n15:23 Comment: There's not an awful lot to be fairly kind of done.\n15:24 Comment: I just expected to be one on one, certainly to get the better of most of them.\n15:25 Comment: To contain Boateng.\n15:26 Comment: He did the best of it.\n15:27 Comment: Certainly any time Xabi Alonso has been on the ball, certainly as deep as in between,\n15:28 Comment: they do defenders.\n15:29 Comment: to get the better of most of them.\n15:33 Comment: Tintin, Bowtie, maybe having the best of them.\n15:35 Comment: Certainly any time Xabi Alonso's been on the ball,\n15:38 Comment: certainly as deep as in between the two defenders,\n15:40 Comment: that's when Porter really has put the pressure on.\n15:43 Comment: Albeit still in a good game, Xabi Alonso,\n15:44 Comment: because he's a bit of a...\n15:46 Comment: He takes it easy and he releases the pressure,\n15:50 Comment: lights 10, 15-yard passes, gets it back,\n15:53 Comment: just keeps everything under control for Munich in the middle of the park.\n15:59 Comment: I think both times, right, I think he does jump.\n16:27 Comment: I think he jumps so he's not going to get contact here.\n16:29 Comment: What's the...\n16:29 Comment: Yeah, that's the reason he took a jump, because both times caught him.\n16:34 Comment: He ain't going to get the ball on the other side right enough\n16:35 Comment: with Dante coming along, but I think it's the right decision by the referee.\n16:38 Comment: I think that's a foul.\n16:41 Comment: Full opportunity.\n16:59 Comment: Looks like it's going to be Ricardo Corazón who will take it.\n17:8 Comment: Patrick.\n17:14 Comment: Oh, Patrick.\n17:15 Comment: I was going to say, Bill, I bet he's wishing he had a shot now.\n17:19 Comment: I mean, he's just tried to clip it to the back,\n17:21 Comment: so you can see he's not happy,\n17:22 Comment: because it's a lovely little clip to the back post,\n17:24 Comment: but there is nobody, but nobody attacking it.\n17:26 Comment: Look, you see, you saw Coates there,\n17:28 Comment: Lopetegui giving it.\n17:31 Comment: They're on the ball.\n17:31 Comment: We want to shut down.\n17:33 Comment: And they've got their reward here.\n17:34 Comment: Corazón, no way past Dante this time.\n17:36 Comment: He'll have another go here, Ricardo Corazón.\n17:40 Comment: Well, that shows you even the reaction of the coach there,\n17:42 Comment: exactly what they've been working on,\n17:44 Comment: because he knew that everybody had switched off there,\n17:46 Comment: and as Neuer rolled the ball out to the back,\n17:48 Comment: he wanted pressure put on the ball immediately.\n17:51 Comment: Not so much now.\n17:54 Comment: Everybody can retreat.\n17:55 Comment: You've got to pick your time to do it.\n17:57 Comment: Coach Lopetegui.\n17:57 Comment: Lopetegui.\n17:59 Comment: We're just reminding everybody about it.\n18:1 Comment: Don't switch off,\n18:3 Comment: because that's still an opportunity for us\n18:4 Comment: to get the ball back to the floor.\n18:7 Comment: Rahimi, the beneficiary.\n18:10 Comment: Herrera.\n18:12 Comment: This is Gerasma.\n18:17 Comment: Xabi Alonso.\n18:18 Comment: And he'll have it back.\n18:20 Comment: Roda.\n18:27 Comment: Roda finding a little bit of space just in front of the back four.\n18:32 Comment: He's been taken off his toes by Herrera.\n18:35 Comment: He was helping out in the defensive capacity.\n18:38 Comment: Rahimi now.\n18:40 Comment: To Gerasma.\n18:48 Comment: Roda.\n18:51 Comment: Mula.\n18:54 Comment: Here's Danilo.\n18:55 Comment: Danilo.\n18:57 Comment: He's holding there.\n19:1 Comment: He's holding another hole at the end!\n19:16 Comment: Bad save, welcomed it there by R vaccinoX.\n19:20 Comment: It is a sprinkle penalty,\n19:21 Comment: but he Giants is now back to work.\n19:23 Comment: Third downíll he lost the impact,\n19:24 Comment: herramient,\n19:25 Comment: winger.\n19:26 Comment: Markona Almeida all down the line.\n19:27 Comment: Ladder!\n19:27 Comment: L consec Schneider.\n19:27 Comment: He's got to win the header, you cannot just let this drop.\n19:31 Comment: The finish from Jackson Martinez is an absolute beauty.\n19:35 Comment: He knows it, it's a tight angle, it gets into the side,\n19:38 Comment: it's a great left-peg finish.\n19:40 Comment: 6-7, cannot believe it.\n19:43 Comment: All this is is a long ball forward, put him under a little bit of pressure.\n19:47 Comment: Boateng get up, I apologise to Dante, it wasn't him.\n19:50 Comment: It's terrible, terrible defending from Jerome Boateng.\n19:54 Comment: Martinez, right foot, left foot, left foot, 3-1.\n19:58 Comment: What a finish that is.\n20:0 Comment: You've got to say it's not been a good night for Boateng,\n20:4 Comment: because that is another gift for a talented striker.\n20:8 Comment: I bet they're glad they played him now, nothing wrong with that hamstring.\n20:12 Comment: Great finish, brilliant.\n20:24 Comment: APPLAUSE\n20:29 Comment: It's on again for Porto.\n20:32 Comment: Just one of those special nights.\n20:36 Comment: Had that feeling from the off,\n20:38 Comment: and they got that early lead inside the first couple of minutes\n20:41 Comment: and doubled it inside the first ten.\n20:45 Comment: And now just before the halfway point of this second half,\n20:48 Comment: Porto back exactly where they want to be, on the higher ground.\n20:54 Comment: That goal might just get them to the semi-final.\n20:57 Comment: That gives them really something to defend.\n20:59 Comment: Two goals, they know the game's not finished yet.\n21:2 Comment: I'm sure Bayern have...\n21:5 Comment: Mbappe, Lama, Roda!\n21:7 Comment: Good save, well done, Sebastian Rodas has just come on, good save.\n21:12 Comment: I'm sure Bayern have something to say about it,\n21:15 Comment: but that is a wonderful, wonderful position to be in at the moment in time.\n21:19 Comment: Porto.\n21:24 Comment: FANS ROAR\n21:34 Comment: That might be the build-side to him tomorrow,\n21:36 Comment: which is the paper in Germany.\n21:38 Comment: Too many stars they give Jürgen Boateng.\n21:40 Comment: Not five, because there won't be many.\n21:42 Comment: Zero.\n21:43 Comment: Yeah, exactly, zero.\n21:45 Comment: Because that really was a howler.\n21:47 Comment: And he has got to win that header.\n21:49 Comment: Cannot be letting it drop in behind you.\n21:51 Comment: He's got to know where Jackson Martinez is as well.\n21:54 Comment: And to be fair to Jackson Martinez...\n21:59 Comment: ..that's absolutely magnificent stuff from the company in Strasbourg.\n22:2 Comment: Mohimi.\n22:4 Comment: Herrera.\n22:11 Comment: Porto is trying to dance his way through.\n22:14 Comment: Well marshalled by the Munich defence.\n22:20 Comment: There's a howl of derision from the portal.\n22:24 Comment: And they want everything, everything the Spanish referee can give them.\n22:29 Comment: They weren't happy with that one.\n22:36 Comment: Porto looking to do what they've never done before,\n22:39 Comment: and that is beat Bayern Munich on home soil.\n22:41 Comment: They've never beaten them over two legs, their only win.\n22:44 Comment: Far from a relevant one, it was in the European Cup final in 1987\n22:49 Comment: to lift the trophy for the first of the two occasions that they managed to win.\n22:54 Comment: And they've done it.\n22:55 Comment: The second 2004 under Jose Mourinho.\n22:58 Comment: This has been a tremendous Porto performance thus far.\n23:12 Comment: Rafinha.\n23:14 Comment: Muller.\n23:15 Comment: Lewandowski.\n23:17 Comment: Nikon first to react.\n23:24 Comment: They've got the ball in the air, it's on the deck,\n23:26 Comment: and they wanted the ball put out.\n23:28 Comment: But he felt he was caught by a flailing arm, didn't he, early on in that move.\n23:32 Comment: I'm on the other side, aren't I?\n23:34 Comment: Casemiro's got his hands in the air, giving it.\n23:36 Comment: This is the one.\n23:38 Comment: Just a little, it's actually a finger right in the eye.\n23:40 Comment: Which is not good at the best of times.\n23:42 Comment: Watch this one.\n23:43 Comment: Out.\n23:44 Comment: Right in the eye from Dante.\n23:45 Comment: Casemiro's got his arms in the air as though,\n23:48 Comment: back in the air,\n23:49 Comment: but he's got his arms in the air,\n23:51 Comment: as though back in the air,\n23:52 Comment: he's got his arms in the air as though Bayern have got to put the ball out.\n23:55 Comment: Forget about that, get back in, defend.\n23:57 Comment: Let the referee do his job.\n23:59 Comment: Eventually, obviously, he's given them the stop and play.\n24:22 Comment: Have потому that Nummer 0 as well,\n24:24 Comment: because he's been here 5 years now,\n24:26 Comment: most recently he took the hearing from R snake.\n24:38 Comment: Rabel has temped to form a halfback,\n24:40 Comment: so I expect that when he wins that series,\n24:42 Comment: you'll see the halfback in basket,\n24:44 Comment: especially taking from Versailles and from Dortmund,\n24:46 Comment: because they're those players\n24:48 Comment: who are between bottom legs.\n24:50 Comment: While R Mike is with N'Dam💗,\n24:52 Comment: Thiago, Broda, Lewandowski.\n25:5 Comment: He went into the challenge for beneficiary.\n25:8 Comment: Martínez.\n25:12 Comment: Lewandowski challenging back.\n25:16 Comment: Islam.\n25:22 Comment: And he's not going to make it.\n25:28 Comment: And I knew Broda was coming in there.\n25:30 Comment: And Broda knows exactly where his name is going after mistiming that challenge.\n25:47 Comment: No complaints.\n25:50 Comment: Just a little bit of skill from Hector Herrera.\n25:51 Comment: As he turns the corner.\n25:52 Comment: Just drives it back on the pull.\n25:54 Comment: Little back heel.\n25:55 Comment: Runs away.\n26:14 Comment: In terms of an individual quarter-final tie,\n26:17 Comment: it's been five years since Bayern Munich have lost one.\n26:20 Comment: They're unbeaten in the last six.\n26:21 Comment: Since they lost against Manchester United back in April of 2010.\n26:26 Comment: They still progressed on away goals on that occasion, you might remember.\n26:34 Comment: A lot of people, Bill, will see the result at the moment in time and think this is a shock.\n26:37 Comment: But got to be fair to Porto.\n26:39 Comment: They've worked really hard.\n26:40 Comment: They've managed to inflict a couple of reasons why Bayern have not imploded necessarily at the back.\n26:46 Comment: But certainly unforced errors.\n26:48 Comment: And they've taken advantage of exactly that.\n26:50 Comment: They deserve to be in front.\n26:52 Comment: They played really well.\n26:53 Comment: Defensively, so far they've been not solid enough.\n26:57 Comment: They've only conceded the one goal.\n27:9 Comment: I'm sure in Lopatech we will know that Bayern Munich,\n27:12 Comment: if you allow them to play to their strengths,\n27:14 Comment: even without so many key personnel as they are tonight,\n27:17 Comment: then they can destroy you.\n27:18 Comment: What they've done here,\n27:19 Comment: and found a way to do so effectively,\n27:21 Comment: is just capitalise on their weaknesses.\n27:26 Comment: There's someone back in Munich working on Ribéry's hamstring as we speak right now.\n27:37 Comment: Moula.\n27:40 Comment: Moussa Moura shielding midfielder now to get back for Porto.\n27:45 Comment: Rahimi.\n27:49 Comment: What a save.\n27:52 Comment: It's of the absentees.\n27:54 Comment: Ribéry the most likely to be available for the second leg of this one.\n28:1 Comment: If the initial diagnosis is correct,\n28:3 Comment: Arjen Robben still not a month or so on the sidelines.\n28:9 Comment: Second by Munich chain, Xabi Alonso,\n28:12 Comment: is withdrawn to allow the introduction of Holger Badstuber.\n28:19 Comment: see how they tactically rearrange after that switch\n28:27 Comment: the best do have been a defender issues is gone as a to listen in front this may be a\n28:38 Comment: defensive midfield player\n28:40 Comment: Tiago\n28:41 Comment: leading the Porto posse trying to dispossess him\n28:51 Comment: in time ready with their first substitution Ruben Neves\n29:2 Comment: and\n29:13 Comment: in\n29:13 Comment: and\n29:16 Comment: one\n29:20 Comment: two\n29:25 Comment: minutes\n29:28 Comment: there\n29:28 Comment: is\n29:28 Comment: the\n29:29 Comment: club\n29:30 Comment: since\n29:30 Comment: the\n29:30 Comment: age\n29:30 Comment: of\n29:30 Comment: movement\n29:37 Comment: number\n29:40 Comment: of\n29:41 Comment: club that long and you're only 18 and you're coming on to play in the Champions League\n30:11 Comment: Rudder\n30:19 Comment: Thiago\n30:25 Comment: Rafinha\n30:36 Comment: Sanro\n30:37 Comment: that's a nice little break there, it was a good ball from Rudder but he's got to take a touch there Rafinha\n30:40 Comment: Rudder\n30:41 Comment: everything was going 100 miles an hour\n30:42 Comment: he didn't quite get it\n30:44 Comment: and he really could have taken a touch easily\n30:47 Comment: it's been a good game Casemiro\n30:50 Comment: a good game indeed\n31:11 Comment: maybe six days between them and the return leg\n31:15 Comment: football\n31:22 Comment: him\n31:28 Comment: a get to Real\n31:28 Comment: Madrid last year is one thing we\n31:30 Comment: run with read this is Porto\n31:40 Comment: Bochum\n31:40 Comment: departure\n31:40 Comment: such a big team as Bayern there's always some kind of inquiry and dissection of the way Bayern have played\n31:50 Comment: maybe even the mistakes that the players have made it's just the way it is on the field\n31:56 Comment: it just have to be top end all the time\n32:2 Comment: still a chance to rescue this situation let's not forget that in the remaining\n32:5 Comment: quarter of an hour or so here but what will perhaps be most galling\n32:14 Comment: the whole season really is dictated to European success given the dominance that they've\n32:18 Comment: established domestically and on the big night of the season so far so many have come up short\n32:26 Comment: Thiago great one trying to make something happen really good it's another good game\n32:31 Comment: Thiago in the middle of the park driving into the box driving driving\n32:35 Comment: just a little touch on the defender is enough\n32:50 Comment: Thiago takes\n32:56 Comment: but we've got no change out of Alexandro there\n33:5 Comment: he's nadia ready again\n33:14 Comment: for Damien\n33:17 Comment: he makes his debut\n33:30 Comment: yeah\n33:33 Comment: totally\n33:35 Comment: and signed in February from Vitoria Guimaraes.\n33:40 Comment: Hernani comes on and replaces Yassine Brahimi.\n33:51 Comment: There's been much to admire about Porto on the field tonight.\n33:56 Comment: You look back at the way they continue to unearth players\n34:1 Comment: that are then sold on for huge money.\n34:4 Comment: Their balance sheet over the last decade or so\n34:7 Comment: in terms of the transfer fees that they've received,\n34:11 Comment: what they pay out to bring the players to the club in the first place,\n34:14 Comment: or indeed if they grow the players themselves,\n34:16 Comment: none can match that.\n34:33 Comment: Well done.\n34:34 Comment: Run into traffic.\n34:35 Comment: Porto's got the free kick he was looking for.\n34:38 Comment: Run with the ball and take players on.\n34:40 Comment: He's going to make something happen.\n34:42 Comment: Down the middle, right down the spine.\n34:45 Comment: What they're doing is running into bodies in there.\n34:47 Comment: Got to move that ball into those wider areas.\n34:50 Comment: Muller.\n34:57 Comment: Find someone to get them out of jail here.\n35:0 Comment: Another goal for them would change everything.\n35:2 Comment: Everything.\n35:4 Comment: All of the media subscribers have fallen into the noises,\n35:6 Comment: even our Auckland fans.\n35:8 Comment: Last night's codeed the\n35:16 Comment: three-man offensive in the 11thfinal.\n35:19 Comment: But never too quick.\n35:20 Comment: This is one of the biggest problems we've encountered\n35:22 Comment: in this series league,\n35:23 Comment: particularly in this 씨ldown of surgery\n35:24 Comment: when doctors have to trusted him the opposite way.\n35:27 Comment: So Everton's also been strong in terms of doctors\n35:30 Comment: and surgeons even if they have not been sure that he's обошy.\n35:34 Comment: It's not a very good night.\n35:36 Comment: We just hope they can sneak one in the last ten minutes\n35:40 Comment: and score a little bit more respectable.\n35:43 Comment: There's of course a massive 90 minutes in Munich where St Mayer\n35:47 Comment: will think, yeah, we can turn them over 2-0 at our place.\n35:51 Comment: If they defend the way they have, they'll point it very much.\n36:4 Comment: .\n37:14 Comment: H проп to yellow card for that,\n37:20 Comment: and that's another costly one because although they may well go\n37:23 Comment: in a commanding position in terms of scoreline,\n37:27 Comment: it means that they'll go out to Munich without their first choice full-back.\n37:33 Comment: .\n37:34 Comment: He knows right away, he has his expression on his face.\n37:37 Comment: He knows right away, thought he was winning it, you can see there.\n37:40 Comment: He knows.\n37:44 Comment: He's going to be juggling around for the return leg from N'Golo Tagui.\n37:48 Comment: He puts his foot back, so that is a blow.\n37:59 Comment: Free kick given away at a cost.\n38:4 Comment: But he's going to try and increase the price.\n38:6 Comment: Couldn't find Boateng.\n38:24 Comment: Good is that a...\n38:34 Comment: There's another problem tonight, obviously Guardiola is.\n38:37 Comment: There's only one way we've got Pizarro, who's a striker on the bench,\n38:40 Comment: who's 36 years old, and Gianluca Galdinio, young.\n38:44 Comment: And we've got Barstuban, who's played before.\n38:48 Comment: And of course he's got two goalkeepers on the bench tonight.\n38:51 Comment: This was the second Chiresma goal.\n38:55 Comment: It's a great finish, isn't it? Really cool.\n38:57 Comment: Thought that touch there maybe got away from him a bit,\n39:0 Comment: but he managed to get things back on an even keel.\n39:2 Comment: Wonderful finish.\n39:3 Comment: Pass.\n39:4 Comment: The flags are braced tonight.\n39:6 Comment: Big two goals, big two Champions League goals for Ricardo Chiresma.\n39:12 Comment: Takes his goalscoring tally overall to 50 for Porto.\n39:17 Comment: Evandro is the man who comes on in his place.\n39:23 Comment: I don't want to say too much, but he's kind of the bad boy, Bill, isn't he?\n39:27 Comment: Chiresma is the kind of playboy,\n39:29 Comment: and N'Golo Tagui seems to have absolutely got the best of him\n39:31 Comment: over the last, I don't know, year? 18 months or something.\n39:34 Comment: It's the fact that in a season we've had some great games able.\n39:36 Comment: How would you describe this as a\n39:59 Comment: good side, that you never chaired?\n40:2 Comment: Perhaps not the best ever.\n40:3 Comment: And the new sign, the sign that says,\n40:5 Comment: ''The change of the game has been made.''\n40:8 Comment: This is the message that it's trying to deliver to the fans,\n40:12 Comment: and we know that they will.\n40:25 Comment: Still five minutes to go, but, Alan,\n40:28 Comment: have we seen here a Lopetegui master plan executed to a tee?\n40:32 Comment: Yeah, I think so.\n40:33 Comment: Although I think the Bayern defenders have helped him incredibly well,\n40:37 Comment: because some of the mistakes they've made,\n40:39 Comment: and basic mistakes as well when you're on the ball,\n40:42 Comment: not doing things properly, not at a good pace,\n40:46 Comment: letting the ball fly 60 yards in behind you,\n40:49 Comment: then you're asking for trouble.\n40:50 Comment: But I think Porto have been a different class, fantastic.\n40:53 Comment: Even when Bayern got back in the game, they steadied the ship a little bit,\n40:57 Comment: got to half-time, then obviously the third goal,\n40:59 Comment: the former would be massive.\n41:1 Comment: They've been sensational.\n41:2 Comment: They really have, defensively rock solid.\n41:5 Comment: And really, Fabiano in the goal, Bill, hasn't really been overly stretched.\n41:10 Comment: Making save after save after save,\n41:11 Comment: as though Bayern have been making so many chances,\n41:15 Comment: it's just not been like that.\n41:20 Comment: And the Bayern have only had two shots on target,\n41:22 Comment: that tells you everything you need to know.\n41:24 Comment: They've worked incredibly hard defensively,\n41:26 Comment: they've had four at the back, five at the back, six at the back, whatever.\n41:29 Comment: Make sure when the ball goes under this kind of air,\n41:31 Comment: that's where I said Bayern would be most dangerous.\n41:33 Comment: Someone's always been there to make sure it's not easy for them to get the ball into the box.\n42:1 Comment: tailored next play\n42:3 Comment: This part was taken for the big thing in the beginning at the end of the second half...\n42:10 Comment: And the Wolves are coming back.\n42:12 Comment: The two are still shooting.\n42:16 Comment: There's him again to sort of give the لئ הארنا the ball back.\n42:22 Comment: Jordan Marti, Aston Martin captain.\n42:26 Comment: He kicked it back,\n42:28 Comment: he put it in game line.\n42:29 Comment: A bit like a shot to goal,\n42:30 Comment: Can't wait for next Tuesday, we'll have a belt game.\n42:33 Comment: If they play like this, Porto will have a genuine, genuine chance to be in the semi-final.\n42:40 Comment: There's no question about that.\n43:0 Comment: Here's Thiago.\n43:23 Comment: Michael Madda head clear.\n43:27 Comment: Ruda.\n43:29 Comment: Arm jump.\n43:30 Comment: Ruda getting his body in the way.\n43:35 Comment: Both clash with each other.\n43:42 Comment: See when they've got the ball in the middle of that, there's almost nowhere for them to go.\n43:48 Comment: Some of the really, really big, important players.\n43:51 Comment: This is the one they both can have a swing at.\n43:53 Comment: Both catch each other.\n44:0 Comment: And then they're on to the next one.\n44:4 Comment: They're going to have to go in Porto, Bill.\n44:6 Comment: They seem quite happy.\n44:8 Comment: So they should be in a position with what, almost on 90 minutes,\n44:12 Comment: they probably didn't think they would be tonight.\n44:14 Comment: CHEERS AND APPLAUSE\n44:34 Comment: STUBHA.\n44:36 Comment: STILL.\n44:38 Comment: NINETY-OF-MINUTE.\n44:40 Comment: PORTU PUTTING THE PRESSURE ON.\n44:42 Comment: BY ABAKARAI.\n44:44 Comment: A STRATEGY THAT HAS YIELDED\n44:47 Comment: SO MUCH FRUIT FOR THEM TONIGHT.\n44:50 Comment: SOMEONE SHOWING BELLS.\n44:55 Comment: HAH, HUH.\n44:56 Comment: WHO IS THAT?\n44:57 Comment: A few players down, it's difficult.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a night that will be relished by Porto fans for years to come, FC Porto took on Bayern Munich in a gripping UEFA Champions League quarter-final first leg, securing a stunning 3-1 victory. Right from the outset, the game was electric, filled with intensity, controversy, and moments of sheer brilliance.\n\n**First Half:**\n\nThe drama began inside the opening two minutes when Porto won a penalty. Bayern's veteran midfielder, Xabi Alonso, was caught in possession by Jackson Martinez, who surged forward and attempted to dribble past the ever-reliable Manuel Neuer. Neuer, however, mistimed his challenge, bringing Martinez down. This resulted in a yellow card for Neuer and a penalty for Porto. From the spot, Ricardo Quaresma confidently dispatched the ball into the net, sending the Estádio do Dragão crowd into a frenzy as Porto took a very early lead.\n\nPorto's intense start did not relent, and within ten minutes, the Portuguese side had doubled their advantage. This time, Dante was the culprit for Bayern, carelessly losing the ball to Quaresma. The Porto winger capitalized on the mistake with aplomb, slotting past Neuer with a clinical finish. Bayern Munich, renowned for their composure and controlled play, found themselves shell-shocked at 2-0 down so early in the game.\n\nStruggling to impose themselves, Bayern finally found some rhythm in the latter stages of the first half. Their efforts paid off in the 28th minute when a precise cross from Jerome Boateng found Thiago Alcantara, who managed to score with a fine finish. This was Thiago’s first Champions League goal, a critical one for Bayern as it brought them back into the contest and secured a potentially valuable away goal.\n\nDespite this, Porto continued to disrupt Bayern's usually composed play. Casemiro, the Brazilian midfielder, exemplified Porto's aggressive pressing, constantly harrying Bayern's possession and making life difficult for their midfield generals Xabi Alonso and Philipp Lahm. The Porto fans cheered every tackle, pass, and chance as the first half continued to sway between Bayern's attempts to control and Porto’s relentless pressing. \n\nThe first half ended with Bayern still reeling from Porto’s two early goals, and Thiago’s response providing a glimmer of hope. However, Bayern’s makeshift defense, missing key players like David Alaba, Arjen Robben, and Franck Ribery, looked vulnerable under Porto’s incisive attacks. \n\n**Second Half:**\n\nThe second half began in much the same high-octane fashion. Bayern Munich knew they had to push for an equalizer, but Porto displayed shrewd tactical awareness, maintaining their pressure and discipline. Bayern's tactical adjustments, including introducing Sebastian Rode for Mario Gotze, sought to bring more energy and physicality into the midfield.\n\nPorto, however, had different plans. Their aggressive press continued to yield dividends. In the 65th minute, another lapse in Bayern’s defense gifted Porto their third goal. Jerome Boateng, who had struggled all evening, misjudged a ball over the top allowing Jackson Martinez to steal in behind. Martinez, displaying his prowess, controlled with his right foot before deftly finishing with his left before Neuer could close him down, restoring Porto’s two-goal lead.\n\nThis third goal sent the Porto fans into delirium, recognizing the magnitude of what their side was achieving against one of Europe’s footballing juggernauts. Bayern attempted to muster a response, with substitutes and positional changes, but Porto’s defense, marshaled superbly by Martins Indi and Maicon, stood resolute. Even as Bayern threw more men forward, attempting to stretch Porto's defense, the Portuguese side held firm.\n\nThiago was Bayern’s most industrious player, consistently trying to thread passes and burst forward, but Porto’s defensive shape and pressing limited the effectiveness of players like Thomas Muller and Robert Lewandowski, who often found themselves starved of quality service.\n\nIn the closing stages, Porto’s tactical nous saw them effectively run down the clock, managing the game superbly and limiting Bayern’s opportunities. As the final whistle blew, the Porto players and fans rejoiced, knowing they had taken a significant step towards the Champions League semi-finals.\n\nFor Bayern Munich, it was a night to forget, particularly for players like Dante and Boateng, who had made uncharacteristic errors under Porto’s relentless pressing. Despite having greater possession and moments of individual skill, this Bayern side was second-best in a physical and tactical battle against a well-drilled Porto team.\n\nPorto’s manager, Julen Lopetegui, will be lauded for his tactical masterclass. While the return leg in Munich is bound to be an intense affair, Porto will take great confidence from this performance, knowing they can compete and prevail against one of Europe’s elite. \n\nIn summary, Porto’s 3-1 victory over Bayern Munich was a testament to their tactical acumen, psychological toughness, and attacking efficiency. They capitalized on Bayern’s defensive frailties and showcased remarkable discipline in both defense and attack. For Bayern, the task is now monumental - they will need to turn around a two-goal deficit against a confident Porto side to progress in the competition."
}