{
    "segments": {
        "0": [
            0.0,
            2.0,
            "and it was set for a really good game."
        ],
        "1": [
            30.0,
            38.0,
            "In European history only Manchester United twice and Arsenal have ever won in Turin."
        ],
        "2": [
            38.0,
            39.0,
            "It's that hard."
        ],
        "3": [
            43.0,
            47.0,
            "Both of those clubs won European semi-final matches here."
        ],
        "4": [
            47.0,
            52.0,
            "Of course Manchester United on the way to their famous treble in 1999."
        ],
        "5": [
            52.0,
            54.0,
            "They were two down in that game and won it 3-2."
        ],
        "6": [
            54.0,
            61.0,
            "Here's the ageless Gianluigi Buffon."
        ],
        "7": [
            65.0,
            69.0,
            "Juve just beginning to pick up after a very slow start to the season."
        ],
        "8": [
            69.0,
            73.0,
            "They only picked up one point from the first three games and already there."
        ],
        "9": [
            73.0,
            78.0,
            "Fernandinho is having to just have a little look."
        ],
        "10": [
            78.0,
            80.0,
            "It was a stray hand really."
        ],
        "11": [
            80.0,
            82.0,
            "Fouled Dybala by the look of it."
        ],
        "12": [
            85.0,
            90.0,
            "There's Maximiliano Allegri, nice headline in one of the papers here today."
        ],
        "13": [
            90.0,
            94.0,
            "Max and the city, that's how they were billing this game."
        ],
        "14": [
            100.0,
            103.0,
            "Well, the sub-editor thought it was a good idea anyway."
        ],
        "15": [
            103.0,
            104.0,
            "Here's Pogba."
        ],
        "16": [
            106.0,
            107.0,
            "And there's Dybala."
        ],
        "17": [
            107.0,
            110.0,
            "Bit of a miscue from him."
        ],
        "18": [
            110.0,
            116.0,
            "But they hope in these parts that he might be the new Carlos Tevez."
        ],
        "19": [
            116.0,
            122.0,
            "Manuel Pellegrini stonewalling all questions at the press conference last night."
        ],
        "20": [
            122.0,
            125.0,
            "It was a lovely ball by Paul Pogba, Ian."
        ],
        "21": [
            125.0,
            130.0,
            "Said Dybala three, just come off the outside with his left foot slicing away from Joe Hart."
        ],
        "22": [
            130.0,
            133.0,
            "They can't afford to give Pogba plenty of time in midfield,"
        ],
        "23": [
            133.0,
            137.0,
            "he showed what he could do in the first game at the Etihad."
        ],
        "24": [
            137.0,
            140.0,
            "Lovely ball through to Mandzukic for the equaliser."
        ],
        "25": [
            142.0,
            146.0,
            "Otamendi, a lot of people questioning the selection at the weekend,"
        ],
        "26": [
            146.0,
            148.0,
            "why he wasn't in the starting line-up."
        ],
        "27": [
            150.0,
            154.0,
            "One explanation would have been that he'd played twice for Argentina"
        ],
        "28": [
            154.0,
            159.0,
            "and had a long journey back from South America in defence of the coach's decision."
        ],
        "29": [
            159.0,
            161.0,
            "Here's Benucci for Juve."
        ],
        "30": [
            162.0,
            166.0,
            "Up towards Mandzukic, who hasn't been in his best form in these parts"
        ],
        "31": [
            166.0,
            169.0,
            "since making his move from Atletico Madrid."
        ],
        "32": [
            172.0,
            173.0,
            "Here's Agüero."
        ],
        "33": [
            177.0,
            180.0,
            "They need him to stay fit, it goes without saying, really,"
        ],
        "34": [
            180.0,
            183.0,
            "this season, to keep their challenge going on a number of fronts."
        ],
        "35": [
            186.0,
            189.0,
            "Back with a goal after seven games out at the weekend."
        ],
        "36": [
            190.0,
            195.0,
            "I think that shows how Juventus are gonna press Manchester City here."
        ],
        "37": [
            195.0,
            199.0,
            "Mandzukic working extra hard to try and close everybody down,"
        ],
        "38": [
            199.0,
            201.0,
            "the defenders, the goalkeeper."
        ],
        "39": [
            202.0,
            205.0,
            "Good work by Yaya Torre to win it, now Fernandinho."
        ],
        "40": [
            208.0,
            209.0,
            "Agüero."
        ],
        "41": [
            211.0,
            216.0,
            "Clichy, first game since April for him after his long-running ankle injury."
        ],
        "42": [
            216.0,
            218.0,
            "He'd prefer to collar off here."
        ],
        "43": [
            218.0,
            219.0,
            "Now De Bruyne."
        ],
        "44": [
            229.0,
            234.0,
            "City trying to prove this year they can be big boys in Europe."
        ],
        "45": [
            234.0,
            237.0,
            "Never got beyond the round of 16 so far,"
        ],
        "46": [
            237.0,
            241.0,
            "but have had the considerable misfortune of running into Barcelona"
        ],
        "47": [
            241.0,
            243.0,
            "in each of the last two seasons."
        ],
        "48": [
            243.0,
            246.0,
            "That to happen again, and if they finish second in the group,"
        ],
        "49": [
            246.0,
            248.0,
            "it would be a possibility."
        ],
        "50": [
            251.0,
            252.0,
            "Navas."
        ],
        "51": [
            254.0,
            256.0,
            "Back at it, Sanya."
        ],
        "52": [
            257.0,
            260.0,
            "He's done well here, good, strong run from Sanya,"
        ],
        "53": [
            260.0,
            262.0,
            "it'll be a corner off Kiyo Levy."
        ],
        "54": [
            266.0,
            267.0,
            "Decent start from City."
        ],
        "55": [
            267.0,
            270.0,
            "Yeah, nice link-up play between Sanya and Navas."
        ],
        "56": [
            271.0,
            274.0,
            "Good splant, young, to fob off Paul Pogba."
        ],
        "57": [
            280.0,
            283.0,
            "Short option, Navas working this with De Bruyne,"
        ],
        "58": [
            283.0,
            286.0,
            "who slides a very good ball in, Agüero attacking that area,"
        ],
        "59": [
            286.0,
            289.0,
            "Otamendi, and then Fernandinho, not that far away."
        ],
        "60": [
            291.0,
            297.0,
            "I wonder if Agüero was offside, he seems to think about poking his leg out here,"
        ],
        "61": [
            297.0,
            300.0,
            "to get a little touch, and you see as he pulls the shot here..."
        ],
        "62": [
            303.0,
            304.0,
            "How far away is he?"
        ],
        "63": [
            304.0,
            308.0,
            "He just goes to see if he can touch it, and then he wonders whether he was offside."
        ],
        "64": [
            310.0,
            312.0,
            "Looked like he might have been, doesn't he?"
        ],
        "65": [
            312.0,
            315.0,
            "As academic as it's turned out, shot whistle-wide."
        ],
        "66": [
            315.0,
            320.0,
            "Here's Pogba, of course, who was a summer target for Manchester City."
        ],
        "67": [
            321.0,
            323.0,
            "Juventus keeping him."
        ],
        "68": [
            324.0,
            329.0,
            "And the cue is a long one, in admiration of his services, of course."
        ],
        "69": [
            330.0,
            333.0,
            "Sturaro was the player who played it wide to Licksteiner,"
        ],
        "70": [
            333.0,
            335.0,
            "then Bazzali getting a little toe-in."
        ],
        "71": [
            336.0,
            338.0,
            "That's the Swiss international, Licksteiner again,"
        ],
        "72": [
            338.0,
            342.0,
            "he loves to raid down that side and enjoy this role he's got tonight,"
        ],
        "73": [
            342.0,
            344.0,
            "a familiar one from here, right wing-back."
        ],
        "74": [
            346.0,
            348.0,
            "Alexandre with the job on the other side."
        ],
        "75": [
            354.0,
            360.0,
            "Lovely control by Chiellini, that is a very, very experienced defence they have there."
        ],
        "76": [
            361.0,
            365.0,
            "So much so that the excellent youngster Daniele Lugani can't get a game."
        ],
        "77": [
            366.0,
            370.0,
            "A lot of English clubs looking at him, wondering if they might get him on loan or something like that."
        ],
        "78": [
            372.0,
            377.0,
            "Macchisio, here's Sturaro, now Licksteiner."
        ],
        "79": [
            378.0,
            385.0,
            "Macchisio again, lovely ball in, and Mandzukic's header is way, way off target."
        ],
        "80": [
            387.0,
            390.0,
            "Yeah, there's too much space for Juventus to pick the passes,"
        ],
        "81": [
            390.0,
            393.0,
            "it's a nice ball by Macchisio, he's just strayed offside,"
        ],
        "82": [
            393.0,
            396.0,
            "Mandzukic, the referee's assistant, doesn't put his flag up."
        ],
        "83": [
            398.0,
            402.0,
            "Manchester City are dropping off in numbers, but actually they're just dropping off, Ian,"
        ],
        "84": [
            402.0,
            405.0,
            "they're not picking up any Juventus players in between the lines,"
        ],
        "85": [
            405.0,
            409.0,
            "they just have to be a little bit more aware of what's in and around them."
        ],
        "86": [
            411.0,
            413.0,
            "Here's Morata, who scored the win in the first game."
        ],
        "87": [
            415.0,
            421.0,
            "And Mandzukic also scored, he's only got four all told this season,"
        ],
        "88": [
            421.0,
            426.0,
            "only two in the league, and he wanted a rather better return than that."
        ],
        "89": [
            426.0,
            436.0,
            "Joe Hart to launch it downfield for Manchester City,"
        ],
        "90": [
            436.0,
            441.0,
            "who will be staying here overnight ahead of their Saturday assignment"
        ],
        "91": [
            441.0,
            443.0,
            "against Southampton at home."
        ],
        "92": [
            446.0,
            452.0,
            "Important they get the rest, relaxation, travel, training, mix right"
        ],
        "93": [
            453.0,
            458.0,
            "in that small gap, having slipped to third place at the weekend."
        ],
        "94": [
            459.0,
            461.0,
            "Who can catch Leicester City?"
        ],
        "95": [
            464.0,
            466.0,
            "Isn't it fantastic, though?"
        ],
        "96": [
            471.0,
            473.0,
            "There's a democracy about it, that's for certain,"
        ],
        "97": [
            473.0,
            478.0,
            "but of course it's a Champions League that Manchester City need to be concentrating on here."
        ],
        "98": [
            479.0,
            484.0,
            "Here's Alex Sandro, getting the cross in away by Martín Di Machelis."
        ],
        "99": [
            488.0,
            490.0,
            "The new sparingly in the group so far."
        ],
        "100": [
            492.0,
            494.0,
            "All these injuries, needs must."
        ],
        "101": [
            494.0,
            499.0,
            "Zabaleta and Mangala the latest into the City casualty ward."
        ],
        "102": [
            502.0,
            505.0,
            "Mandzukic won the head up, bit of a miscue by Yaya Toure,"
        ],
        "103": [
            506.0,
            508.0,
            "and it's a lie, so look at that from Dybala."
        ],
        "104": [
            508.0,
            511.0,
            "Whistle had already gone, but it was a lovely volley from him."
        ],
        "105": [
            516.0,
            518.0,
            "Just a slight collision."
        ],
        "106": [
            522.0,
            524.0,
            "Straight through to Yaya Toure."
        ],
        "107": [
            526.0,
            529.0,
            "Nice strike by Dybala, but the ball was going wide and high."
        ],
        "108": [
            530.0,
            534.0,
            "He's been on the bench for Argentina in the recent internationals,"
        ],
        "109": [
            534.0,
            537.0,
            "they do have one or two strikers, you might have noticed."
        ],
        "110": [
            538.0,
            540.0,
            "Just a one or ten."
        ],
        "111": [
            540.0,
            542.0,
            "They don't really need another one, but they've got one."
        ],
        "112": [
            542.0,
            546.0,
            "This is the interesting part now, Ian, what's Manchester City going to do here from Jo Hart kicks?"
        ],
        "113": [
            546.0,
            551.0,
            "It's only a three-quarter kick because he knows he can't punt it right forward,"
        ],
        "114": [
            551.0,
            555.0,
            "because it's a mismatch between Aguero and the three big centre-halves for Juventus,"
        ],
        "115": [
            556.0,
            560.0,
            "so he's just chipping it in to Yaya Toure."
        ],
        "116": [
            570.0,
            575.0,
            "Alessandro for Juventus, who've reached seven finals in the European Cup or Champions League,"
        ],
        "117": [
            575.0,
            579.0,
            "but only won a couple of them, and they've lost their last four finals,"
        ],
        "118": [
            579.0,
            583.0,
            "including last year, of course, against Barcelona."
        ],
        "119": [
            584.0,
            586.0,
            "Marcicio."
        ],
        "120": [
            588.0,
            591.0,
            "Lovely piece of play, look at that touch from Benucci."
        ],
        "121": [
            591.0,
            594.0,
            "He couldn't do much with it once he'd got on the other end of it."
        ],
        "122": [
            594.0,
            596.0,
            "Here's Navas now."
        ],
        "123": [
            596.0,
            600.0,
            "No Raheem Sterling in the starting line-up tonight, he is on the bench."
        ],
        "124": [
            608.0,
            610.0,
            "Fernando."
        ],
        "125": [
            611.0,
            613.0,
            "Now Fernandinho."
        ],
        "126": [
            617.0,
            623.0,
            "Fernandinho got his first Champions League goal for City in the away game against Sevilla,"
        ],
        "127": [
            623.0,
            626.0,
            "he's having to do his laces up now, off the ball."
        ],
        "128": [
            627.0,
            641.0,
            "It's Bakary Sanya, who was saying after the game at the weekend he thought he was OK to play,"
        ],
        "129": [
            641.0,
            645.0,
            "after being in the Stade de France that ill-fated night,"
        ],
        "130": [
            645.0,
            648.0,
            "but he realised pretty quickly that he wasn't."
        ],
        "131": [
            648.0,
            652.0,
            "He's had a chat with Manuel Tellegrini, that he was OK to play here."
        ],
        "132": [
            656.0,
            658.0,
            "He says he feels all right again."
        ],
        "133": [
            660.0,
            664.0,
            "Big security operation here in common with all the other Champions League matches this week,"
        ],
        "134": [
            664.0,
            671.0,
            "over 1,000 police, stewards and other security men around this stadium."
        ],
        "135": [
            677.0,
            680.0,
            "Sanya, good possession football from Manchester City."
        ],
        "136": [
            680.0,
            685.0,
            "Yaya Torre, they're zipping the ball around quite pleasingly here."
        ],
        "137": [
            685.0,
            687.0,
            "Aguero."
        ],
        "138": [
            689.0,
            691.0,
            "Fernando."
        ],
        "139": [
            698.0,
            701.0,
            "How many passes is this with the ball for Manchester City?"
        ],
        "140": [
            701.0,
            703.0,
            "Not bad away from home."
        ],
        "141": [
            704.0,
            708.0,
            "Not a lot of pressure on the ball in truth, though, from Juventus."
        ],
        "142": [
            708.0,
            711.0,
            "Now they're looking for the killer ball to get Navas away."
        ],
        "143": [
            711.0,
            715.0,
            "You don't mind this, certainly away from home when Man City are tough and the groupy."
        ],
        "144": [
            715.0,
            718.0,
            "They're knocking the ball around, they're getting plenty of confidence,"
        ],
        "145": [
            718.0,
            720.0,
            "everybody's getting a touch."
        ],
        "146": [
            720.0,
            722.0,
            "This will suit Manchester City."
        ],
        "147": [
            722.0,
            726.0,
            "It's a different proposition in the first game at the Etihad when you need the result,"
        ],
        "148": [
            726.0,
            729.0,
            "but they don't necessarily need to win the game tonight."
        ],
        "149": [
            731.0,
            734.0,
            "As long as they keep fizzing it around, as long as it's quick."
        ],
        "150": [
            734.0,
            737.0,
            "Well, it draws a great result for them here, doesn't it?"
        ],
        "151": [
            742.0,
            746.0,
            "At home to Borussia Mönchengladbach who can't qualify."
        ],
        "152": [
            746.0,
            749.0,
            "They draw here, they win that, they're topping the group."
        ],
        "153": [
            749.0,
            752.0,
            "That could be very, very important,"
        ],
        "154": [
            752.0,
            755.0,
            "they've almost got to think February in November here a little bit."
        ],
        "155": [
            756.0,
            760.0,
            "Really able to rest on their laurels of having made it through,"
        ],
        "156": [
            760.0,
            763.0,
            "there's a longer game to play, really."
        ],
        "157": [
            764.0,
            766.0,
            "FULL-TIME WHISTLE"
        ],
        "158": [
            770.0,
            772.0,
            "Free kick will be given for Juve here."
        ],
        "159": [
            784.0,
            787.0,
            "Yeah, crowd not too happy, they want to play advantage."
        ],
        "160": [
            787.0,
            789.0,
            "FULL-TIME WHISTLE"
        ],
        "161": [
            791.0,
            795.0,
            "Game going on in this lovely new stadium"
        ],
        "162": [
            795.0,
            799.0,
            "that they have the last few years here at Juventus."
        ],
        "163": [
            799.0,
            803.0,
            "Just about all the time they've been here, they've been winning the title,"
        ],
        "164": [
            803.0,
            806.0,
            "four years running now in Italy."
        ],
        "165": [
            807.0,
            810.0,
            "Put those bad days behind them when they were relegated"
        ],
        "166": [
            810.0,
            815.0,
            "as part of the Calciopoli match-fixing scandal"
        ],
        "167": [
            815.0,
            817.0,
            "a decade or so back."
        ],
        "168": [
            820.0,
            822.0,
            "Here's Aguero."
        ],
        "169": [
            827.0,
            830.0,
            "Dybala picks it up for Juventus,"
        ],
        "170": [
            830.0,
            833.0,
            "who are playing a patient game,"
        ],
        "171": [
            833.0,
            836.0,
            "they always fancy themselves to get the job done here at home."
        ],
        "172": [
            846.0,
            848.0,
            "Here's Chiellini."
        ],
        "173": [
            849.0,
            851.0,
            "Pogba, haven't seen a lot of him so far."
        ],
        "174": [
            851.0,
            853.0,
            "That's a clever touch offside!"
        ],
        "175": [
            853.0,
            856.0,
            "Offside he wouldn't have counted, Dybala couldn't finish it anyway."
        ],
        "176": [
            857.0,
            862.0,
            "It was a very, very deft piece of play by Pogba to set that up."
        ],
        "177": [
            862.0,
            864.0,
            "Yeah, he just used his strength against Sagna,"
        ],
        "178": [
            864.0,
            866.0,
            "lovely drag back and flick to Dybala,"
        ],
        "179": [
            866.0,
            868.0,
            "but as you can clearly see he was way offside."
        ],
        "180": [
            868.0,
            870.0,
            "Simple enough decision."
        ],
        "181": [
            871.0,
            873.0,
            "Lovely feet from him."
        ],
        "182": [
            875.0,
            878.0,
            "That really was a piece of magic, wasn't it?"
        ],
        "183": [
            884.0,
            889.0,
            "Max Allegri, the Juve coach, making the point last night"
        ],
        "184": [
            889.0,
            893.0,
            "that the fans have to play their part."
        ],
        "185": [
            893.0,
            895.0,
            "Expectation levels are sky high here now,"
        ],
        "186": [
            895.0,
            899.0,
            "they keep on winning the title, they get to a Champions League final."
        ],
        "187": [
            899.0,
            903.0,
            "It's got to that point where the supporters are rather expecting the earth."
        ],
        "188": [
            904.0,
            906.0,
            "And this is quite a new team."
        ],
        "189": [
            906.0,
            907.0,
            "Oh, yes."
        ],
        "190": [
            907.0,
            910.0,
            "With no PLO, no Tevez, no Vidal anymore."
        ],
        "191": [
            910.0,
            914.0,
            "Yeah, as Owen Argyr said before, this is a much more difficult task this year."
        ],
        "192": [
            914.0,
            917.0,
            "Yes, they brought Tenin, but they lost three great players"
        ],
        "193": [
            917.0,
            920.0,
            "and great characters as well of the team last year."
        ],
        "194": [
            920.0,
            923.0,
            "It's going to be very difficult to replicate that, as we've seen already."
        ],
        "195": [
            925.0,
            929.0,
            "De Bruyne for Manchester City, in towards Yaya Torre..."
        ],
        "196": [
            929.0,
            933.0,
            "And then Olandino with a great chance, which he blazes over."
        ],
        "197": [
            934.0,
            937.0,
            "Well, nearly, nearly, for City there."
        ],
        "198": [
            939.0,
            940.0,
            "Torre's still down injured."
        ],
        "199": [
            940.0,
            944.0,
            "He shouldn't be talking about nearly, nearly, he should be talking about goal, goal, goal."
        ],
        "200": [
            944.0,
            946.0,
            "He should have buried that."
        ],
        "201": [
            948.0,
            951.0,
            "I know it was slightly behind him, but look at the power he's generated,"
        ],
        "202": [
            951.0,
            954.0,
            "he just needed to place it in the back of the net."
        ],
        "203": [
            955.0,
            958.0,
            "Instead of trying to put a hole in the back of the net."
        ],
        "204": [
            959.0,
            962.0,
            "What a wonderful chance, well done Yaya Torre,"
        ],
        "205": [
            962.0,
            966.0,
            "lovely ball in by De Bruyne, but it should have got the rewards it deserved."
        ],
        "206": [
            972.0,
            976.0,
            "He'll be thinking his side should be ahead here."
        ],
        "207": [
            978.0,
            980.0,
            "Been good travellers this season,"
        ],
        "208": [
            980.0,
            984.0,
            "Manchester City are only a way lost in any competition at Tottenham"
        ],
        "209": [
            984.0,
            986.0,
            "back at the end of September."
        ],
        "210": [
            990.0,
            995.0,
            "Yeah, and in this competition they've been good travellers as well in the last few years."
        ],
        "211": [
            996.0,
            1000.0,
            "We've won at Bayern Munich, Roma, Sevilla, Borussia Mönchengladbach."
        ],
        "212": [
            1001.0,
            1006.0,
            "No problem that time, a little shout from Joe Hart to Otamende."
        ],
        "213": [
            1006.0,
            1007.0,
            "That's mine."
        ],
        "214": [
            1008.0,
            1010.0,
            "Here is Fernandinho."
        ],
        "215": [
            1010.0,
            1011.0,
            "A lovely touch."
        ],
        "216": [
            1012.0,
            1014.0,
            "That was good, driving through the middle here."
        ],
        "217": [
            1014.0,
            1018.0,
            "Yaya Torre thought about hitting it first time and then seemed to be caught in two minds."
        ],
        "218": [
            1020.0,
            1025.0,
            "Top of the... Juventus."
        ],
        "219": [
            1027.0,
            1030.0,
            "Long, graceful run from him."
        ],
        "220": [
            1031.0,
            1034.0,
            "Alex Sander, lovely ball in, Mandzukic!"
        ],
        "221": [
            1034.0,
            1035.0,
            "1-0 Juventus!"
        ],
        "222": [
            1042.0,
            1047.0,
            "Mario Mandzukic with the goal, he scored at Manchester City."
        ],
        "223": [
            1047.0,
            1051.0,
            "He scored here in Turin against Ali again."
        ],
        "224": [
            1053.0,
            1058.0,
            "Otamende wants a foul, he's complaining to the referee."
        ],
        "225": [
            1058.0,
            1064.0,
            "But unfortunately for Manchester City, that stemmed from the break Yaya and Fernandinho got caught."
        ],
        "226": [
            1064.0,
            1070.0,
            "As you rightly said, he was in two minds, Yaya."
        ],
        "227": [
            1070.0,
            1075.0,
            "Togva breaks, causes all kinds of chaos, Mandzukic sticks it in the back of the net."
        ],
        "228": [
            1076.0,
            1079.0,
            "You can't really see from the replay whether it was a foul."
        ],
        "229": [
            1079.0,
            1082.0,
            "Doesn't certainly look like, just a little..."
        ],
        "230": [
            1082.0,
            1084.0,
            "No, no, I'm sorry."
        ],
        "231": [
            1084.0,
            1086.0,
            "That's not a foul, that's 6-1."
        ],
        "232": [
            1086.0,
            1091.0,
            "You need a tough, sensitive defender to use his body and arms."
        ],
        "233": [
            1092.0,
            1094.0,
            "That goal was okay, sorry."
        ],
        "234": [
            1096.0,
            1101.0,
            "Great ball in as well, and City had played pretty impressively to that point."
        ],
        "235": [
            1101.0,
            1105.0,
            "Suddenly that Fernandinho miss looks a little bit more expensive."
        ],
        "236": [
            1107.0,
            1114.0,
            "That's the table as it stands, if it stayed like this with Juventus climbing above Man City."
        ],
        "237": [
            1114.0,
            1116.0,
            "But a long way to go here, we should add."
        ],
        "238": [
            1122.0,
            1127.0,
            "Matchday 6 coming up on December 8th in this group."
        ],
        "239": [
            1128.0,
            1131.0,
            "Here's Chiellini, what a run from him."
        ],
        "240": [
            1135.0,
            1136.0,
            "Here's Fernandinho."
        ],
        "241": [
            1138.0,
            1142.0,
            "And that's with a tough job."
        ],
        "242": [
            1142.0,
            1147.0,
            "You need him to try to get behind Alex Sandro on that side."
        ],
        "243": [
            1148.0,
            1155.0,
            "The three in the middle there, massively experienced, Barzali, Panucci and Chiellini."
        ],
        "244": [
            1158.0,
            1164.0,
            "I think most managers around Europe, around the world, wouldn't mind having those three to call on."
        ],
        "245": [
            1169.0,
            1171.0,
            "Klicic has spread it wide to Baklisania."
        ],
        "246": [
            1176.0,
            1180.0,
            "City have come from behind a couple of times already in this group to prevail."
        ],
        "247": [
            1182.0,
            1183.0,
            "Can they do that again?"
        ],
        "248": [
            1187.0,
            1188.0,
            "Di Mercellis."
        ],
        "249": [
            1190.0,
            1192.0,
            "Nice reverse pass from him, wasn't it?"
        ],
        "250": [
            1198.0,
            1201.0,
            "Jaya just needs to be a bit quicker, it was a lovely ball by Di Mercellis,"
        ],
        "251": [
            1201.0,
            1203.0,
            "you were right, but Jaya had too many touches on,"
        ],
        "252": [
            1203.0,
            1207.0,
            "allowed the Juventus shirt to get behind him defensively,"
        ],
        "253": [
            1207.0,
            1211.0,
            "just closed the space down for the Manchester City forwards."
        ],
        "254": [
            1218.0,
            1221.0,
            "They're around the corner, not quite for De Bruyne."
        ],
        "255": [
            1222.0,
            1227.0,
            "One of us left out in the last Champions League game against Seville away."
        ],
        "256": [
            1233.0,
            1235.0,
            "Too easy, really, for Barzali."
        ],
        "257": [
            1235.0,
            1246.0,
            "Can we get highlights of all tonight's Champions League games coming up at 10pm,"
        ],
        "258": [
            1246.0,
            1249.0,
            "tonight with us on BT Sport."
        ],
        "259": [
            1252.0,
            1253.0,
            "Here's Dybala."
        ],
        "260": [
            1258.0,
            1261.0,
            "Attractive left-footed dribbler, caught there, free kick."
        ],
        "261": [
            1266.0,
            1268.0,
            "Yeah, nice movement from him, wasn't it?"
        ],
        "262": [
            1269.0,
            1273.0,
            "Yeah, it was a foul, but the three goals in line on the floor,"
        ],
        "263": [
            1273.0,
            1275.0,
            "I don't think it's warranted at all."
        ],
        "264": [
            1275.0,
            1279.0,
            "Here's the goal, great ball in, lovely ball in from Alexandro."
        ],
        "265": [
            1281.0,
            1285.0,
            "Reminiscent of the ball last night from Balerachnon from Chelsea,"
        ],
        "266": [
            1285.0,
            1288.0,
            "look at the arc away from Joe Hart."
        ],
        "267": [
            1290.0,
            1293.0,
            "Yes, the Manchester City defenders want the foul,"
        ],
        "268": [
            1293.0,
            1296.0,
            "if that was Chiellini he'd have won that battle."
        ],
        "269": [
            1296.0,
            1299.0,
            "You need to be big, you need to be strong."
        ],
        "270": [
            1301.0,
            1305.0,
            "City argued it pretty loud and long, but to no avail."
        ],
        "271": [
            1305.0,
            1308.0,
            "Alexandro, he set up the winner against Milan at the weekend"
        ],
        "272": [
            1308.0,
            1310.0,
            "after he'd come on in place of Patrice Evra,"
        ],
        "273": [
            1310.0,
            1313.0,
            "and he gets another important assist there."
        ],
        "274": [
            1315.0,
            1319.0,
            "He skips to the bar line again, Alexandro is causing a few problems over there."
        ],
        "275": [
            1323.0,
            1325.0,
            "From a Porto player."
        ],
        "276": [
            1327.0,
            1330.0,
            "And a quick break is on here, De Bruyne is in behind."
        ],
        "277": [
            1331.0,
            1334.0,
            "Taking on Bazaarli, can he find the space to get away?"
        ],
        "278": [
            1334.0,
            1337.0,
            "It's a disappointment that in the end from the Belgian."
        ],
        "279": [
            1339.0,
            1341.0,
            "City win it back again."
        ],
        "280": [
            1343.0,
            1346.0,
            "Lovely dummy from Dybala, Pogba."
        ],
        "281": [
            1347.0,
            1350.0,
            "Movement ahead of him, he's run into trouble in the end."
        ],
        "282": [
            1351.0,
            1353.0,
            "Bit of Eben Flo to this now."
        ],
        "283": [
            1356.0,
            1358.0,
            "Now Navas."
        ],
        "284": [
            1369.0,
            1372.0,
            "Sanejo joining in once more from that right-back position."
        ],
        "285": [
            1373.0,
            1377.0,
            "Toure playing the 1-2 around the edge of the box, it wasn't accurate enough."
        ],
        "286": [
            1377.0,
            1379.0,
            "But then Juventus give it away."
        ],
        "287": [
            1381.0,
            1384.0,
            "Juventus! Juventus!"
        ],
        "288": [
            1394.0,
            1398.0,
            "Aguero very, very nearly cut out that pass from Chiellini,"
        ],
        "289": [
            1398.0,
            1402.0,
            "and had he done so, he could have turned and would have been straight in on goal."
        ],
        "290": [
            1403.0,
            1405.0,
            "Inches in that."
        ],
        "291": [
            1406.0,
            1411.0,
            "He needed that goal, Mario Mandzukic, talking to a few Juve fans here,"
        ],
        "292": [
            1411.0,
            1413.0,
            "they're not totally convinced about him."
        ],
        "293": [
            1414.0,
            1417.0,
            "Yeah, I think when you've got Dybala who's scored the majority of goals,"
        ],
        "294": [
            1417.0,
            1421.0,
            "and Morata on the bench, whoever plays, they have to perform straight away"
        ],
        "295": [
            1421.0,
            1423.0,
            "because they know there's a suitable replacement on the bench,"
        ],
        "296": [
            1423.0,
            1425.0,
            "so the pressure's always on."
        ],
        "297": [
            1426.0,
            1429.0,
            "Mario didn't light up Atletico Madrid, he's got his move to Juve."
        ],
        "298": [
            1430.0,
            1433.0,
            "As you rightly said, some of the fans are a little bit reticent about him."
        ],
        "299": [
            1433.0,
            1435.0,
            "It's a really important goal for him."
        ],
        "300": [
            1442.0,
            1446.0,
            "Of course he scored in the 2013 final, didn't he, to Wembley for Bayern Munich."
        ],
        "301": [
            1454.0,
            1458.0,
            "Marquinhos is such an important player, the cog in midfield,"
        ],
        "302": [
            1458.0,
            1460.0,
            "especially now that there's no payload."
        ],
        "303": [
            1461.0,
            1462.0,
            "Alexandro."
        ],
        "304": [
            1464.0,
            1469.0,
            "Pogba, shakes off Fernando, across the face, and it's a miscue!"
        ],
        "305": [
            1469.0,
            1470.0,
            "Oh, my goodness me."
        ],
        "306": [
            1470.0,
            1473.0,
            "Klici there, real heart-in-mouth moment for him."
        ],
        "307": [
            1478.0,
            1481.0,
            "Again, though, a ball from Chiellini to Pogba,"
        ],
        "308": [
            1481.0,
            1483.0,
            "Pogba turns on the ball, puts Alexandro in,"
        ],
        "309": [
            1483.0,
            1485.0,
            "there's no pressure, no pressure,"
        ],
        "310": [
            1485.0,
            1487.0,
            "and it's a goal for Atletico Madrid."
        ],
        "311": [
            1487.0,
            1490.0,
            "Pogba turns on the ball, puts Alexandro in, there's no pressure."
        ],
        "312": [
            1491.0,
            1493.0,
            "If they're gonna close down, they have to go,"
        ],
        "313": [
            1493.0,
            1496.0,
            "they're just letting Pogba turn on the ball, letting him dictate play."
        ],
        "314": [
            1498.0,
            1499.0,
            "If you're gonna close down, go."
        ],
        "315": [
            1503.0,
            1506.0,
            "Juve starting to look very dangerous."
        ],
        "316": [
            1518.0,
            1523.0,
            "They've been beaten in their last 15 European matches in this stadium."
        ],
        "317": [
            1524.0,
            1528.0,
            "The last English team to come here were Chelsea,"
        ],
        "318": [
            1528.0,
            1530.0,
            "and they were beaten three now."
        ],
        "319": [
            1531.0,
            1534.0,
            "That was a few months after Chelsea had won the Champions League too."
        ],
        "320": [
            1534.0,
            1538.0,
            "And that was another dodgy-looking pass from Chiellini, which was a miscue!"
        ],
        "321": [
            1540.0,
            1544.0,
            "He's a great defender, but he looks as if he's got his shoes on the wrong feet this evening."
        ],
        "322": [
            1544.0,
            1545.0,
            "He does, doesn't he?"
        ],
        "323": [
            1548.0,
            1550.0,
            "He was looking down at his boots just now."
        ],
        "324": [
            1553.0,
            1556.0,
            "Given the benefit that's ours, I think he kicked the floor."
        ],
        "325": [
            1562.0,
            1564.0,
            "Chiellini, by the way, missed the final, you might remember,"
        ],
        "326": [
            1564.0,
            1571.0,
            "with a calf injury last year, so he'll be desperate to try to get there this time and play."
        ],
        "327": [
            1572.0,
            1578.0,
            "It won't be easy, because we've seen some stupendous play in this competition so far, haven't we?"
        ],
        "328": [
            1579.0,
            1582.0,
            "Notably Bayern Munich and Barcelona."
        ],
        "329": [
            1583.0,
            1585.0,
            "Lovely feet again by Pogba."
        ],
        "330": [
            1587.0,
            1591.0,
            "When he came on in that France-England game at Wembley the other night,"
        ],
        "331": [
            1592.0,
            1596.0,
            "the game immediately changed, he started to take hold of the midfield."
        ],
        "332": [
            1602.0,
            1606.0,
            "Count out this time by Otomendi."
        ],
        "333": [
            1608.0,
            1609.0,
            "Navas."
        ],
        "334": [
            1613.0,
            1614.0,
            "Stays down."
        ],
        "335": [
            1614.0,
            1616.0,
            "He looks as if he's hurt his foot."
        ],
        "336": [
            1616.0,
            1618.0,
            "He does, doesn't he? He's in quite a lot of pain there."
        ],
        "337": [
            1618.0,
            1623.0,
            "He's off to field a play, though, so he's in the right to carry on playing."
        ],
        "338": [
            1625.0,
            1627.0,
            "City continue with ten men."
        ],
        "339": [
            1628.0,
            1632.0,
            "Navas is being assessed by the medical team on the sidelines."
        ],
        "340": [
            1634.0,
            1636.0,
            "Here's Marchisio."
        ],
        "341": [
            1637.0,
            1640.0,
            "Lickstander with it, header back, it's Mandzukic again!"
        ],
        "342": [
            1640.0,
            1642.0,
            "Very good save, Joe Hart."
        ],
        "343": [
            1643.0,
            1646.0,
            "Brilliant save, down low to his left."
        ],
        "344": [
            1647.0,
            1649.0,
            "There's Navas still getting treatment."
        ],
        "345": [
            1650.0,
            1653.0,
            "Lovely ball by Marchisio, good run by Lickstander,"
        ],
        "346": [
            1653.0,
            1655.0,
            "it's just behind him, heads it back to Mandzukic,"
        ],
        "347": [
            1655.0,
            1659.0,
            "who gets a great connection, but what a save by Joe Hart, low to his left."
        ],
        "348": [
            1662.0,
            1665.0,
            "Great save by Joe Hart."
        ],
        "349": [
            1666.0,
            1672.0,
            "He steps down on the touchline, tells us Raheem Sterling is being warmed up by City."
        ],
        "350": [
            1672.0,
            1674.0,
            "They have a corner to defend first of all, though."
        ],
        "351": [
            1675.0,
            1679.0,
            "It's cut out by Khleisi, but Juve have taken control of this,"
        ],
        "352": [
            1680.0,
            1682.0,
            "especially since the goal."
        ],
        "353": [
            1684.0,
            1687.0,
            "And that's after a big miss by Van Andinho."
        ],
        "354": [
            1689.0,
            1691.0,
            "Navas is back on the pitch, he's running round,"
        ],
        "355": [
            1691.0,
            1694.0,
            "he still doesn't look entirely comfortable."
        ],
        "356": [
            1697.0,
            1700.0,
            "I think it's one of those situations where they're just going to look at him for a couple of minutes,"
        ],
        "357": [
            1700.0,
            1702.0,
            "see how he goes."
        ],
        "358": [
            1703.0,
            1705.0,
            "And they do have the Sterling option."
        ],
        "359": [
            1705.0,
            1706.0,
            "Here is Navas."
        ],
        "360": [
            1715.0,
            1716.0,
            "Van Andinho."
        ],
        "361": [
            1717.0,
            1722.0,
            "Those little triangles with Van Andinho, Fernando and Yaya Torre."
        ],
        "362": [
            1727.0,
            1729.0,
            "De Bruyne losing his foot at the vital moment."
        ],
        "363": [
            1730.0,
            1732.0,
            "An electric start with the club,"
        ],
        "364": [
            1733.0,
            1736.0,
            "including a fabulous winner in the home game against Sevilla."
        ],
        "365": [
            1736.0,
            1740.0,
            "Now Aguero, can they conjure up a chance for him?"
        ],
        "366": [
            1741.0,
            1742.0,
            "That would be the general idea, wouldn't it?"
        ],
        "367": [
            1742.0,
            1743.0,
            "Here's Navas."
        ],
        "368": [
            1744.0,
            1745.0,
            "Torre."
        ],
        "369": [
            1746.0,
            1748.0,
            "He was curling in the penalty."
        ],
        "370": [
            1749.0,
            1750.0,
            "So unlucky."
        ],
        "371": [
            1750.0,
            1752.0,
            "Buffon didn't seem a bit worried, though, did he?"
        ],
        "372": [
            1752.0,
            1755.0,
            "It's a lovely effort. You see the arc on the ball."
        ],
        "373": [
            1755.0,
            1756.0,
            "He's coming down."
        ],
        "374": [
            1757.0,
            1758.0,
            "He always knew it was too high."
        ],
        "375": [
            1758.0,
            1760.0,
            "Here's the chance, from a better angle."
        ],
        "376": [
            1761.0,
            1764.0,
            "Slightly unsighted, Joe Hart makes a great save."
        ],
        "377": [
            1765.0,
            1767.0,
            "That is a brilliant save, isn't it, by Joe Hart."
        ],
        "378": [
            1768.0,
            1769.0,
            "Now then, Torre."
        ],
        "379": [
            1771.0,
            1776.0,
            "Trying his luck, he hasn't scored in open play since the first day of the season at West Brom."
        ],
        "380": [
            1780.0,
            1781.0,
            "And here's Aguero."
        ],
        "381": [
            1781.0,
            1783.0,
            "He's had a brilliant start to the season at West Brom."
        ],
        "382": [
            1792.0,
            1794.0,
            "You can see that one is never going to trouble Buffon."
        ],
        "383": [
            1803.0,
            1808.0,
            "Buffon, by the way, is playing his 101st Champions League match tonight."
        ],
        "384": [
            1808.0,
            1810.0,
            "He seems to have been in goal forever."
        ],
        "385": [
            1810.0,
            1816.0,
            "The Juventus recently celebrating his 20th anniversary since his debut in Serie A."
        ],
        "386": [
            1817.0,
            1824.0,
            "And in no fewer than nine of those years, he's been voted the Serie A Goalkeeper of the Year."
        ],
        "387": [
            1824.0,
            1825.0,
            "In the other game in this group,"
        ],
        "388": [
            1826.0,
            1831.0,
            "Lars Stindl has scored for Brucie Munchengladbach, who leads Sevilla by a goal to nil."
        ],
        "389": [
            1832.0,
            1833.0,
            "And unless Sevilla win there,"
        ],
        "390": [
            1834.0,
            1840.0,
            "Juventus will qualify for the knockout stages tonight, regardless of the result in this game."
        ],
        "391": [
            1842.0,
            1843.0,
            "As it is, they're sitting pretty well."
        ],
        "392": [
            1844.0,
            1845.0,
            "And there's a chance for a goal."
        ],
        "393": [
            1846.0,
            1847.0,
            "And there's a chance for a goal."
        ],
        "394": [
            1848.0,
            1849.0,
            "And there's a chance for a goal."
        ],
        "395": [
            1849.0,
            1850.0,
            "Regardless of the result in this game."
        ],
        "396": [
            1852.0,
            1854.0,
            "As it is, they're sitting pretty well."
        ],
        "397": [
            1854.0,
            1856.0,
            "Leading 1-0, of course, is De Bruyne."
        ],
        "398": [
            1863.0,
            1864.0,
            "That's a foul, Ian."
        ],
        "399": [
            1864.0,
            1866.0,
            "And Bacardi-Sagna by Alexandro."
        ],
        "400": [
            1874.0,
            1878.0,
            "He's balled by De Bruyne, he just comes in from behind."
        ],
        "401": [
            1879.0,
            1887.0,
            "By the way, Raheem Sterling has just put his coat on,"
        ],
        "402": [
            1887.0,
            1890.0,
            "so he's not going to be needed for the moment to replace Navas."
        ],
        "403": [
            1891.0,
            1893.0,
            "He's been passed fit to continue."
        ],
        "404": [
            1896.0,
            1897.0,
            "It's a good opportunity now."
        ],
        "405": [
            1902.0,
            1903.0,
            "De Bruyne up."
        ],
        "406": [
            1905.0,
            1907.0,
            "Nobody really attacking that on the near post."
        ],
        "407": [
            1907.0,
            1909.0,
            "It was just over-hit slightly, wasn't it, really?"
        ],
        "408": [
            1913.0,
            1916.0,
            "Don't forget, Europa League action tomorrow on BT Sport."
        ],
        "409": [
            1917.0,
            1921.0,
            "5.30, Carabao against Spurs on BT Sport Europe."
        ],
        "410": [
            1922.0,
            1926.0,
            "At 7.30, we'll be with Celtic as they play Ajax on BT Sport 2 HD."
        ],
        "411": [
            1927.0,
            1931.0,
            "And from 8 o'clock, Liverpool against Bordeaux on BT Sport Europe."
        ],
        "412": [
            1935.0,
            1936.0,
            "All the action."
        ],
        "413": [
            1937.0,
            1940.0,
            "Can be followed right around the continent."
        ],
        "414": [
            1941.0,
            1944.0,
            "And when they get Sadaway, Marcicio picks it up."
        ],
        "415": [
            1944.0,
            1946.0,
            "They missed him when he was out injured earlier on in the season."
        ],
        "416": [
            1948.0,
            1953.0,
            "He was voted in the European Team of the Year for the Champions League last year."
        ],
        "417": [
            1959.0,
            1962.0,
            "And England know all about what he can do from the World Cup."
        ],
        "418": [
            1962.0,
            1964.0,
            "Scored. Poor ball from Pogba."
        ],
        "419": [
            1964.0,
            1967.0,
            "And very well won too. City might be able to do something here."
        ],
        "420": [
            1967.0,
            1968.0,
            "Fernandinho."
        ],
        "421": [
            1970.0,
            1972.0,
            "De Bruyne is offside. Way offside."
        ],
        "422": [
            1975.0,
            1977.0,
            "He made a really good run, De Bruyne."
        ],
        "423": [
            1978.0,
            1981.0,
            "In the end, the ball was too slow."
        ],
        "424": [
            1983.0,
            1984.0,
            "From Fernandinho."
        ],
        "425": [
            1987.0,
            1991.0,
            "They have been giving the ball away uncharacteristically in midfield."
        ],
        "426": [
            1991.0,
            1994.0,
            "Juventus. I mean, Fernandinho does ever so well there."
        ],
        "427": [
            1997.0,
            1999.0,
            "He's having a very good game."
        ],
        "428": [
            1999.0,
            2000.0,
            "Bar the miss."
        ],
        "429": [
            2002.0,
            2004.0,
            "The Brazilian. There he is again."
        ],
        "430": [
            2007.0,
            2009.0,
            "He's demanding the ball."
        ],
        "431": [
            2009.0,
            2011.0,
            "And quite often getting it too."
        ],
        "432": [
            2015.0,
            2017.0,
            "Deeper lying. Fernando."
        ],
        "433": [
            2022.0,
            2024.0,
            "It's a loose one that time. From Sanya."
        ],
        "434": [
            2028.0,
            2031.0,
            "Around the corner towards Dybala. Never reached him."
        ],
        "435": [
            2032.0,
            2037.0,
            "Still Rado's ball was a little bit way, but they are missing Sami Khedira."
        ],
        "436": [
            2037.0,
            2041.0,
            "In that midfield. Who would make a difference, of course."
        ],
        "437": [
            2041.0,
            2045.0,
            "And that's a foul on Malchisio from Fernandinho."
        ],
        "438": [
            2045.0,
            2047.0,
            "And it's a foul on Ramos."
        ],
        "439": [
            2048.0,
            2053.0,
            "And that's a foul on Malchisio from Fernandinho, who goes in the book."
        ],
        "440": [
            2059.0,
            2061.0,
            "Couldn't really complain."
        ],
        "441": [
            2071.0,
            2073.0,
            "Nice feed by Malchisio."
        ],
        "442": [
            2074.0,
            2076.0,
            "No complaints."
        ],
        "443": [
            2078.0,
            2080.0,
            "That's Malchisio again."
        ],
        "444": [
            2082.0,
            2087.0,
            "Handled his press conference yesterday with aplomb, as you'd expect of such an experienced player."
        ],
        "445": [
            2095.0,
            2097.0,
            "Di Micheles."
        ],
        "446": [
            2097.0,
            2099.0,
            "Di Micheles."
        ],
        "447": [
            2102.0,
            2109.0,
            "Bakushi in battle with Alexander Kolarov for the left-back position as the season goes on."
        ],
        "448": [
            2109.0,
            2111.0,
            "Now free of his injury."
        ],
        "449": [
            2120.0,
            2124.0,
            "It's interesting, wasn't it, Manuel Pellegrini yesterday, when he was speaking,"
        ],
        "450": [
            2124.0,
            2129.0,
            "he described the weekend result as a strange result, he even used the word a fake result"
        ],
        "451": [
            2129.0,
            2132.0,
            "to describe what happened against Liverpool."
        ],
        "452": [
            2132.0,
            2137.0,
            "I think he's still struggling to come to terms with what actually happened in that game."
        ],
        "453": [
            2137.0,
            2140.0,
            "Yeah, I think so, it was a really poor performance from Manchester City, wasn't it?"
        ],
        "454": [
            2140.0,
            2147.0,
            "Whether it was everybody returning from international duty, there's a variety of excuses you can use."
        ],
        "455": [
            2147.0,
            2151.0,
            "I think he's just trying to wipe it from everybody's memory and concentrate on this game, which is fair enough."
        ],
        "456": [
            2152.0,
            2155.0,
            "The main thing is he needs to win as soon as possible."
        ],
        "457": [
            2157.0,
            2161.0,
            "He'll certainly get a good result as soon as possible, starting with this evening."
        ],
        "458": [
            2162.0,
            2165.0,
            "I think it certainly wasn't, look in the paper."
        ],
        "459": [
            2165.0,
            2167.0,
            "Here's Malchisio."
        ],
        "460": [
            2168.0,
            2172.0,
            "What a lovely lay-up that is by Mandzukic to Dybala."
        ],
        "461": [
            2173.0,
            2178.0,
            "They do have Alvaro Morata, who did such great things in the Champions League last season,"
        ],
        "462": [
            2178.0,
            2181.0,
            "waiting on the bench, hoping for his chance."
        ],
        "463": [
            2188.0,
            2190.0,
            "All class and dignity usually."
        ],
        "464": [
            2190.0,
            2199.0,
            "Max Allegri, the Juventus coach, is his 451st game as a coach."
        ],
        "465": [
            2199.0,
            2202.0,
            "Took Milan to the title, has taken this club to the title."
        ],
        "466": [
            2204.0,
            2206.0,
            "And to a Champions League final as well."
        ],
        "467": [
            2208.0,
            2211.0,
            "And he's in! And he's in!"
        ],
        "468": [
            2214.0,
            2218.0,
            "Juventus in the black and white stripes from an original idea by Notts County."
        ],
        "469": [
            2219.0,
            2222.0,
            "Who sent a consignment for them back in 1903."
        ],
        "470": [
            2223.0,
            2224.0,
            "It was a lovely gesture."
        ],
        "471": [
            2225.0,
            2229.0,
            "They invited Notts County back to play here when they opened this stadium,"
        ],
        "472": [
            2229.0,
            2232.0,
            "gave them a five-star hotel, luxury travel,"
        ],
        "473": [
            2232.0,
            2236.0,
            "and Lee Hughes got an equaliser for Notts County on the night."
        ],
        "474": [
            2236.0,
            2238.0,
            "They were halfway down Ligue 1 at the time."
        ],
        "475": [
            2239.0,
            2240.0,
            "What a lovely gesture."
        ],
        "476": [
            2240.0,
            2241.0,
            "Yeah, it was, yeah."
        ],
        "477": [
            2242.0,
            2245.0,
            "There you see it coming together, Mandzukic and Otamendi yet again."
        ],
        "478": [
            2245.0,
            2248.0,
            "Got the benefit of the doubt that time, I think it was accidental to be honest."
        ],
        "479": [
            2248.0,
            2251.0,
            "Mandzukic wasn't looking at Otamendi."
        ],
        "480": [
            2252.0,
            2254.0,
            "Stray arm in the face."
        ],
        "481": [
            2257.0,
            2260.0,
            "Kourosh looks like he's enjoying the battle, doesn't he?"
        ],
        "482": [
            2260.0,
            2263.0,
            "And no wonder, with a goal to his credit, and nearly another one,"
        ],
        "483": [
            2263.0,
            2265.0,
            "but for a great save by this fellow, Joe Hart."
        ],
        "484": [
            2266.0,
            2268.0,
            "Yes, all-round play this evening has been very good."
        ],
        "485": [
            2268.0,
            2272.0,
            "Mandzukic has worked hard, closed down, got his rewards with the goal."
        ],
        "486": [
            2272.0,
            2273.0,
            "Looks very dangerous."
        ],
        "487": [
            2275.0,
            2276.0,
            "Pogba's ball."
        ],
        "488": [
            2277.0,
            2279.0,
            "Otamendi again, battling with Mandzukic."
        ],
        "489": [
            2279.0,
            2281.0,
            "This time the referee was pretty close,"
        ],
        "490": [
            2281.0,
            2285.0,
            "felt Mandzukic did impede the Argentine."
        ],
        "491": [
            2289.0,
            2291.0,
            "Yeah, again, there's not much in that."
        ],
        "492": [
            2292.0,
            2294.0,
            "It's what you expect, it's what you want if you're a centre defender"
        ],
        "493": [
            2294.0,
            2296.0,
            "and a centre forward, a good, hard battle."
        ],
        "494": [
            2296.0,
            2298.0,
            "You'll win some, you'll lose some."
        ],
        "495": [
            2299.0,
            2300.0,
            "Decisions."
        ],
        "496": [
            2303.0,
            2306.0,
            "Good contest between those two players this evening."
        ],
        "497": [
            2310.0,
            2314.0,
            "Still no Vincent Company back there, as Klici gets forward on the..."
        ],
        "498": [
            2315.0,
            2316.0,
            "left-hand side."
        ],
        "499": [
            2319.0,
            2320.0,
            "Here's Fernando."
        ],
        "500": [
            2322.0,
            2323.0,
            "Navas."
        ],
        "501": [
            2325.0,
            2327.0,
            "And they dig out an effective cross."
        ],
        "502": [
            2329.0,
            2330.0,
            "You see who's defending this side, Owein."
        ],
        "503": [
            2330.0,
            2332.0,
            "Mario Mandzukic, the centre forward."
        ],
        "504": [
            2338.0,
            2340.0,
            "Quite a lot of possession for Manchester City."
        ],
        "505": [
            2340.0,
            2342.0,
            "Not quite enough punch yet."
        ],
        "506": [
            2344.0,
            2346.0,
            "Navas' touch was a velvet one."
        ],
        "507": [
            2347.0,
            2348.0,
            "De Bruyne."
        ],
        "508": [
            2350.0,
            2352.0,
            "Cut out by Alex Sandro, one back by Sanya."
        ],
        "509": [
            2355.0,
            2356.0,
            "Klici."
        ],
        "510": [
            2357.0,
            2358.0,
            "Toure turns."
        ],
        "511": [
            2359.0,
            2361.0,
            "Didn't really ever get hold of it properly."
        ],
        "512": [
            2365.0,
            2367.0,
            "And now it's a bit of a mess."
        ],
        "513": [
            2368.0,
            2369.0,
            "It's a bit of a mess."
        ],
        "514": [
            2370.0,
            2371.0,
            "It's a bit of a mess."
        ],
        "515": [
            2372.0,
            2373.0,
            "It's a bit of a mess."
        ],
        "516": [
            2374.0,
            2375.0,
            "Go on, go on!"
        ],
        "517": [
            2375.0,
            2376.0,
            "Semi-semi!"
        ],
        "518": [
            2376.0,
            2377.0,
            "Go on, go on!"
        ],
        "519": [
            2377.0,
            2378.0,
            "Semi-semi!"
        ],
        "520": [
            2378.0,
            2379.0,
            "Go, go!"
        ],
        "521": [
            2379.0,
            2380.0,
            "Go, go!"
        ],
        "522": [
            2380.0,
            2381.0,
            "Yeah, it was unlucky though."
        ],
        "523": [
            2381.0,
            2382.0,
            "They shift the ball well."
        ],
        "524": [
            2382.0,
            2383.0,
            "Klici picks out Yaya Toure."
        ],
        "525": [
            2383.0,
            2384.0,
            "Good control by him."
        ],
        "526": [
            2385.0,
            2388.0,
            "As you say, just couldn't get the contact when he span."
        ],
        "527": [
            2389.0,
            2390.0,
            "Pulled it wide."
        ],
        "528": [
            2396.0,
            2399.0,
            "Premier League action on BT Sport this week on Sunday."
        ],
        "529": [
            2399.0,
            2400.0,
            "Make a note of that."
        ],
        "530": [
            2400.0,
            2402.0,
            "Sunday for Spurs against Chelsea."
        ],
        "531": [
            2402.0,
            2403.0,
            "Really tasty game."
        ],
        "532": [
            2403.0,
            2404.0,
            "We're on the air."
        ],
        "533": [
            2404.0,
            2405.0,
            "11-15."
        ],
        "534": [
            2405.0,
            2408.0,
            "That one available in glorious UHD as well."
        ],
        "535": [
            2425.0,
            2429.0,
            "Great noise around the arena here from the Juventus fans."
        ],
        "536": [
            2431.0,
            2436.0,
            "Supporting the famous old lady of Italian football."
        ],
        "537": [
            2437.0,
            2439.0,
            "Italy's most decorated club."
        ],
        "538": [
            2442.0,
            2443.0,
            "Marchisio's missed out here."
        ],
        "539": [
            2443.0,
            2444.0,
            "Here's Fernando."
        ],
        "540": [
            2444.0,
            2447.0,
            "Ball given away by the high pressure of Manchester City."
        ],
        "541": [
            2447.0,
            2448.0,
            "They did that well."
        ],
        "542": [
            2448.0,
            2450.0,
            "Nearly found a ball there."
        ],
        "543": [
            2450.0,
            2452.0,
            "Fernandinho for Sanya."
        ],
        "544": [
            2452.0,
            2453.0,
            "Good idea."
        ],
        "545": [
            2453.0,
            2454.0,
            "Not quite."
        ],
        "546": [
            2456.0,
            2459.0,
            "Otamendi doing his job well."
        ],
        "547": [
            2461.0,
            2462.0,
            "They're very deep now, Juventus."
        ],
        "548": [
            2462.0,
            2464.0,
            "Manchester City are having a lot of possession."
        ],
        "549": [
            2464.0,
            2467.0,
            "And they're having possession in the right part of the pitch as well."
        ],
        "550": [
            2471.0,
            2472.0,
            "It's Aguero."
        ],
        "551": [
            2472.0,
            2476.0,
            "He'll still be seeking full sharpness after his hamstring injury."
        ],
        "552": [
            2478.0,
            2480.0,
            "But given half a chance and all that."
        ],
        "553": [
            2484.0,
            2486.0,
            "Licksteiner to Marchisio."
        ],
        "554": [
            2487.0,
            2489.0,
            "He played a very clever little ball there, didn't he?"
        ],
        "555": [
            2489.0,
            2491.0,
            "Very dexterous it was."
        ],
        "556": [
            2491.0,
            2493.0,
            "Licksteiner coming forward."
        ],
        "557": [
            2493.0,
            2495.0,
            "And in the end Joe Hart does enough."
        ],
        "558": [
            2496.0,
            2498.0,
            "Yeah, he did very well, Joe Hart."
        ],
        "559": [
            2498.0,
            2500.0,
            "Gael Clicey didn't follow Licksteiner."
        ],
        "560": [
            2502.0,
            2505.0,
            "He followed him and it was too late, he was five yards ahead of him."
        ],
        "561": [
            2507.0,
            2509.0,
            "Jason, there was no-one in the box for Licksteiner,"
        ],
        "562": [
            2509.0,
            2511.0,
            "that's why he had to keep on going."
        ],
        "563": [
            2512.0,
            2515.0,
            "Joe Hart does enough, spreads himself and then gets that lovely big right arm"
        ],
        "564": [
            2515.0,
            2516.0,
            "in the air to block it."
        ],
        "565": [
            2516.0,
            2519.0,
            "You see Licksteiner does try and get a little lift on it."
        ],
        "566": [
            2519.0,
            2520.0,
            "Good idea, wasn't it?"
        ],
        "567": [
            2520.0,
            2522.0,
            "Just comes off Joe Hart's foot and then onto his arm."
        ],
        "568": [
            2523.0,
            2525.0,
            "Remarkable recovery, Stefan Licksteiner,"
        ],
        "569": [
            2525.0,
            2528.0,
            "who had a minor heart operation back in September,"
        ],
        "570": [
            2528.0,
            2529.0,
            "quickly back playing."
        ],
        "571": [
            2531.0,
            2533.0,
            "Here's Leonardo Bonucci with the defending this time."
        ],
        "572": [
            2534.0,
            2536.0,
            "Again, Juventus gave the ball away."
        ],
        "573": [
            2536.0,
            2538.0,
            "Aguero, might there be a price to pay for that?"
        ],
        "574": [
            2538.0,
            2541.0,
            "They've been a bit sloppy back there, uncharacteristically so."
        ],
        "575": [
            2545.0,
            2552.0,
            "Sane this time for City."
        ],
        "576": [
            2554.0,
            2557.0,
            "They've played some pleasing football without the end product as yet."
        ],
        "577": [
            2559.0,
            2561.0,
            "That's all that's lacking at the moment,"
        ],
        "578": [
            2561.0,
            2562.0,
            "Manchester City are well in this game."
        ],
        "579": [
            2567.0,
            2570.0,
            "Juventus, if anything, are dropping deeper and deeper."
        ],
        "580": [
            2576.0,
            2577.0,
            "Here's Navas."
        ],
        "581": [
            2583.0,
            2584.0,
            "De Bruyne."
        ],
        "582": [
            2585.0,
            2588.0,
            "It's a loose ball, really, from De Bruyne,"
        ],
        "583": [
            2588.0,
            2590.0,
            "who hasn't been at his best so far."
        ],
        "584": [
            2590.0,
            2591.0,
            "It just came off Navas,"
        ],
        "585": [
            2592.0,
            2595.0,
            "De Bruyne was trying to pick up Bakari Sane out,"
        ],
        "586": [
            2595.0,
            2598.0,
            "Navas was standing in, it just came off his foot and diverted out of play."
        ],
        "587": [
            2599.0,
            2602.0,
            "Just a little bit immobile of Manchester City,"
        ],
        "588": [
            2602.0,
            2604.0,
            "the move just has to be a little bit quicker."
        ],
        "589": [
            2606.0,
            2607.0,
            "A quick counter here."
        ],
        "590": [
            2609.0,
            2610.0,
            "Comes to nothing."
        ],
        "591": [
            2615.0,
            2618.0,
            "Pellegrini, last night he felt lucky."
        ],
        "592": [
            2618.0,
            2621.0,
            "Marchisio has given this away to Aguero of all people,"
        ],
        "593": [
            2621.0,
            2622.0,
            "and Buffon to the rescue."
        ],
        "594": [
            2624.0,
            2629.0,
            "Wow, that was a really, really errant pass from Claudio Marchisio."
        ],
        "595": [
            2630.0,
            2633.0,
            "It was not incredible, because a couple of seconds before,"
        ],
        "596": [
            2633.0,
            2635.0,
            "he looks up, sees the pass is not on,"
        ],
        "597": [
            2635.0,
            2637.0,
            "and then looks up again and passes it."
        ],
        "598": [
            2639.0,
            2641.0,
            "Buffon does really, really well, live and alert."
        ],
        "599": [
            2643.0,
            2646.0,
            "He looks aghast at Marchisio, cannot believe he played that pass."
        ],
        "600": [
            2650.0,
            2655.0,
            "They've been a little lucky not to be punished for some of this sloppiness."
        ],
        "601": [
            2655.0,
            2658.0,
            "De Bruyne, this time Panucci gets it away,"
        ],
        "602": [
            2658.0,
            2664.0,
            "and Navas with the effort, trying to end what is a 14-month goal drought."
        ],
        "603": [
            2669.0,
            2673.0,
            "There was no belief at all in that shot, unfortunately."
        ],
        "604": [
            2684.0,
            2687.0,
            "It's worth repeating, if Manchester City were to claw their way back"
        ],
        "605": [
            2687.0,
            2690.0,
            "and get a draw and keep top spot in this group,"
        ],
        "606": [
            2690.0,
            2694.0,
            "and stay in charge of that going into the final day,"
        ],
        "607": [
            2694.0,
            2696.0,
            "you feel it would be important for them,"
        ],
        "608": [
            2696.0,
            2700.0,
            "and a great bounce back from what happened to them against Liverpool."
        ]
    }
}