{
    "segments": {
        "0": [
            0.0,
            7.0,
            "We'll see what the respective sides have learned from their managers during the halftime break."
        ],
        "1": [
            9.0,
            13.0,
            "Zaha renewing hostilities with Moreno straight away."
        ],
        "2": [
            15.0,
            20.0,
            "And then nicking it back off Emre Can, but in towards McArthur who's on a hat-trick don't forget."
        ],
        "3": [
            27.0,
            29.0,
            "Here's Ward."
        ],
        "4": [
            31.0,
            37.0,
            "Moreno in with a challenge and then the foul committed by McArthur."
        ],
        "5": [
            38.0,
            43.0,
            "We saw some mistakes in the first half. Another one from Can there getting caught in position."
        ],
        "6": [
            43.0,
            46.0,
            "But Moreno doing a good job defensively."
        ],
        "7": [
            46.0,
            48.0,
            "And the body on McArthur."
        ],
        "8": [
            48.0,
            54.0,
            "I think I'm right in saying that no Crystal Palace player has ever scored a hat-trick against Liverpool in the history of the fixture."
        ],
        "9": [
            54.0,
            58.0,
            "McArthur has a chance in the second half."
        ],
        "10": [
            58.0,
            61.0,
            "Those two headers in the first half."
        ],
        "11": [
            61.0,
            67.0,
            "The fact that Crystal Palace conceded three in the first 45 minutes means they've done that in back-to-back league matches."
        ],
        "12": [
            67.0,
            73.0,
            "They conceded three at Leicester last weekend. They've not done that all season before last weekend."
        ],
        "13": [
            73.0,
            78.0,
            "Now they've done it twice in two weeks and they left some glaring holes in the first half."
        ],
        "14": [
            78.0,
            81.0,
            "Particularly from corners for Liverpool to exploit."
        ],
        "15": [
            82.0,
            85.0,
            "Lallana hits it straight at Kavai."
        ],
        "16": [
            85.0,
            87.0,
            "Here's Firmino."
        ],
        "17": [
            89.0,
            91.0,
            "Now Matip."
        ],
        "18": [
            96.0,
            107.0,
            "Lee was in there for Crystal Palace. I wonder whether Alan Pardew has done anything at half-time to try and get a Crystal Palace player nearer to Philippe Coutinho who pretty much ran the show, didn't he, in the first half?"
        ],
        "19": [
            107.0,
            111.0,
            "He was just all over the pitch. Took up terrific positions."
        ],
        "20": [
            112.0,
            117.0,
            "If Pardew fouls him, I think I'll bring on a tap and maybe Townsend a punch in."
        ],
        "21": [
            117.0,
            122.0,
            "Just have a go defensively. He hasn't really walked out from conceding three goals at home."
        ],
        "22": [
            123.0,
            133.0,
            "I think Alan will have a look at it for the first 10-15 minutes, but for me Townsend, if it's not working, then Lee off and Townsend on. He's got to go for it a little bit more."
        ],
        "23": [
            134.0,
            150.0,
            "The point about Coutinho, such a great player, but he goes and gets marked out there on the full-back and then every week he does it. He's allowed to drift and then suddenly Lallana goes into his area. It's very difficult to pin those two down and that's what works so well for Liverpool."
        ],
        "24": [
            150.0,
            154.0,
            "Look at him again, just sitting in that space. It's virtually impossible to pick up."
        ],
        "25": [
            154.0,
            158.0,
            "Another back four inside of Kavai and Zaha."
        ],
        "26": [
            159.0,
            174.0,
            "I think the general consensus is that Coutinho's distribution and decision-making has been of a higher standard this season. Maybe that's a sign of his maturity developing under Jurgen Klopp and Liverpool is a sign of being so fluid, more so than last season."
        ],
        "27": [
            178.0,
            184.0,
            "It's the first yellow card. I don't think Andre Marriner had time to show any in the first half. M. Ray Chang gets in for Liverpool."
        ],
        "28": [
            185.0,
            187.0,
            "He's just late on Kavai."
        ],
        "29": [
            189.0,
            192.0,
            "He's the nastiest foul. It hasn't been the most aggressive game."
        ],
        "30": [
            215.0,
            217.0,
            "At the set-piece for Crystal Palace."
        ],
        "31": [
            218.0,
            220.0,
            "Both teams struggling to defend."
        ],
        "32": [
            220.0,
            223.0,
            "Benteke, three in the box. McArthur again, gambling."
        ],
        "33": [
            223.0,
            225.0,
            "It's a really good reaction from Karius."
        ],
        "34": [
            227.0,
            230.0,
            "Crystal Palace, their first corner of the game."
        ],
        "35": [
            231.0,
            236.0,
            "Dan and Benteke starting their runs from the edge of the box. It's in towards Benteke."
        ],
        "36": [
            237.0,
            238.0,
            "And Karius."
        ],
        "37": [
            239.0,
            244.0,
            "He was looking to bowl it out quickly and his arms seemed to collide with a Crystal Palace player."
        ],
        "38": [
            244.0,
            246.0,
            "Three kicks gone Liverpool's way but..."
        ],
        "39": [
            247.0,
            250.0,
            "That's some work to do before that with the header from Benteke."
        ],
        "40": [
            251.0,
            255.0,
            "Every ball in the box has been dangerous. Again Benteke winning it."
        ],
        "41": [
            256.0,
            260.0,
            "Good save hands from Karius. And he just tries to throw this very quickly."
        ],
        "42": [
            260.0,
            262.0,
            "He wants to start the counter-attack."
        ],
        "43": [
            263.0,
            265.0,
            "Good chance from Benteke."
        ],
        "44": [
            269.0,
            272.0,
            "See there. McArthur just grabs it out of his hands."
        ],
        "45": [
            273.0,
            274.0,
            "It's a clear foul."
        ],
        "46": [
            277.0,
            280.0,
            "McArthur around the ball in the penalty area again."
        ],
        "47": [
            280.0,
            281.0,
            "Illegally this time."
        ],
        "48": [
            282.0,
            285.0,
            "There's a slight difference already here Palace. I think Alan Pardew said look,"
        ],
        "49": [
            285.0,
            288.0,
            "from goal kicks let's go and press them and they've done it well there."
        ],
        "50": [
            288.0,
            290.0,
            "They'll get the crowd going."
        ],
        "51": [
            290.0,
            292.0,
            "And that's what they need. They need that sort of pressing."
        ],
        "52": [
            292.0,
            295.0,
            "Can they change their tactics and come out and..."
        ],
        "53": [
            295.0,
            299.0,
            "Be a bit more assertive. Be on the front foot as Ian was saying at half-time."
        ],
        "54": [
            299.0,
            301.0,
            "They were very negative in their tactics first half."
        ],
        "55": [
            301.0,
            304.0,
            "Karius has had a couple of poor clearances."
        ],
        "56": [
            305.0,
            307.0,
            "The greatest at distribution."
        ],
        "57": [
            309.0,
            311.0,
            "Still very new isn't he in the Premier League."
        ],
        "58": [
            311.0,
            314.0,
            "Loris Karius starting his fifth successive Premier League match today."
        ],
        "59": [
            314.0,
            317.0,
            "Broke his hand in pre-season which held him back a little bit."
        ],
        "60": [
            319.0,
            320.0,
            "His Zaha."
        ],
        "61": [
            320.0,
            324.0,
            "Firmino challenged quickly by Tompkins and then Kibai was in there much quicker this time on Coutinho."
        ],
        "62": [
            325.0,
            327.0,
            "They seem a little bit quicker to the ball don't they second half."
        ],
        "63": [
            327.0,
            329.0,
            "Crystal Palace now. Benteke."
        ],
        "64": [
            331.0,
            332.0,
            "Lee."
        ],
        "65": [
            338.0,
            339.0,
            "Now Kelly."
        ],
        "66": [
            343.0,
            344.0,
            "And now Kovacic."
        ],
        "67": [
            346.0,
            347.0,
            "And now Kovacic."
        ],
        "68": [
            347.0,
            348.0,
            "And now Kovacic."
        ],
        "69": [
            358.0,
            360.0,
            "Then it goes towards MacArthur."
        ],
        "70": [
            360.0,
            362.0,
            "And away by Lovren for Liverpool."
        ],
        "71": [
            362.0,
            363.0,
            "As far as Zaha."
        ],
        "72": [
            367.0,
            368.0,
            "Joel Wald."
        ],
        "73": [
            368.0,
            370.0,
            "Slips away from Coutinho."
        ],
        "74": [
            370.0,
            373.0,
            "And then a little bit too much on the cross but..."
        ],
        "75": [
            374.0,
            376.0,
            "I think they're going to get a corner for it."
        ],
        "76": [
            376.0,
            378.0,
            "They are. It took a Liverpool deflection on the way in."
        ],
        "77": [
            378.0,
            380.0,
            "Alan Fahdi was screaming for it."
        ],
        "78": [
            381.0,
            383.0,
            "They've been more positive in this second half."
        ],
        "79": [
            385.0,
            387.0,
            "Keddie in possession. Getting in Liverpool's half."
        ],
        "80": [
            389.0,
            391.0,
            "See the ball in from Ward."
        ],
        "81": [
            392.0,
            394.0,
            "A little deflection."
        ],
        "82": [
            397.0,
            400.0,
            "Johan Kibai out to take the Crystal Palace corner."
        ],
        "83": [
            401.0,
            405.0,
            "They're meant to watch Benteke and Dan but Ledley and Tomkins"
        ],
        "84": [
            405.0,
            407.0,
            "provide some height in there as well."
        ],
        "85": [
            407.0,
            409.0,
            "Goes into the feet of Zaha."
        ],
        "86": [
            411.0,
            415.0,
            "Moreno got a foot in and Liverpool can bring it away with Adam Lallana."
        ],
        "87": [
            417.0,
            419.0,
            "Strange decision that, when they're so good at set pieces."
        ],
        "88": [
            419.0,
            421.0,
            "Crystal Palace with the aerial threat."
        ],
        "89": [
            426.0,
            428.0,
            "Yeah, letting them off the hook."
        ],
        "90": [
            428.0,
            430.0,
            "And now Achilles heel all season. Just get it in the box."
        ],
        "91": [
            434.0,
            438.0,
            "Liverpool have conceded 17 set-piece goals under Jurgen Klopp."
        ],
        "92": [
            438.0,
            440.0,
            "If there isn't an Achilles heel to them, as Owens just said,"
        ],
        "93": [
            440.0,
            443.0,
            "it is the fact that they find it hard to defend set-pieces,"
        ],
        "94": [
            443.0,
            445.0,
            "corners in particular."
        ],
        "95": [
            445.0,
            447.0,
            "The game has a ridiculous tempo."
        ],
        "96": [
            447.0,
            457.0,
            "Kibai towards Zaha and Moreno across."
        ],
        "97": [
            458.0,
            460.0,
            "Forward by Tomkins."
        ],
        "98": [
            464.0,
            468.0,
            "Coutinho got a little nudge from Ward which just took his balance away."
        ],
        "99": [
            470.0,
            472.0,
            "Zaha then challenged by Emre Can."
        ],
        "100": [
            472.0,
            474.0,
            "Here's Coutinho."
        ],
        "101": [
            475.0,
            477.0,
            "Mane's made the run through the middle."
        ],
        "102": [
            477.0,
            478.0,
            "Coutinho found it brilliantly."
        ],
        "103": [
            478.0,
            480.0,
            "Sadio Mane saved by Mondonda."
        ],
        "104": [
            482.0,
            485.0,
            "The vision again of Philippe Coutinho, first class."
        ],
        "105": [
            485.0,
            487.0,
            "Unbelievable vision from Coutinho."
        ],
        "106": [
            487.0,
            490.0,
            "Mane with a terrific run and Mondonda with a brilliant save."
        ],
        "107": [
            491.0,
            494.0,
            "Mane makes some runs because he knows that the way to pass"
        ],
        "108": [
            494.0,
            496.0,
            "is going to be perfect."
        ],
        "109": [
            496.0,
            498.0,
            "Three or four times it has been."
        ],
        "110": [
            498.0,
            500.0,
            "Lallana hits one."
        ],
        "111": [
            500.0,
            502.0,
            "Mondonda with everything behind it."
        ],
        "112": [
            504.0,
            506.0,
            "Coutinho just putting on a clinic."
        ],
        "113": [
            506.0,
            508.0,
            "Just watch the weight of that pass."
        ],
        "114": [
            508.0,
            510.0,
            "He doesn't have to change stride."
        ],
        "115": [
            510.0,
            511.0,
            "Beautiful pass."
        ],
        "116": [
            511.0,
            513.0,
            "It's a ridiculous ball from Coutinho."
        ],
        "117": [
            513.0,
            515.0,
            "He's playing at another level."
        ],
        "118": [
            515.0,
            517.0,
            "Mane in his form."
        ],
        "119": [
            517.0,
            518.0,
            "Expect to score that."
        ],
        "120": [
            518.0,
            520.0,
            "Terrific reaction from Mondonda."
        ],
        "121": [
            523.0,
            526.0,
            "Of course, that's the conundrum for Crystal Palace in the second half"
        ],
        "122": [
            526.0,
            528.0,
            "as they press for an equaliser."
        ],
        "123": [
            528.0,
            531.0,
            "Liverpool among the best around at hitting you on the counter-attack"
        ],
        "124": [
            531.0,
            532.0,
            "going the other way."
        ],
        "125": [
            534.0,
            537.0,
            "There you can see the scores from this afternoon in the Premier League."
        ],
        "126": [
            537.0,
            540.0,
            "Big wins today for Arsenal and Manchester City"
        ],
        "127": [
            540.0,
            545.0,
            "to consolidate their positions in the top two places in the Premier League."
        ],
        "128": [
            545.0,
            549.0,
            "Clearly got a draw against ten-man Manchester United at Old Trafford."
        ],
        "129": [
            551.0,
            555.0,
            "The boys will discuss all of those scores on Premier League tonight"
        ],
        "130": [
            555.0,
            556.0,
            "from eight o'clock."
        ],
        "131": [
            556.0,
            560.0,
            "Owen's going to join right here, Maka, along with Jake in the studio."
        ],
        "132": [
            565.0,
            567.0,
            "On by Benteke."
        ],
        "133": [
            567.0,
            568.0,
            "Away by Matip."
        ],
        "134": [
            571.0,
            573.0,
            "Emre Can."
        ],
        "135": [
            576.0,
            580.0,
            "Run beyond Joe Ledley, but Martin Kelly got back nicely for Crystal Palace."
        ],
        "136": [
            583.0,
            584.0,
            "Now Sadio Mane."
        ],
        "137": [
            586.0,
            587.0,
            "Coutinho."
        ],
        "138": [
            591.0,
            592.0,
            "Now MacArthur for Palace."
        ],
        "139": [
            594.0,
            595.0,
            "Christian Benteke."
        ],
        "140": [
            598.0,
            600.0,
            "Zaha's made the run to fill the gap in the middle."
        ],
        "141": [
            600.0,
            602.0,
            "MacArthur's in there again."
        ],
        "142": [
            612.0,
            614.0,
            "Benteke doing really well."
        ],
        "143": [
            616.0,
            619.0,
            "Benteke's the quickest, he does well against Lovren."
        ],
        "144": [
            619.0,
            621.0,
            "Can Coutinho, just trying to coiff away from Kobaye."
        ],
        "145": [
            622.0,
            626.0,
            "Good aggressive tackle, just stands on Coutinho as he tries to jump over him."
        ],
        "146": [
            627.0,
            628.0,
            "He's not happy, Coutinho."
        ],
        "147": [
            632.0,
            635.0,
            "Benteke, certainly a player with a point to prove this afternoon."
        ],
        "148": [
            635.0,
            640.0,
            "Didn't really become a regular in the Liverpool team for a variety of reasons."
        ],
        "149": [
            640.0,
            642.0,
            "Didn't seem to fit the style of play."
        ],
        "150": [
            643.0,
            646.0,
            "Lost his place to Dimock Origi towards the end of the season,"
        ],
        "151": [
            646.0,
            648.0,
            "the business end of Liverpool's campaign."
        ],
        "152": [
            652.0,
            658.0,
            "It's definitely a better tempo though about Crystal Palace since the restart, Glenn."
        ],
        "153": [
            658.0,
            661.0,
            "And a bit more intent as well, although they've lost it here in a dangerous position."
        ],
        "154": [
            661.0,
            664.0,
            "Yeah, the intent on the front foot, they look sharp,"
        ],
        "155": [
            664.0,
            668.0,
            "but there's certainly been words at half time for Alan Pelger, that's for sure."
        ],
        "156": [
            668.0,
            670.0,
            "I don't think we can repeat them here."
        ],
        "157": [
            670.0,
            673.0,
            "But they've definitely come out on the front foot."
        ],
        "158": [
            673.0,
            675.0,
            "Everyone's been talking about the way they've been playing."
        ],
        "159": [
            675.0,
            676.0,
            "They've been playing well."
        ],
        "160": [
            676.0,
            678.0,
            "I don't think we can repeat them here."
        ],
        "161": [
            679.0,
            681.0,
            "They've definitely come out on the front foot."
        ],
        "162": [
            681.0,
            684.0,
            "Everyone getting forward pressing and prepared to run beyond the ball."
        ],
        "163": [
            684.0,
            685.0,
            "Good run by Lee."
        ],
        "164": [
            685.0,
            688.0,
            "Although the speed of Moreno gets him back there for Liverpool,"
        ],
        "165": [
            688.0,
            693.0,
            "but it's another sign of the growing confidence in this Crystal Palace team."
        ],
        "166": [
            693.0,
            695.0,
            "Boy, just terrific, just to break into that space."
        ],
        "167": [
            695.0,
            698.0,
            "I think it just needs that bit of quality, that punching can provide."
        ],
        "168": [
            698.0,
            701.0,
            "It sounds and opportunities for both teams."
        ],
        "169": [
            706.0,
            709.0,
            "Down by Benteke, here's Johan Kabay."
        ],
        "170": [
            709.0,
            715.0,
            "Christian Benteke straight at Karius, who got there in time ahead of MacArthur."
        ],
        "171": [
            715.0,
            719.0,
            "It's the first real clear sight of goal in open play for Benteke."
        ],
        "172": [
            719.0,
            721.0,
            "Benteke wins the header."
        ],
        "173": [
            722.0,
            726.0,
            "It's a really good chance for Benteke, he's got to hit that at the back post."
        ],
        "174": [
            726.0,
            729.0,
            "He's got a cord in his feet, it's an easy one."
        ],
        "175": [
            729.0,
            731.0,
            "He's got to get it in, he's got to get it in."
        ],
        "176": [
            731.0,
            734.0,
            "Benteke, he's got to hit that at the back post."
        ],
        "177": [
            734.0,
            738.0,
            "He's got a cord in his feet, it's an easy save for Karius in the end."
        ],
        "178": [
            741.0,
            745.0,
            "There's Firmino, Ward back there."
        ],
        "179": [
            746.0,
            748.0,
            "The fact that Firmino had lost his footing initially"
        ],
        "180": [
            748.0,
            752.0,
            "led to the free kick being given to Crystal Palace."
        ],
        "181": [
            752.0,
            754.0,
            "Well, he initiates the contact on Ward."
        ],
        "182": [
            754.0,
            757.0,
            "Great recognition from the referee."
        ],
        "183": [
            757.0,
            759.0,
            "He's found Ward."
        ],
        "184": [
            759.0,
            761.0,
            "Games played at a frantic pace."
        ],
        "185": [
            763.0,
            765.0,
            "You just hear that chance there from Benteke,"
        ],
        "186": [
            765.0,
            767.0,
            "he just couldn't get round it, could he?"
        ],
        "187": [
            767.0,
            769.0,
            "If he opens his body up a little bit more,"
        ],
        "188": [
            769.0,
            773.0,
            "he has to go for that far post, as Owen said, but great chance."
        ],
        "189": [
            773.0,
            776.0,
            "Maybe the set-up ball from Kabay could have been better."
        ],
        "190": [
            776.0,
            777.0,
            "Here's Lee."
        ],
        "191": [
            778.0,
            780.0,
            "Kabay to Benteke."
        ],
        "192": [
            780.0,
            781.0,
            "Benteke."
        ],
        "193": [
            783.0,
            786.0,
            "Mazaha, Moreno out there for Liverpool."
        ],
        "194": [
            786.0,
            787.0,
            "Here's Benteke again."
        ],
        "195": [
            788.0,
            790.0,
            "Chance to set it, then Lee."
        ],
        "196": [
            791.0,
            793.0,
            "Ran out of room in the end."
        ],
        "197": [
            800.0,
            802.0,
            "He's come inside in this second half,"
        ],
        "198": [
            802.0,
            805.0,
            "trying to get on the ball, they need Benteke in the box."
        ],
        "199": [
            805.0,
            807.0,
            "Again, takes up a terrific position."
        ],
        "200": [
            807.0,
            810.0,
            "Just that emporado in those moments, getting those situations."
        ],
        "201": [
            811.0,
            813.0,
            "Coutinho's been the difference-maker for Liverpool."
        ],
        "202": [
            813.0,
            815.0,
            "Got a couple on the bench, Palace."
        ],
        "203": [
            817.0,
            818.0,
            "Mazaha's won it back."
        ],
        "204": [
            818.0,
            820.0,
            "He can run at Liverpool with intent,"
        ],
        "205": [
            820.0,
            822.0,
            "but he's gone down and Andrei Mariner had a look at the ball,"
        ],
        "206": [
            822.0,
            825.0,
            "and then at the assistant, Mazaha carries on,"
        ],
        "207": [
            825.0,
            828.0,
            "Benteke in there, so is Kabay!"
        ],
        "208": [
            828.0,
            831.0,
            "And arriving in the nick of time with his goalkeeper"
        ],
        "209": [
            831.0,
            834.0,
            "was Nathaniel Clyne at Palace Field, they should have had a penalty."
        ],
        "210": [
            835.0,
            837.0,
            "Palace players can't believe it."
        ],
        "211": [
            838.0,
            841.0,
            "Mazaha goes down early."
        ],
        "212": [
            842.0,
            845.0,
            "That's a dive, just goes down far too easy."
        ],
        "213": [
            845.0,
            847.0,
            "Somehow it just comes right back to him."
        ],
        "214": [
            848.0,
            850.0,
            "That's Clumsy, Matip on Benteke,"
        ],
        "215": [
            850.0,
            853.0,
            "right in front of the referee, just falls to Kabay."
        ],
        "216": [
            855.0,
            857.0,
            "And Clyne does incredibly well to get a clearance in."
        ],
        "217": [
            858.0,
            860.0,
            "But again, this game's played at a frantic pace."
        ],
        "218": [
            860.0,
            862.0,
            "Yeah, a strong referee in Bordelei,"
        ],
        "219": [
            862.0,
            864.0,
            "if he doesn't think there's any contact there,"
        ],
        "220": [
            864.0,
            867.0,
            "there's three opportunities where the crowd are batting for it,"
        ],
        "221": [
            867.0,
            868.0,
            "the players are running towards him."
        ],
        "222": [
            868.0,
            871.0,
            "Strong referee, and he said no to all of them."
        ],
        "223": [
            872.0,
            874.0,
            "Gave a late penalty last season, didn't he?"
        ],
        "224": [
            874.0,
            877.0,
            "The 96th minute to Liverpool, Benteke scored it,"
        ],
        "225": [
            877.0,
            881.0,
            "they won 2-1, but Andrei Mariner didn't see anything wrong there."
        ],
        "226": [
            881.0,
            883.0,
            "So Palace have the corner."
        ],
        "227": [
            885.0,
            886.0,
            "With the heavyweights in the middle,"
        ],
        "228": [
            886.0,
            888.0,
            "one of them is Dan, that's where it was going,"
        ],
        "229": [
            888.0,
            890.0,
            "and away by Lovren."
        ],
        "230": [
            890.0,
            893.0,
            "That Mane couldn't quite get beyond Lee."
        ],
        "231": [
            894.0,
            896.0,
            "Crystal Palace have got substitutes warming up,"
        ],
        "232": [
            896.0,
            899.0,
            "Jason Punson and Andros Townsend have been mentioned,"
        ],
        "233": [
            899.0,
            901.0,
            "but it's Zeki Fryers and Matija Flamini,"
        ],
        "234": [
            901.0,
            905.0,
            "the two players that were going through the warm-up routine"
        ],
        "235": [
            905.0,
            906.0,
            "at the moment for Palace."
        ],
        "236": [
            909.0,
            912.0,
            "Here's Coutinho, Adam Lallana,"
        ],
        "237": [
            913.0,
            914.0,
            "and Carth are in there."
        ],
        "238": [
            915.0,
            918.0,
            "Liverpool were afforded a lot more time in possession than that"
        ],
        "239": [
            918.0,
            920.0,
            "in the first half by Crystal Palace."
        ],
        "240": [
            920.0,
            923.0,
            "Palace have pressed the ball really well in this second half,"
        ],
        "241": [
            923.0,
            925.0,
            "so many errors in passing from both teams,"
        ],
        "242": [
            925.0,
            926.0,
            "so much space to break."
        ],
        "243": [
            928.0,
            931.0,
            "Sadio Mane, Firmino and Coutinho supporting it,"
        ],
        "244": [
            931.0,
            933.0,
            "Henderson and Chan arriving as well."
        ],
        "245": [
            935.0,
            938.0,
            "Coutinho, and away by Dan."
        ],
        "246": [
            941.0,
            943.0,
            "Given away by Moreno to McArthur."
        ],
        "247": [
            943.0,
            945.0,
            "Zaha couldn't keep his balance."
        ],
        "248": [
            950.0,
            951.0,
            "It's a foul by Ward."
        ],
        "249": [
            954.0,
            957.0,
            "I think Ward's done a good job of being aggressive for Coutinho."
        ],
        "250": [
            957.0,
            959.0,
            "Just overdoes it in this situation,"
        ],
        "251": [
            959.0,
            961.0,
            "but you've got to get tight to Coutinho."
        ],
        "252": [
            963.0,
            964.0,
            "Gives away the free kick."
        ],
        "253": [
            965.0,
            967.0,
            "Just try and force him into some of those errors."
        ],
        "254": [
            967.0,
            969.0,
            "He's been so good in possession, Coutinho,"
        ],
        "255": [
            969.0,
            971.0,
            "and he's been so good in possession."
        ],
        "256": [
            972.0,
            975.0,
            "This is a stage of a game where we've admired Liverpool's"
        ],
        "257": [
            975.0,
            977.0,
            "fantastic play, their technical ability,"
        ],
        "258": [
            977.0,
            979.0,
            "their passing and breaking."
        ],
        "259": [
            979.0,
            982.0,
            "All the good things about them, but this is a 3-2 up."
        ],
        "260": [
            982.0,
            984.0,
            "Can they manage this situation here?"
        ],
        "261": [
            984.0,
            986.0,
            "They're away from home, they're away from home."
        ],
        "262": [
            986.0,
            988.0,
            "They're going to have to get back to the pitch."
        ],
        "263": [
            988.0,
            990.0,
            "They've got to get back to the pitch."
        ],
        "264": [
            990.0,
            992.0,
            "They've got to get back to the pitch."
        ],
        "265": [
            992.0,
            994.0,
            "They've got to get back to the pitch."
        ],
        "266": [
            994.0,
            996.0,
            "They've got to get back to the pitch."
        ],
        "267": [
            996.0,
            998.0,
            "They've got to get back to the pitch."
        ],
        "268": [
            998.0,
            1001.0,
            "3-2 up. Can they manage this situation here?"
        ],
        "269": [
            1001.0,
            1004.0,
            "They're away from home, they've got to show real character now."
        ],
        "270": [
            1004.0,
            1007.0,
            "This sort of timing of the game will depend"
        ],
        "271": [
            1007.0,
            1010.0,
            "whether they can win this league this year or not."
        ],
        "272": [
            1010.0,
            1011.0,
            "Away by Ward."
        ],
        "273": [
            1015.0,
            1018.0,
            "Ward gets there again in front of Savio Mane."
        ],
        "274": [
            1021.0,
            1024.0,
            "Confirmation of the yellow card that was shown was in fact"
        ],
        "275": [
            1024.0,
            1027.0,
            "to Johan Cabaye, who's now one yellow card away"
        ],
        "276": [
            1027.0,
            1028.0,
            "from a suspension."
        ],
        "277": [
            1039.0,
            1042.0,
            "Firmino, the last touch came off him."
        ],
        "278": [
            1049.0,
            1053.0,
            "Fraser Campbell is warming up as well now for Crystal Palace."
        ],
        "279": [
            1054.0,
            1057.0,
            "It looks as though Andros Townsend is going to be the first change."
        ],
        "280": [
            1057.0,
            1061.0,
            "Townsend, who hasn't been one of the players up and down the touchline"
        ],
        "281": [
            1061.0,
            1063.0,
            "with the regularity of Matija Flamini,"
        ],
        "282": [
            1063.0,
            1066.0,
            "but he's the player that you were talking about, Owen,"
        ],
        "283": [
            1066.0,
            1070.0,
            "to bring on and maybe just change it a little bit for Crystal Palace."
        ],
        "284": [
            1070.0,
            1072.0,
            "Well, he just has some men brought up,"
        ],
        "285": [
            1072.0,
            1075.0,
            "and that's some shots can provide assist, get crosses in for Benteke."
        ],
        "286": [
            1084.0,
            1089.0,
            "Mane with a short one to Chan, who did well to help his team-mate out."
        ],
        "287": [
            1089.0,
            1092.0,
            "Now Coutinho, Moreno's made a run beyond him."
        ],
        "288": [
            1093.0,
            1095.0,
            "Still Coutinho in towards Lallana."
        ],
        "289": [
            1095.0,
            1099.0,
            "Well, Ledley was there for Palace, given away by Lee."
        ],
        "290": [
            1114.0,
            1116.0,
            "Here's Benteke."
        ],
        "291": [
            1117.0,
            1119.0,
            "Kabayi, Lee."
        ],
        "292": [
            1122.0,
            1124.0,
            "And Martin Kelly."
        ],
        "293": [
            1132.0,
            1135.0,
            "Crystal Palace will bring on Andros Townsend"
        ],
        "294": [
            1135.0,
            1138.0,
            "at the first available opportunity."
        ],
        "295": [
            1143.0,
            1148.0,
            "Here's Mane, appeals for a high foot from some of the Crystal Palace players."
        ],
        "296": [
            1149.0,
            1153.0,
            "Now Clyde, Firmino, Liverpool have worked the position well."
        ],
        "297": [
            1153.0,
            1157.0,
            "Maybe one pass too many in the end towards Coutinho"
        ],
        "298": [
            1157.0,
            1159.0,
            "that allowed Joel Ward to get in there"
        ],
        "299": [
            1159.0,
            1162.0,
            "and make a really important interception for Crystal Palace."
        ],
        "300": [
            1162.0,
            1164.0,
            "They can break so quickly, Liverpool."
        ],
        "301": [
            1164.0,
            1167.0,
            "Clyde does so well to support Mane."
        ],
        "302": [
            1167.0,
            1171.0,
            "Again, Joel Ward does terrific at the back post, great defending."
        ],
        "303": [
            1174.0,
            1175.0,
            "Here's Ledley."
        ],
        "304": [
            1189.0,
            1190.0,
            "Now McArthur."
        ],
        "305": [
            1192.0,
            1194.0,
            "Adam Lallana was in there for Liverpool"
        ],
        "306": [
            1194.0,
            1197.0,
            "and then Nathaniel Clyne can clear but only to Kabayi."
        ],
        "307": [
            1198.0,
            1200.0,
            "Firmino backhelding out."
        ],
        "308": [
            1204.0,
            1209.0,
            "Scott Dann, former Liverpool season ticket holder."
        ],
        "309": [
            1209.0,
            1213.0,
            "Scott Dann, grew up on Merseyside."
        ],
        "310": [
            1222.0,
            1225.0,
            "Dann towards Benteke, too high for Lovren."
        ],
        "311": [
            1225.0,
            1229.0,
            "It's got a bit of a nudge there, though, Lovren from Christian Benteke."
        ],
        "312": [
            1230.0,
            1231.0,
            "Let's just bring in Howard Webb."
        ],
        "313": [
            1231.0,
            1235.0,
            "Howard, you've got a view on those two penalty appeals for Crystal Palace."
        ],
        "314": [
            1235.0,
            1238.0,
            "Yeah, Fletch, for years people have talked about the conflict with Liverpool"
        ],
        "315": [
            1238.0,
            1242.0,
            "being intimidating, Holmesdale Road at Crystal Palace could be just as much intimidating."
        ],
        "316": [
            1242.0,
            1244.0,
            "Here you see Andre might have been really strong."
        ],
        "317": [
            1244.0,
            1246.0,
            "Zaha, no contact from Lovren, not a penalty."
        ],
        "318": [
            1246.0,
            1248.0,
            "On this one, Matic plays the ball."
        ],
        "319": [
            1248.0,
            1251.0,
            "The pressure on Andre to give a penalty at full speed is huge,"
        ],
        "320": [
            1251.0,
            1253.0,
            "but he's got them both absolutely right."
        ],
        "321": [
            1254.0,
            1255.0,
            "Thank you, Howard."
        ],
        "322": [
            1255.0,
            1257.0,
            "Howard Webb, who's always part of our team,"
        ],
        "323": [
            1257.0,
            1263.0,
            "whether it be on BT's score in the afternoon or the Premier League coverage with us."
        ],
        "324": [
            1263.0,
            1265.0,
            "And there's the change."
        ],
        "325": [
            1265.0,
            1268.0,
            "Cheung Yong Lee taken off and Andros Townsend on."
        ],
        "326": [
            1268.0,
            1270.0,
            "And the first change made by Alan Parditt."
        ],
        "327": [
            1276.0,
            1279.0,
            "Kelly being pressurised by Savio Mane."
        ],
        "328": [
            1288.0,
            1292.0,
            "Matip up towards Firmino, who's just looking to cushion his up there towards Mane."
        ],
        "329": [
            1302.0,
            1305.0,
            "Here's Townsend, involved for the first time since coming on."
        ],
        "330": [
            1306.0,
            1312.0,
            "Now Ledley, Kavai, Zaha, into Benteke."
        ],
        "331": [
            1312.0,
            1315.0,
            "It's good approach play this from Crystal Palace."
        ],
        "332": [
            1316.0,
            1320.0,
            "Now Ward, curing up for a cross."
        ],
        "333": [
            1320.0,
            1322.0,
            "Skims off the head of Lovren."
        ],
        "334": [
            1322.0,
            1325.0,
            "It was an important touch for the Liverpool centre-back."
        ],
        "335": [
            1325.0,
            1327.0,
            "And then Mane with a clearance."
        ],
        "336": [
            1328.0,
            1332.0,
            "Just a shame there where Benteke's shown great skill,"
        ],
        "337": [
            1332.0,
            1335.0,
            "but his pass just out to the wide man was not right."
        ],
        "338": [
            1335.0,
            1336.0,
            "Pushed him too far."
        ],
        "339": [
            1336.0,
            1341.0,
            "If he's allowed to put a first-time ball in there, Palace were in behind in a great position."
        ],
        "340": [
            1341.0,
            1344.0,
            "But you wonder whether Palace, if they showed this intent from the start,"
        ],
        "341": [
            1344.0,
            1348.0,
            "they showed Liverpool far too much respect in that early stage of the game."
        ],
        "342": [
            1356.0,
            1358.0,
            "Benteke to Townsend."
        ],
        "343": [
            1360.0,
            1364.0,
            "Now McArthur, Klein in there for Liverpool."
        ],
        "344": [
            1365.0,
            1369.0,
            "And Liverpool maybe just need to make a change, get a foothold back in the game."
        ],
        "345": [
            1370.0,
            1373.0,
            "Mr. Paz has really come into it this second half."
        ],
        "346": [
            1373.0,
            1375.0,
            "He's got so many great options on the bench."
        ],
        "347": [
            1375.0,
            1378.0,
            "Wijnaldum, one of those players, can draw the tempo."
        ],
        "348": [
            1384.0,
            1387.0,
            "There's Townsend, Matip there."
        ],
        "349": [
            1387.0,
            1390.0,
            "Townsend's going to get the opportunity, although the flag's gone up,"
        ],
        "350": [
            1390.0,
            1392.0,
            "against Crystal Palace."
        ],
        "351": [
            1393.0,
            1398.0,
            "There's Daniel Sturridge, who's had to start off on the bench again today,"
        ],
        "352": [
            1398.0,
            1402.0,
            "got a couple of goals against Spurs in the League Cup in midweek,"
        ],
        "353": [
            1402.0,
            1408.0,
            "but he's very much a player off the bench for Jurgen Klopp in league terms these days."
        ],
        "354": [
            1408.0,
            1413.0,
            "Lucas Ley for another one of the Liverpool players who are warming up at the moment."
        ],
        "355": [
            1423.0,
            1425.0,
            "Mane to Firmino."
        ],
        "356": [
            1425.0,
            1427.0,
            "Now Lallana."
        ],
        "357": [
            1429.0,
            1431.0,
            "Coutinho."
        ],
        "358": [
            1434.0,
            1438.0,
            "Coutinho just found one defender too many in the way."
        ],
        "359": [
            1438.0,
            1443.0,
            "Kavai just wanted to go back and have a word with Liverpool's Brazilian."
        ],
        "360": [
            1446.0,
            1448.0,
            "Now McArthur."
        ],
        "361": [
            1448.0,
            1450.0,
            "Benteke."
        ],
        "362": [
            1451.0,
            1456.0,
            "Wilfried Zaha has gone down again, and again Andre Mariner shakes the head,"
        ],
        "363": [
            1456.0,
            1458.0,
            "this time from slightly further away,"
        ],
        "364": [
            1458.0,
            1464.0,
            "but he was pretty confident in his decision straight away there, the referee."
        ],
        "365": [
            1464.0,
            1466.0,
            "He's quite a long way away."
        ],
        "366": [
            1466.0,
            1469.0,
            "And again I think he's gone down too easy, Zaha."
        ],
        "367": [
            1469.0,
            1470.0,
            "It's not enough, is it?"
        ],
        "368": [
            1470.0,
            1474.0,
            "He's going to have the beating of Can, if he just gets him 1v1."
        ],
        "369": [
            1475.0,
            1477.0,
            "Gets him a terrific position."
        ],
        "370": [
            1478.0,
            1480.0,
            "They're coming together."
        ],
        "371": [
            1480.0,
            1485.0,
            "Let's bring in Howard quickly, same end, same decision from the referee, was that right?"
        ],
        "372": [
            1485.0,
            1488.0,
            "And same outcome as well, it's not a penalty, small contact,"
        ],
        "373": [
            1488.0,
            1492.0,
            "Zaha looks to go down, feeling the contact, he'll do that, it's not a penalty."
        ],
        "374": [
            1492.0,
            1497.0,
            "And Andre needs to stay strong, because these decisions will keep coming until the end of the game."
        ],
        "375": [
            1497.0,
            1501.0,
            "It's been a really difficult game to referee, he's done a magnificent job."
        ],
        "376": [
            1501.0,
            1503.0,
            "The question is, should he have booked him?"
        ],
        "377": [
            1504.0,
            1508.0,
            "If he thinks he's gone down too easily and there was no contact at all."
        ],
        "378": [
            1508.0,
            1510.0,
            "There's only one way to stop that."
        ],
        "379": [
            1510.0,
            1513.0,
            "Henderson's ball to Firmino, oh, look at that!"
        ],
        "380": [
            1514.0,
            1520.0,
            "Delicate little finish from Roberto Firmino, fantastically taken goal."
        ],
        "381": [
            1521.0,
            1523.0,
            "It's a breathtaking goal from Liverpool."
        ],
        "382": [
            1524.0,
            1526.0,
            "Absolutely stunning."
        ],
        "383": [
            1526.0,
            1529.0,
            "Liverpool are just so good to watch offensively."
        ],
        "384": [
            1531.0,
            1535.0,
            "And Henderson just finds himself in a terrific spot."
        ],
        "385": [
            1535.0,
            1539.0,
            "Look at this for a spot for Firmino, look at that gap from the two centre-backs and Palace,"
        ],
        "386": [
            1539.0,
            1541.0,
            "all over the place."
        ],
        "387": [
            1541.0,
            1545.0,
            "And Zanda forced to come out and try and win it."
        ],
        "388": [
            1545.0,
            1548.0,
            "It's just a terrific ball, four passes, four runs."
        ],
        "389": [
            1548.0,
            1550.0,
            "What about that for a Dinkovic keeper?"
        ],
        "390": [
            1550.0,
            1552.0,
            "That's a wonderful goal from Zanda."
        ],
        "391": [
            1553.0,
            1555.0,
            "What about that for a Dinkovic keeper?"
        ],
        "392": [
            1555.0,
            1557.0,
            "That's a wonderful finish."
        ],
        "393": [
            1557.0,
            1561.0,
            "It's the way to pass again as we're talking, Coutinho, whether it's Henderson,"
        ],
        "394": [
            1561.0,
            1566.0,
            "won the ball in the middle third, won two passes, forward ball,"
        ],
        "395": [
            1566.0,
            1569.0,
            "and Palace just out of position again defensively."
        ],
        "396": [
            1569.0,
            1572.0,
            "But a fantastic, fantastic finish, it really is."
        ],
        "397": [
            1573.0,
            1576.0,
            "Just at a time when Palace were coming back into the game."
        ],
        "398": [
            1578.0,
            1581.0,
            "That's the great answer that Liverpool are saying to everyone,"
        ],
        "399": [
            1581.0,
            1584.0,
            "we're real contenders in this Premier League race."
        ],
        "400": [
            1584.0,
            1587.0,
            "Firmino was booked for the celebration, taking the shirt off,"
        ],
        "401": [
            1587.0,
            1590.0,
            "so he's on a yellow card, it's his fifth goal of the season,"
        ],
        "402": [
            1590.0,
            1594.0,
            "and he's scored here at Selhurst Park for the second season in a row."
        ],
        "403": [
            1594.0,
            1598.0,
            "It's the biggest bit of breathing space that Liverpool have had in the match,"
        ],
        "404": [
            1598.0,
            1602.0,
            "and comes at a bad time for Crystal Palace, Owen, when they were pressing for an equaliser."
        ],
        "405": [
            1603.0,
            1606.0,
            "That's the thing, they were pressing, played a lot better in the second half,"
        ],
        "406": [
            1606.0,
            1608.0,
            "but Liverpool are just so dangerous."
        ],
        "407": [
            1608.0,
            1611.0,
            "The quality in the final third, brilliant ball from Henderson,"
        ],
        "408": [
            1611.0,
            1614.0,
            "great awareness, and it's a stunning finish from Firmino,"
        ],
        "409": [
            1614.0,
            1617.0,
            "who's making that centre-forward position his."
        ],
        "410": [
            1627.0,
            1632.0,
            "Liverpool supporters singing the name of the man who's got the latest goal in the match,"
        ],
        "411": [
            1633.0,
            1638.0,
            "the sixth goal of what's been an enthralling contest here at Selhurst Park."
        ],
        "412": [
            1638.0,
            1642.0,
            "You wonder what the next twist is going to be in this very interesting plot."
        ],
        "413": [
            1645.0,
            1649.0,
            "He was hoping to make a change to influence the game positively,"
        ],
        "414": [
            1649.0,
            1652.0,
            "and now he finds his team two goals behind again."
        ],
        "415": [
            1656.0,
            1659.0,
            "There's Wilfried Zaha, Joel Ward,"
        ],
        "416": [
            1660.0,
            1663.0,
            "and Lallana's back there for Liverpool."
        ],
        "417": [
            1665.0,
            1672.0,
            "Now McArthur, Ledley, Zaha, beaten away by Karius."
        ],
        "418": [
            1677.0,
            1680.0,
            "The way they've defended today at Liverpool, they need to score four."
        ],
        "419": [
            1680.0,
            1683.0,
            "Again, acres of space for Zaha."
        ],
        "420": [
            1684.0,
            1686.0,
            "Mourinho just caught up the pitch."
        ],
        "421": [
            1686.0,
            1689.0,
            "No space for Zaha to run into, nothing gets across."
        ],
        "422": [
            1689.0,
            1692.0,
            "Straight at Karius, who does well to react."
        ],
        "423": [
            1694.0,
            1698.0,
            "I think as good as they are going forward, Liverpool are a genuine title pretender,"
        ],
        "424": [
            1698.0,
            1700.0,
            "and they need to sort out defensively."
        ],
        "425": [
            1700.0,
            1705.0,
            "Joe Ledley's day is done, Jason Punshin, who started every game for Crystal Palace"
        ],
        "426": [
            1705.0,
            1707.0,
            "before he missed the match at Leicester,"
        ],
        "427": [
            1708.0,
            1713.0,
            "last Saturday, comes off the bench with 16 and a half minutes to go,"
        ],
        "428": [
            1713.0,
            1716.0,
            "and his team 4-2 down."
        ],
        "429": [
            1719.0,
            1722.0,
            "There's Kelly, it's going to be a Liverpool ball."
        ],
        "430": [
            1723.0,
            1726.0,
            "It's the start of a big week, or next week's going to be a big week,"
        ],
        "431": [
            1726.0,
            1729.0,
            "certainly in European terms, on BT Sport."
        ],
        "432": [
            1729.0,
            1733.0,
            "Manchester City, Barcelona, Tuesday 7pm, BT Sport 2,"
        ],
        "433": [
            1733.0,
            1738.0,
            "and 4K UHD, and Tottenham against Bayer Leverkusen on Wednesday,"
        ],
        "434": [
            1738.0,
            1741.0,
            "that's on BT Sport 2 and 4K UHD as well,"
        ],
        "435": [
            1741.0,
            1746.0,
            "as well as every other Champions League match exclusively live on BT Sport."
        ],
        "436": [
            1748.0,
            1751.0,
            "Liverpool are going to make their first change as well,"
        ],
        "437": [
            1751.0,
            1753.0,
            "and Jorginho Wijnaldum..."
        ],
        "438": [
            1755.0,
            1758.0,
            "..is about to come on, we think for Adam Lallana,"
        ],
        "439": [
            1759.0,
            1763.0,
            "so pretty much a like-for-like change for Jurgen Klopp."
        ],
        "440": [
            1763.0,
            1766.0,
            "Wijnaldum, who's been out with a hip problem."
        ],
        "441": [
            1767.0,
            1770.0,
            "The one thing for Liverpool, looking at that midfield as good as it is,"
        ],
        "442": [
            1770.0,
            1773.0,
            "I just don't think they have a real defensive thinking player in there,"
        ],
        "443": [
            1773.0,
            1775.0,
            "I think McArthur getting two goals from midfield,"
        ],
        "444": [
            1775.0,
            1778.0,
            "Wijnaldum, terrific at dictating the tempo,"
        ],
        "445": [
            1778.0,
            1780.0,
            "but not a defensive-minded player,"
        ],
        "446": [
            1780.0,
            1784.0,
            "I just think maybe they need a defensive body, a Lucas type maybe."
        ],
        "447": [
            1788.0,
            1793.0,
            "Liverpool! Liverpool! Liverpool!"
        ],
        "448": [
            1793.0,
            1797.0,
            "He's never scored a goal away from home in English football,"
        ],
        "449": [
            1797.0,
            1799.0,
            "he's yet to score his first goal for Liverpool,"
        ],
        "450": [
            1799.0,
            1804.0,
            "and all of Wijnaldum's goals for Newcastle last season came at St James' Park."
        ],
        "451": [
            1808.0,
            1812.0,
            "Off goes Adam Lallana, I know he's a player, Clever, you greatly admire."
        ],
        "452": [
            1812.0,
            1815.0,
            "Oh, absolutely, he's a talented player,"
        ],
        "453": [
            1815.0,
            1818.0,
            "coming back from injury, I think the manager's protected him a little bit,"
        ],
        "454": [
            1818.0,
            1820.0,
            "but I think it's also tactically,"
        ],
        "455": [
            1820.0,
            1825.0,
            "I think he's going to try and put a three in there and stabilise it in that midfield,"
        ],
        "456": [
            1825.0,
            1828.0,
            "but I agree with Owen, there's no defensive-minded really player out there at the moment,"
        ],
        "457": [
            1828.0,
            1832.0,
            "but collectively I've been impressed with the way they've defended Liverpool,"
        ],
        "458": [
            1832.0,
            1835.0,
            "they were under the cosh, 3-2, Palace were coming back at them,"
        ],
        "459": [
            1835.0,
            1837.0,
            "but they didn't go expansive, they kept nice and tight,"
        ],
        "460": [
            1837.0,
            1840.0,
            "and kept the back four intact a little bit, and they've got the fourth goal."
        ],
        "461": [
            1841.0,
            1846.0,
            "So Wijnaldum comes on, he lost 5-1 here last season with Newcastle,"
        ],
        "462": [
            1846.0,
            1851.0,
            "but he got 90 minutes under his belt against Tottenham in the League Cup on Tuesday,"
        ],
        "463": [
            1851.0,
            1855.0,
            "Jurgen Klopp made 11 changes from the weekend,"
        ],
        "464": [
            1855.0,
            1859.0,
            "ten of the players have come back in today, so they should be relatively fresh,"
        ],
        "465": [
            1859.0,
            1864.0,
            "and of course without the European matches that others challenging for the title have got,"
        ],
        "466": [
            1864.0,
            1868.0,
            "in this coming week he can work on a bit of fitness and recuperation,"
        ],
        "467": [
            1868.0,
            1871.0,
            "and that might well be important for Liverpool as the season develops."
        ],
        "468": [
            1871.0,
            1875.0,
            "I think the great thing for Liverpool fans, the depth that this Liverpool team have,"
        ],
        "469": [
            1875.0,
            1878.0,
            "Sturridge on the bench, Origi,"
        ],
        "470": [
            1878.0,
            1882.0,
            "see Wijnaldum coming off the bench, Milner out with a call today,"
        ],
        "471": [
            1882.0,
            1884.0,
            "he's got great depth on the bench."
        ],
        "472": [
            1890.0,
            1894.0,
            "Here's Wijnaldum, Nathaniel Clyne was on the move from right back,"
        ],
        "473": [
            1894.0,
            1896.0,
            "but Wijnaldum hadn't spotted him."
        ],
        "474": [
            1899.0,
            1904.0,
            "We've got Europa League football as well in the coming week,"
        ],
        "475": [
            1904.0,
            1907.0,
            "Fenerbahce, Manchester United Thursday at half-past five,"
        ],
        "476": [
            1907.0,
            1911.0,
            "that's on BT Sport 3, United in Istanbul,"
        ],
        "477": [
            1911.0,
            1915.0,
            "and the following night Southampton against Inter Milan Thursday 7.45pm"
        ],
        "478": [
            1915.0,
            1921.0,
            "at BT Sport 2 4K UHD, that one straight after the Manchester United match,"
        ],
        "479": [
            1921.0,
            1926.0,
            "Southampton who were lucky to lose in the San Siro a couple of weeks ago."
        ],
        "480": [
            1929.0,
            1934.0,
            "I think the big concern for Alan Pardew at the moment is the home form for Crystal Palace,"
        ],
        "481": [
            1934.0,
            1939.0,
            "six wins in 18 it'll be if they lose this one today,"
        ],
        "482": [
            1939.0,
            1943.0,
            "West Brom and West Ham have won here this season."
        ],
        "483": [
            1946.0,
            1948.0,
            "Here's Firmino looking again."
        ],
        "484": [
            1959.0,
            1963.0,
            "Liverpool free kick to the foul on Wijnaldum."
        ],
        "485": [
            1971.0,
            1976.0,
            "The league run in 2016 is three league wins out of 13 before today,"
        ],
        "486": [
            1976.0,
            1979.0,
            "which translates to 11 points out of 39,"
        ],
        "487": [
            1979.0,
            1982.0,
            "which I always think is one of the more baffling statistics"
        ],
        "488": [
            1982.0,
            1986.0,
            "when you think of how difficult it appears to be here at Selhurst Park."
        ],
        "489": [
            1986.0,
            1988.0,
            "Here's Mane."
        ],
        "490": [
            1989.0,
            1995.0,
            "Townsend was back there, all hands to the pumps at the back for Crystal Palace."
        ],
        "491": [
            1995.0,
            1998.0,
            "It was actually good defending, wasn't it, from the winger?"
        ],
        "492": [
            1998.0,
            2001.0,
            "He's got back in there and tapped round on the cover."
        ],
        "493": [
            2001.0,
            2005.0,
            "It was another goal opportunity for Liverpool, but back doing his duties."
        ],
        "494": [
            2008.0,
            2012.0,
            "Henderson up towards Mane, away by Martin Kelly."
        ],
        "495": [
            2012.0,
            2014.0,
            "And then Tompkins."
        ],
        "496": [
            2016.0,
            2020.0,
            "Townsend to McArthur, on towards Zaha, away by Moreno."
        ],
        "497": [
            2021.0,
            2025.0,
            "Given away then though by Kelly to Jorginho Wijnaldum."
        ],
        "498": [
            2025.0,
            2027.0,
            "Here's Coutinho."
        ],
        "499": [
            2028.0,
            2031.0,
            "Kavai got a foot in, Coutinho though is determined!"
        ],
        "500": [
            2031.0,
            2034.0,
            "And a shot straight into Mondonda."
        ],
        "501": [
            2037.0,
            2039.0,
            "Another clear side for Mondonda."
        ],
        "502": [
            2040.0,
            2043.0,
            "He's made some terrific saves, Liverpool have four,"
        ],
        "503": [
            2043.0,
            2045.0,
            "could have had plenty more."
        ],
        "504": [
            2045.0,
            2048.0,
            "Again Coutinho, here to train at Mondonda."
        ],
        "505": [
            2054.0,
            2057.0,
            "16 attempts on target, or on goal for Liverpool today,"
        ],
        "506": [
            2057.0,
            2059.0,
            "nine of them on target."
        ],
        "507": [
            2059.0,
            2064.0,
            "It's a similar statistical line that we saw against West Brom last weekend,"
        ],
        "508": [
            2064.0,
            2068.0,
            "I think they managed 21 goal attempts at home against the Baggies last week."
        ],
        "509": [
            2069.0,
            2072.0,
            "And that's something around 70 per cent possession as well."
        ],
        "510": [
            2073.0,
            2075.0,
            "Pretty dominant team at the moment, aren't they?"
        ],
        "511": [
            2075.0,
            2078.0,
            "They've got the most shots on target of any team in the league,"
        ],
        "512": [
            2078.0,
            2081.0,
            "second in possession, dominant attacking force."
        ],
        "513": [
            2081.0,
            2084.0,
            "Especially the energy they play with, the way they press."
        ],
        "514": [
            2084.0,
            2086.0,
            "This Liverpool team has everything."
        ],
        "515": [
            2090.0,
            2094.0,
            "Sadio Mane, now Henderson."
        ],
        "516": [
            2099.0,
            2102.0,
            "Mane gliding forward, looking to tee it up towards Firmino."
        ],
        "517": [
            2102.0,
            2104.0,
            "A feeling for handball in there."
        ],
        "518": [
            2104.0,
            2108.0,
            "Andre Mariner had a good view at it, as he's proved already today,"
        ],
        "519": [
            2108.0,
            2110.0,
            "he's not going to be swayed by public opinion."
        ],
        "520": [
            2111.0,
            2112.0,
            "He's been strong today."
        ],
        "521": [
            2113.0,
            2116.0,
            "But of all the good play offensively that we're talking about,"
        ],
        "522": [
            2116.0,
            2118.0,
            "Liverpool rightly so over weeks after weeks,"
        ],
        "523": [
            2118.0,
            2122.0,
            "but for me also Matip coming in the centre half has been outstanding defensively."
        ],
        "524": [
            2122.0,
            2125.0,
            "I know he scored today, it's not just that goal he scored,"
        ],
        "525": [
            2125.0,
            2128.0,
            "but week in and week out he really has strength defensively."
        ],
        "526": [
            2132.0,
            2136.0,
            "Liverpool have beaten in nine matches with Joel Matip at centre-back,"
        ],
        "527": [
            2136.0,
            2138.0,
            "coming into today's match."
        ],
        "528": [
            2138.0,
            2142.0,
            "That will extend to double figures if they can see out the remaining ten minutes or so."
        ],
        "529": [
            2142.0,
            2146.0,
            "We're going to see another change I think for Crystal Palace."
        ],
        "530": [
            2146.0,
            2148.0,
            "Fraser Campbell is going to be coming on,"
        ],
        "531": [
            2148.0,
            2151.0,
            "he's preparing himself at the moment on the Palace bench."
        ],
        "532": [
            2151.0,
            2153.0,
            "Firmino to Coutinho,"
        ],
        "533": [
            2153.0,
            2157.0,
            "when Aldon's made the run Coutinho went for the puff with the outside of the boot."
        ],
        "534": [
            2157.0,
            2159.0,
            "He's playing with so much confidence, isn't he?"
        ],
        "535": [
            2159.0,
            2162.0,
            "Well he is human, he actually overhits one for once."
        ],
        "536": [
            2163.0,
            2165.0,
            "And then the referee's had a terrific game."
        ],
        "537": [
            2165.0,
            2167.0,
            "This one just comes too quick,"
        ],
        "538": [
            2167.0,
            2169.0,
            "he's got no chance to react,"
        ],
        "539": [
            2169.0,
            2171.0,
            "and again another terrific decision from the referee."
        ],
        "540": [
            2173.0,
            2174.0,
            "Just hits him."
        ],
        "541": [
            2174.0,
            2177.0,
            "He's put his hand up hasn't he, because he knows he's going to run into Tomkins."
        ],
        "542": [
            2178.0,
            2180.0,
            "Liverpool struck the hand."
        ],
        "543": [
            2183.0,
            2185.0,
            "Howard agrees with that one too."
        ],
        "544": [
            2186.0,
            2188.0,
            "It's having a pretty good game Andre Marra,"
        ],
        "545": [
            2188.0,
            2190.0,
            "according to our official Howard Webb."
        ],
        "546": [
            2191.0,
            2195.0,
            "Not sure we've had this universal agreement very often since Howard's been with us."
        ],
        "547": [
            2195.0,
            2197.0,
            "Sav's not up here."
        ],
        "548": [
            2204.0,
            2206.0,
            "The referee deserves a ton of credit."
        ],
        "549": [
            2206.0,
            2208.0,
            "The Liverpool team have been exceptional offensively,"
        ],
        "550": [
            2208.0,
            2211.0,
            "but the referee's done a great job and manages the game."
        ],
        "551": [
            2211.0,
            2213.0,
            "T-Pod who's shaking his head."
        ],
        "552": [
            2214.0,
            2216.0,
            "Can't believe it, Liverpool that four,"
        ],
        "553": [
            2216.0,
            2219.0,
            "unless they could have had six or seven easily."
        ],
        "554": [
            2226.0,
            2227.0,
            "There's Mane."
        ],
        "555": [
            2231.0,
            2233.0,
            "Firmino to Emre Can."
        ],
        "556": [
            2233.0,
            2236.0,
            "Good ball floated forward by Can to Klein and then Wijnaldum."
        ],
        "557": [
            2238.0,
            2239.0,
            "Jordan Henderson."
        ],
        "558": [
            2243.0,
            2246.0,
            "Klein missed out both Firmino and Wijnaldum."
        ],
        "559": [
            2255.0,
            2257.0,
            "It's a free kick for Liverpool."
        ],
        "560": [
            2257.0,
            2258.0,
            "Andre Marra,"
        ],
        "561": [
            2258.0,
            2260.0,
            "who's got a bit of a problem with his left foot."
        ],
        "562": [
            2260.0,
            2262.0,
            "Free kick for Liverpool."
        ],
        "563": [
            2262.0,
            2267.0,
            "Andre Marra judging that Ben Teke got his arm across the front of Matip."
        ],
        "564": [
            2267.0,
            2268.0,
            "Well, and he did."
        ],
        "565": [
            2268.0,
            2271.0,
            "Again, terrific referee, his arm's too high."
        ],
        "566": [
            2271.0,
            2272.0,
            "He catches Matip."
        ],
        "567": [
            2275.0,
            2276.0,
            "That's a definite foul, isn't it?"
        ],
        "568": [
            2276.0,
            2279.0,
            "He's had a little glance as the ball was in the air as well."
        ],
        "569": [
            2279.0,
            2280.0,
            "I don't think he's led with the elbow,"
        ],
        "570": [
            2280.0,
            2283.0,
            "but he's certainly come across his throat and took him out."
        ],
        "571": [
            2283.0,
            2287.0,
            "I think now it's become fashionable or common to spend 40 million on a centre-back"
        ],
        "572": [
            2287.0,
            2289.0,
            "to get one that good on a free."
        ],
        "573": [
            2289.0,
            2291.0,
            "It shows teams have to do the business."
        ],
        "574": [
            2291.0,
            2294.0,
            "He's well organised, there's great bargains out there."
        ],
        "575": [
            2294.0,
            2297.0,
            "I think Mata on the other side, it'll cost a million and a half."
        ],
        "576": [
            2297.0,
            2299.0,
            "He's been a great addition to this Palace team."
        ],
        "577": [
            2300.0,
            2302.0,
            "It's not the ball that Ward was looking for."
        ],
        "578": [
            2305.0,
            2308.0,
            "I know we talk about Jurgen Klopp and he quite rightly gets plenty of praise"
        ],
        "579": [
            2308.0,
            2311.0,
            "because of the way he's gone about his job since he arrived at Liverpool,"
        ],
        "580": [
            2311.0,
            2315.0,
            "but one thing you can never doubt with him is his powers of recruitment."
        ],
        "581": [
            2315.0,
            2318.0,
            "He did it at Borussia Dortmund so successfully, didn't he?"
        ],
        "582": [
            2318.0,
            2320.0,
            "We're seeing it again here at Liverpool,"
        ],
        "583": [
            2320.0,
            2324.0,
            "he doesn't have to spend lots and lots of money to get very good players"
        ],
        "584": [
            2324.0,
            2326.0,
            "who he feels he can help get better."
        ],
        "585": [
            2326.0,
            2329.0,
            "I think first and foremost he wants good players, but he wants players to work."
        ],
        "586": [
            2329.0,
            2333.0,
            "Sometimes you get a superstar, they buy into the philosophy and the system."
        ],
        "587": [
            2333.0,
            2337.0,
            "I think what makes this Liverpool team so special, so versatile,"
        ],
        "588": [
            2337.0,
            2339.0,
            "they don't rely on one player to get them goals."
        ],
        "589": [
            2339.0,
            2344.0,
            "Think about Lallana, Mane, Coutinho, there's so many attacking players."
        ],
        "590": [
            2349.0,
            2352.0,
            "Here's Kovai, of course if Crystal Palace could score the next goal in the match"
        ],
        "591": [
            2352.0,
            2355.0,
            "it would set us up for a grandstand finish."
        ],
        "592": [
            2355.0,
            2357.0,
            "Let's hope so, Darren. It's been a good day so far."
        ],
        "593": [
            2359.0,
            2360.0,
            "Here's Joel Ward."
        ],
        "594": [
            2362.0,
            2365.0,
            "He'll get the free kick for the foul by Firmino."
        ],
        "595": [
            2379.0,
            2381.0,
            "There's Fraser Campbell."
        ],
        "596": [
            2388.0,
            2391.0,
            "He's going to wait, I think Alan Pardew, in fact he's not."
        ],
        "597": [
            2391.0,
            2394.0,
            "He wants to try and make the change before the free kick's taken."
        ],
        "598": [
            2394.0,
            2397.0,
            "James McArthur will leave to a standing ovation."
        ],
        "599": [
            2397.0,
            2401.0,
            "Two goals in the first half for the Crystal Palace midfielder."
        ],
        "600": [
            2401.0,
            2406.0,
            "And on comes Fraser Campbell for the last five minutes plus stoppage time."
        ],
        "601": [
            2408.0,
            2409.0,
            "And it's in."
        ],
        "602": [
            2414.0,
            2417.0,
            "And Ross Townsend over this free kick for Crystal Palace,"
        ],
        "603": [
            2417.0,
            2422.0,
            "which is far too near to the Liverpool goalkeeper, Loris Karius."
        ],
        "604": [
            2422.0,
            2425.0,
            "Who wastes no time in trying to get to Coutinho going the other way."
        ],
        "605": [
            2425.0,
            2428.0,
            "Mondanda out, waiting for it."
        ],
        "606": [
            2439.0,
            2442.0,
            "Coutinho to Firmino, punch in there for Palace."
        ],
        "607": [
            2445.0,
            2446.0,
            "Al Zaha."
        ],
        "608": [
            2447.0,
            2450.0,
            "Fraser Campbell's got up to play alongside Ben Teke."
        ],
        "609": [
            2450.0,
            2453.0,
            "His punch in, hits it well."
        ],
        "610": [
            2453.0,
            2458.0,
            "It was always rising that little bit too much from the moment it left his left boot."
        ],
        "611": [
            2460.0,
            2463.0,
            "I think he's one of those players where there's power, he needs to play."
        ],
        "612": [
            2463.0,
            2466.0,
            "So good offensively and correctly."
        ],
        "613": [
            2466.0,
            2469.0,
            "So good offensively and correct in score goals as well."
        ],
        "614": [
            2469.0,
            2471.0,
            "I think they missed him this evening."
        ],
        "615": [
            2472.0,
            2474.0,
            "Two Premier League matches for you next weekend."
        ],
        "616": [
            2474.0,
            2478.0,
            "The usual slot on a Saturday tea time is Chelsea against Everton."
        ],
        "617": [
            2478.0,
            2482.0,
            "Five o'clock we start, BT Sport, 1HD and 4K UHD."
        ],
        "618": [
            2482.0,
            2484.0,
            "I'm really looking forward to this one on Sunday."
        ],
        "619": [
            2484.0,
            2487.0,
            "Arsenal against Spurs, the North London derby, lunchtime kick-off."
        ],
        "620": [
            2487.0,
            2490.0,
            "The coverage starts at 11.15."
        ],
        "621": [
            2497.0,
            2499.0,
            "FANS CHEER"
        ],
        "622": [
            2508.0,
            2512.0,
            "Dan and Tompkins have gone forward, it's aimed towards Scott."
        ],
        "623": [
            2512.0,
            2515.0,
            "Henry Chan was in there for Liverpool, here's Coutinho."
        ],
        "624": [
            2516.0,
            2520.0,
            "And now Moreno, the left-back of all people, is leading the Liverpool charge."
        ],
        "625": [
            2521.0,
            2523.0,
            "What about the man of the match, Owen?"
        ],
        "626": [
            2524.0,
            2526.0,
            "I think Liverpool offensively have been exceptional."
        ],
        "627": [
            2526.0,
            2529.0,
            "This man, a little magician, Coutinho."
        ],
        "628": [
            2529.0,
            2532.0,
            "Every time you watch him, he just gets better and better."
        ],
        "629": [
            2532.0,
            2536.0,
            "Terrific delivery on set-pieces, just another breathtaking performance."
        ],
        "630": [
            2536.0,
            2539.0,
            "Probably the informed player in the Premier League."
        ],
        "631": [
            2539.0,
            2543.0,
            "I think it's the second successive Saturday that he's got the man of the match."
        ],
        "632": [
            2544.0,
            2547.0,
            "In our game, Coutinho, there's a little no-looker."
        ],
        "633": [
            2547.0,
            2550.0,
            "And then Coutinho and Mondondo there."
        ],
        "634": [
            2553.0,
            2557.0,
            "He just had a little cheeky look to the left, didn't he, and passed the ball out to the right."
        ],
        "635": [
            2557.0,
            2560.0,
            "That's when a player's playing with immense confidence."
        ],
        "636": [
            2560.0,
            2564.0,
            "He's got that ability, and you let him do that because he's got that ability."
        ],
        "637": [
            2564.0,
            2566.0,
            "Some players try it and you think, what are you trying, son?"
        ],
        "638": [
            2566.0,
            2569.0,
            "But this fella, he's got the skills to go with it."
        ],
        "639": [
            2570.0,
            2572.0,
            "There's an offside flag up here against Crystal Palace."
        ],
        "640": [
            2572.0,
            2574.0,
            "Owen mentioned the ball, and he's got it."
        ],
        "641": [
            2574.0,
            2576.0,
            "There's an offside flag up here against Crystal Palace."
        ],
        "642": [
            2576.0,
            2579.0,
            "Owen mentioned, I think it might have been you, Glenn, in the first half,"
        ],
        "643": [
            2579.0,
            2582.0,
            "mentioned in basketball, Magic Johnson used to pass the ball around like that,"
        ],
        "644": [
            2582.0,
            2584.0,
            "where he looked one way and gave it the other."
        ],
        "645": [
            2584.0,
            2587.0,
            "The thing is, he's still finding space now. 88 minutes, look at this one."
        ],
        "646": [
            2587.0,
            2588.0,
            "No look, have that."
        ],
        "647": [
            2589.0,
            2591.0,
            "Makes the game look so easy."
        ],
        "648": [
            2591.0,
            2592.0,
            "Could have had another one."
        ],
        "649": [
            2592.0,
            2593.0,
            "Feel sorry for Mondondo."
        ],
        "650": [
            2593.0,
            2596.0,
            "He's conceded four, and he's played quite well."
        ],
        "651": [
            2596.0,
            2598.0,
            "Also the right time to do it."
        ],
        "652": [
            2598.0,
            2599.0,
            "Four-two up."
        ],
        "653": [
            2599.0,
            2601.0,
            "He's had to do it at the right time."
        ],
        "654": [
            2601.0,
            2603.0,
            "It's not unproportional, it's confident."
        ],
        "655": [
            2603.0,
            2604.0,
            "Well, he's days done."
        ],
        "656": [
            2607.0,
            2611.0,
            "Divock Origi coming on for what remains of the match."
        ],
        "657": [
            2612.0,
            2616.0,
            "Philipp Coutinho can take a sit-down on the bench and be satisfied by what he's done today."
        ],
        "658": [
            2617.0,
            2619.0,
            "I think he's one of those players, the form he's in,"
        ],
        "659": [
            2620.0,
            2622.0,
            "some of the bigger teams are going to come calling."
        ],
        "660": [
            2623.0,
            2625.0,
            "Barca Real, he will just..."
        ],
        "661": [
            2625.0,
            2627.0,
            "I think he can play in any team in the world."
        ],
        "662": [
            2627.0,
            2629.0,
            "I think he's got a great thing here at Liverpool,"
        ],
        "663": [
            2629.0,
            2631.0,
            "building something special."
        ],
        "664": [
            2632.0,
            2635.0,
            "Wilfried Zaha, and now Fraser Campbell."
        ],
        "665": [
            2639.0,
            2641.0,
            "See, that's what Liverpool are about as well."
        ],
        "666": [
            2641.0,
            2643.0,
            "Firmino gives the ball away, but he's prepared."
        ],
        "667": [
            2643.0,
            2646.0,
            "You said it earlier, Owen, about no superstars that are not going to work,"
        ],
        "668": [
            2646.0,
            2649.0,
            "and he's run 60 yards to win the ball backcourt."
        ],
        "669": [
            2650.0,
            2652.0,
            "Henderson's to step in this time."
        ],
        "670": [
            2653.0,
            2659.0,
            "Liverpool don't face a contender until Manchester City visit Anfield on New Year's Eve."
        ],
        "671": [
            2659.0,
            2663.0,
            "They play Watford at Anfield next weekend before the international break."
        ],
        "672": [
            2663.0,
            2666.0,
            "They've got Sunderland, Bournemouth, West Ham and Middlesbrough"
        ],
        "673": [
            2666.0,
            2668.0,
            "all on the immediate schedule."
        ],
        "674": [
            2671.0,
            2673.0,
            "I know sometimes those matches can be fraught with danger,"
        ],
        "675": [
            2673.0,
            2675.0,
            "but the form that Liverpool are in at the moment,"
        ],
        "676": [
            2675.0,
            2677.0,
            "you would expect a pretty significant points haul"
        ],
        "677": [
            2677.0,
            2682.0,
            "before they lock horns with Manchester City in their final match of 2016."
        ],
        "678": [
            2683.0,
            2686.0,
            "I think you'd say he's ahead of schedule in terms of this Liverpool team,"
        ],
        "679": [
            2686.0,
            2688.0,
            "already joined top of the league."
        ],
        "680": [
            2689.0,
            2691.0,
            "The best attacking forces they have."
        ],
        "681": [
            2691.0,
            2694.0,
            "One window to get in players."
        ],
        "682": [
            2694.0,
            2696.0,
            "He built something special at Dortmund."
        ],
        "683": [
            2696.0,
            2699.0,
            "I don't think he's any tonight, he's building something here at Liverpool."
        ],
        "684": [
            2701.0,
            2704.0,
            "Four additional minutes, no foul on Origi."
        ],
        "685": [
            2706.0,
            2708.0,
            "Ragnar Klapp is going to be coming on."
        ],
        "686": [
            2708.0,
            2711.0,
            "Liverpool are going to make their final change, Moreno with the defending."
        ],
        "687": [
            2720.0,
            2723.0,
            "Another player, good addition from the Bundesliga,"
        ],
        "688": [
            2723.0,
            2725.0,
            "knows him well, from Augsburg."
        ],
        "689": [
            2725.0,
            2728.0,
            "Very reliable centre-back, great balance to the team."
        ],
        "690": [
            2728.0,
            2732.0,
            "Another good addition, not overspent on some of these centre-backs."
        ],
        "691": [
            2732.0,
            2736.0,
            "They've all played a part in this team, recruitment's been very good for Liverpool."
        ],
        "692": [
            2737.0,
            2739.0,
            "And Ross Townsend."
        ],
        "693": [
            2743.0,
            2746.0,
            "Crystal Palace are at Burnley next weekend,"
        ],
        "694": [
            2747.0,
            2749.0,
            "their last match before the internationals."
        ],
        "695": [
            2750.0,
            2753.0,
            "Thunshen slips it in, and now Wilfried Zaha."
        ],
        "696": [
            2753.0,
            2757.0,
            "Fraser Campbell was the player Zaha was looking to pick out."
        ],
        "697": [
            2762.0,
            2765.0,
            "They've kept going, Palace. Thunshen's had a good impact,"
        ],
        "698": [
            2765.0,
            2767.0,
            "and plenty of bodies forward."
        ],
        "699": [
            2767.0,
            2769.0,
            "He's behind Campbell."
        ],
        "700": [
            2771.0,
            2773.0,
            "Liverpool are just too good for them."
        ],
        "701": [
            2773.0,
            2775.0,
            "Too good attacking force."
        ],
        "702": [
            2777.0,
            2781.0,
            "Sadio Mane, the player going off for Ragnar Klapp."
        ],
        "703": [
            2787.0,
            2792.0,
            "Here's another one, Mane, who is really relishing this fluidity in the Liverpool team."
        ],
        "704": [
            2792.0,
            2795.0,
            "The fact he can play on either side and through the middle,"
        ],
        "705": [
            2795.0,
            2798.0,
            "pop up in positions where he can hurt the opposition."
        ],
        "706": [
            2798.0,
            2801.0,
            "He's loving that, and I just wondered when he came to a bigger club,"
        ],
        "707": [
            2801.0,
            2803.0,
            "a disrespect from Southampton,"
        ],
        "708": [
            2803.0,
            2806.0,
            "I just wondered whether he could have the discipline to play back-to-back games"
        ],
        "709": [
            2806.0,
            2809.0,
            "and be consistent, and he's chipped in defensively."
        ],
        "710": [
            2809.0,
            2811.0,
            "He's done that. He's popped up with goals."
        ],
        "711": [
            2811.0,
            2816.0,
            "He's got that little bit of pace that's a little bit different to Coutinho and Lallana."
        ],
        "712": [
            2816.0,
            2819.0,
            "He's prepared to go in behind defenders,"
        ],
        "713": [
            2819.0,
            2821.0,
            "and they've got beautiful balance going forward."
        ],
        "714": [
            2821.0,
            2823.0,
            "Liverpool are really happy."
        ],
        "715": [
            2829.0,
            2831.0,
            "There's Thunshen."
        ],
        "716": [
            2833.0,
            2836.0,
            "Firmino still working hard defensively for Liverpool."
        ],
        "717": [
            2836.0,
            2839.0,
            "When you send a forward, it works out hard for the team."
        ],
        "718": [
            2839.0,
            2842.0,
            "We had a United when we won the League and Champions League."
        ],
        "719": [
            2842.0,
            2845.0,
            "Tevez and Rooney up top, absolutely dominant defensively."
        ],
        "720": [
            2845.0,
            2848.0,
            "He's actually been brought out here on the right-hand side,"
        ],
        "721": [
            2848.0,
            2851.0,
            "and Moreno's pushed forward on the left there."
        ]
    }
}