{
    "segments": {
        "0": [
            0.0,
            4.8,
            "Sarri and the brilliant Slavic footballer are completely lost in this arrangement."
        ],
        "1": [
            4.8,
            8.84,
            "And here you can really make fun of statements as much as you like."
        ],
        "2": [
            8.84,
            13.76,
            "Aurelio de Laurentiis, write down some kind of eccentricity on him and"
        ],
        "3": [
            13.76,
            19.8,
            "emotionality, but in fact he is absolutely right in this sense."
        ],
        "4": [
            19.8,
            25.84,
            "The previous mentors had gams, although Benitos raised him, put him in the reserve, tried"
        ],
        "5": [
            25.84,
            33.64,
            "There is something to prove to the team captain and somehow change his game, even for the better"
        ],
        "6": [
            33.64,
            39.76,
            "We don’t know what Benitos wanted to do with the hamshek, but the gamshek played much brighter"
        ],
        "7": [
            39.76,
            43.44,
            "in previous NAPA schemes."
        ],
        "8": [
            43.44,
            52.84,
            "Koulibaly, pass to Hamshek, maybe a tap from captain Naples and a good pass in execution"
        ],
        "9": [
            53.44,
            56.44,
            "Kulama management."
        ],
        "10": [
            56.44,
            63.44,
            "Pasta, Pasta is confused, he is caught from the blue one from the blue one, but then Pasta himself is already correcting himself"
        ],
        "11": [
            63.44,
            69.84,
            "plays well, plays cleanly in tackling, addresses, Pasta will beat forward."
        ],
        "12": [
            69.84,
            77.84,
            "Keto, how did I set up the corps, Keito Balde and will break the rules of Kaledou Coulibaly"
        ],
        "13": [
            77.84,
            83.84,
            "a central defender who, again, is really in great shape"
        ],
        "14": [
            83.84,
            89.84,
            "and the match against Juventus is proof of this. In the last round, Napoleon played very well in Turin"
        ],
        "15": [
            89.84,
            94.84,
            "and actually lost only one episode due to the quality performance of Gonçalve Higuain"
        ],
        "16": [
            94.84,
            97.84,
            "which took the deciding ball."
        ],
        "17": [
            98.84,
            107.84,
            "Ghouls, the ball goes to Luaks, Andersan, Lucas Bigley in one touch, direction Imobili"
        ],
        "18": [
            107.84,
            117.84,
            "but here Hysai is in place, Lurich, the transfer of Imobili took place, tired, but the blow, turn, once again, Kirikish"
        ],
        "19": [
            117.84,
            125.84,
            "I had difficulty dealing with Imobili, but Chiros already hit hard in the first case"
        ],
        "20": [
            126.84,
            128.84,
            "and got hit from a corner"
        ],
        "21": [
            128.84,
            132.84,
            "Instead of Naples' moment, we saw Ulasov's moment, and it was a goal-scoring moment at that"
        ],
        "22": [
            132.84,
            142.84,
            "and the team’s top scorer found himself in a position from which it would have been possible to score, I believe, only after Rein’s mistake."
        ],
        "23": [
            142.84,
            148.84,
            "Reina is not the type of goalkeeper that allows him to score from an angle like that, so this is not such a successful save."
        ],
        "24": [
            148.84,
            151.84,
            "The goalkeeper played simply professionally, the way he should play"
        ],
        "25": [
            151.84,
            156.84,
            "but could Imobili have passed the pass, it seems to me that he had the opportunity to shoot along the goal"
        ],
        "26": [
            156.84,
            159.84,
            "and now he’s doing the same thing, and Reina is covering again."
        ],
        "27": [
            159.84,
            166.84,
            "In general, the goal is on target, Imobili now tried to break into the far corner, but he makes the right call"
        ],
        "28": [
            166.84,
            172.84,
            "Look at this, he will repeat Keith's claims, it is quite possible that he was on the site, but it does not matter, because the judge did not give his stop"
        ],
        "29": [
            172.84,
            175.84,
            "But you can’t lag behind like that, why is Kita walking?"
        ],
        "30": [
            175.84,
            179.84,
            "Kita should already be in the area of ​​the last defender, how can that be?"
        ],
        "31": [
            179.84,
            184.84,
            "And Imobili just made a remark to him, well, we need to keep up with the attack, how can that be?"
        ],
        "32": [
            184.84,
            191.84,
            "Yes, he could open up, Guryat is serving in the meantime, Drismerdis tried to play with his head because he is short."
        ],
        "33": [
            191.84,
            194.84,
            "a striker, but he didn't get to the ball"
        ],
        "34": [
            194.84,
            197.84,
            "Well, Latso is starting to be more tactical, more aggressive"
        ],
        "35": [
            197.84,
            202.84,
            "in attack in the second half, and Ciro Imobili already had two cameos"
        ],
        "36": [
            203.84,
            205.84,
            "at the striker Latso"
        ],
        "37": [
            207.84,
            208.84,
            "Radu"
        ],
        "38": [
            209.84,
            214.84,
            "kick forward and the ball goes out of bounds, 49th match"
        ],
        "39": [
            214.84,
            220.84,
            "no goals yet, but quite meaningful football"
        ],
        "40": [
            221.84,
            224.84,
            "Deborah, Kalihon"
        ],
        "41": [
            226.84,
            229.84,
            "pass back to Vlad Kirikish"
        ],
        "42": [
            230.84,
            233.84,
            "and Kirikish is already playing Amar Kagamshik"
        ],
        "43": [
            233.84,
            236.84,
            "Kulebali, Kulyab"
        ],
        "44": [
            237.84,
            238.84,
            "Incinia"
        ],
        "45": [
            239.84,
            244.84,
            "And Acherson is blocking here"
        ],
        "46": [
            247.84,
            250.84,
            "space for Glorencia Incinia"
        ],
        "47": [
            250.84,
            252.84,
            "Hysay"
        ],
        "48": [
            253.84,
            257.84,
            "almost all Latso players are behind the ball line, they play very tightly on the dribble now"
        ],
        "49": [
            257.84,
            260.84,
            "Kulebali on Hysaya"
        ],
        "50": [
            260.84,
            263.84,
            "he loses the ball, Lulic got into the pressure well"
        ],
        "51": [
            263.84,
            267.84,
            "and now Lulic has the opportunity to beat Hysaj again"
        ],
        "52": [
            267.84,
            270.84,
            "and just, no, even the corner won't work"
        ],
        "53": [
            270.84,
            276.84,
            "Lulich, although he joined in this attack very well"
        ],
        "54": [
            276.84,
            280.84,
            "Calijon, Napoli have free space, we need to make a pass to Glorencia Insinia"
        ],
        "55": [
            280.84,
            284.84,
            "Incinia receives the ball, there is one in front of him, he stifles the pass to Glorencia Incinia"
        ],
        "56": [
            284.84,
            287.84,
            "Incinia will return, insert the opponent, strike!"
        ],
        "57": [
            287.84,
            291.84,
            "Well, now Insinius played brilliantly because he made a very unexpected decision"
        ],
        "58": [
            291.84,
            293.84,
            "instead of pausing"
        ],
        "59": [
            293.84,
            297.84,
            "and this is the same maneuver that we have already seen and drew the attention of TV viewers to this"
        ],
        "60": [
            297.84,
            302.84,
            "in the first half, when he sharply removes the ball under his right foot, moves and is followed by the same sharp blow"
        ],
        "61": [
            302.84,
            307.84,
            "and now it seemed like the same thing, but he saw with his peripheral vision that it was already covering his right leg"
        ],
        "62": [
            307.84,
            312.84,
            "Now a player will appear in the frame, and turn there, it was just to set the ball up for the opponent"
        ],
        "63": [
            312.84,
            315.84,
            "I struck with my near foot, and struck into the far corner"
        ],
        "64": [
            315.84,
            318.84,
            "Insinius played brilliantly now, but has no luck"
        ],
        "65": [
            318.84,
            324.84,
            "Marchetti is great, Insinia still has zero goals scored this season"
        ],
        "66": [
            325.84,
            328.84,
            "corner kick, corner kick"
        ],
        "67": [
            330.84,
            333.84,
            "small disputes between players on the field and ladsu"
        ],
        "68": [
            334.84,
            339.84,
            "Now Ghulyam will be served, but no, yellow card"
        ],
        "69": [
            339.84,
            342.84,
            "yellow card, apparently incorrect"
        ],
        "70": [
            346.84,
            351.84,
            "Well, what makes me happy here is probably not even the words addressed to Damaz Skala"
        ],
        "71": [
            351.84,
            354.84,
            "I just held the kiriki incorrectly, as can be seen in this replay"
        ],
        "72": [
            355.84,
            359.84,
            "He didn’t take care of the opponent according to the rules, that’s why the player received a yellow card."
        ],
        "73": [
            360.84,
            363.84,
            "ladsu, serve, or is it a hit?"
        ],
        "74": [
            363.84,
            366.84,
            "Kulebali, the attack continues on the Diawara field"
        ],
        "75": [
            366.84,
            371.84,
            "Now you can punch Hyusai, but Hyusai is a small master of such strikes"
        ],
        "76": [
            371.84,
            374.84,
            "Koga's ball goes out of bounds"
        ],
        "77": [
            376.84,
            383.84,
            "Stefan Radu received a warning, they flagged him down, they kicked him, and he got the ball again"
        ],
        "78": [
            386.84,
            390.84,
            "treasure kirikish, Hysai"
        ],
        "79": [
            391.84,
            395.84,
            "In about 10 minutes we should wait for Gabi Dini on the field because"
        ],
        "80": [
            395.84,
            398.84,
            "there is no one else to launch into the attack"
        ],
        "81": [
            398.84,
            401.84,
            "I think that of the three in front, Colijon falls out"
        ],
        "82": [
            402.84,
            406.84,
            "This will give the opportunity to move the players a little, put Gabi Dini in the center"
        ],
        "83": [
            406.84,
            409.84,
            "Well, look Hamshik, where Hamshik should play"
        ],
        "84": [
            410.84,
            411.84,
            " Please"
        ],
        "85": [
            411.84,
            414.84,
            "and a goal!"
        ],
        "86": [
            414.84,
            416.84,
            "Marek Hamsik!"
        ],
        "87": [
            416.84,
            421.84,
            "Marek Hamsik hammers home in superb words about how smart the connection was"
        ],
        "88": [
            421.84,
            424.84,
            "and then Gamshik figured out this situation"
        ],
        "89": [
            424.84,
            430.84,
            "a wonderful shot from both legs and from the left into the far corner, 1-0, 2 fields ahead"
        ],
        "90": [
            430.84,
            435.84,
            "here’s a master who for some reason plays for this coach very far from the goal"
        ],
        "91": [
            435.84,
            441.84,
            "Gamshik performed his only moment in the match, exactly the same as he performed at the European Championships against the Russian national team"
        ],
        "92": [
            441.84,
            447.84,
            "Also, without, in fact, having a single moment, he played absolutely brilliantly in two moments"
        ],
        "93": [
            447.84,
            452.84,
            "and here he survived the maximum 100% that could be survived from the episode, he survived, amazingly"
        ],
        "94": [
            452.84,
            457.84,
            "Also, Georgy, it seems to me that no one expected Hamshik to run forward like that"
        ],
        "95": [
            457.84,
            461.84,
            "he left his zone, threw the zone, opened correctly, I will praise Hamshik here, of course"
        ],
        "96": [
            461.84,
            468.84,
            "He certainly opened up very competently, first of all, and then it’s a matter of his wonderful technique"
        ],
        "97": [
            468.84,
            473.84,
            "here is a great master, he eliminated two opponents and shot into the far corner, 1-0"
        ],
        "98": [
            473.84,
            477.84,
            "on the field, on the field ahead in the match against Lao Zou"
        ],
        "99": [
            478.84,
            483.84,
            "Mary Gamshik, captain, host, reveals the miracle of the match"
        ],
        "100": [
            484.84,
            488.84,
            "let's see Lazio's reaction in this situation, stop it"
        ],
        "101": [
            490.84,
            495.84,
            "passwords, on Keita, Keita in the grass"
        ],
        "102": [
            495.84,
            502.84,
            "kick into the goal, Pymyak flies into the goal, 1-1, 1-1, 1-1, 1-1, Keita"
        ],
        "103": [
            502.84,
            507.84,
            "Now it’s a different matter, this is the football you and I were going to watch and comment on"
        ],
        "104": [
            507.84,
            510.84,
            "game on, game on"
        ],
        "105": [
            510.84,
            517.84,
            "great, but the way Parova played here, again let’s note the pass initially, which was in the direction of Keith"
        ],
        "106": [
            517.84,
            521.84,
            "Of course, Keita already figured it out technically, look at the pass Parova made into the grass to Keita"
        ],
        "107": [
            521.84,
            528.84,
            "and then Keita took out Kerekis, shot into the near corner and here, Georgiy, it’s probably Reina’s fault."
        ],
        "108": [
            528.84,
            534.84,
            "Well, this is certainly true, it seems to me that he himself did not expect that Keith would get such a sharp blow, because, pay attention, now it will be visible"
        ],
        "109": [
            534.84,
            541.84,
            "He beat and immediately shot at that very second, almost without a pause and Reina did not have time to adjust to this blow."
        ],
        "110": [
            541.84,
            547.84,
            "and, of course, the brilliant Spanish goalkeeper is reproaching himself because it is his goal, of course"
        ],
        "111": [
            547.84,
            556.84,
            "but it gives us a further very interesting development of the plot, because both teams feel that they can take 3 points in this match"
        ],
        "112": [
            556.84,
            562.84,
            "what different reactions there were just now, literally several, within two minutes"
        ],
        "113": [
            562.84,
            571.84,
            "Muritsov-Sarev, yes, that’s how it is, you keep score, you seem to be in complete control of the game, but literally in the return attack you miss the ball"
        ],
        "114": [
            571.84,
            574.84,
            "yes, this is calc, this is Italian football, everything is very unpredictable here"
        ],
        "115": [
            574.84,
            578.84,
            "Gullibali did not reach Gulyaman"
        ],
        "116": [
            578.84,
            608.84,
            " Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gu llibali , Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali"
        ],
        "117": [
            608.84,
            638.84,
            " Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gu llibali , Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali"
        ],
        "118": [
            638.84,
            668.84,
            " Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gu llibali , Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali"
        ],
        "119": [
            668.84,
            698.84,
            " Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gu llibali , Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali, Gullibali"
        ],
        "120": [
            698.84,
            705.84,
            "On the right with Lazio, we need to talk about Marcela Bielsa. Yes, about Bielsa, because he has already signed a contract with Lazio"
        ],
        "121": [
            705.84,
            711.84,
            "He hit him right in the face and almost started destroying the bench. And it’s made of iron."
        ],
        "122": [
            713.84,
            720.84,
            "Good. Bielsa signed the contract and should have started work, the Lazio training camp has already begun"
        ],
        "123": [
            720.84,
            727.84,
            "But Bielsa didn’t stay for a couple of days, and in the end they later sent word through Argentine that he wasn’t leaving, or rather wouldn’t go."
        ],
        "124": [
            727.84,
            734.84,
            "He changed his mind about going to Rome for the training camp because, they say, the Lazio leaders behaved badly in terms of the transfer company."
        ],
        "125": [
            734.84,
            743.84,
            "Latito threatened that he would sue and get 50 million euros, because he essentially deceived him by signing the contract and not coming"
        ],
        "126": [
            743.84,
            750.84,
            "But in the end, look what Latito did, he realized that he was in a hopeless situation, there was no time, the training camp had begun"
        ],
        "127": [
            750.84,
            755.84,
            "He just took Simon Enze, who worked in the youth sector of Lazio, and he started working"
        ],
        "128": [
            755.84,
            768.84,
            "It was a very funny story and, by the way, somewhere in football this happens often, when non-obvious decisions about a coach turn into a very good continuation for the team"
        ],
        "129": [
            768.84,
            777.84,
            "Well, yes, because just like that, the option immediately arises: why not immediately entrust the team to the coach of the youth team, who does everything so well"
        ],
        "130": [
            777.84,
            789.84,
            "I’m now in parallel with Spartak, with Karera, whom no one expected as the head coach either, but he himself spoke about only two matches, in the end, how everything turns out well for Karera in Spartak, but for Simon Enze not here in Lazio"
        ],
        "131": [
            789.84,
            790.84,
            "Yes, that's why..."
        ],
        "132": [
            790.84,
            792.84,
            "And there are always obvious solutions in football"
        ],
        "133": [
            792.84,
            811.84,
            "I am not always easily trusted by those who work with the youth team, I believe that the lack of experience or the lack of experience in working in victory is for some reason not yet undressed, not preparing to enter the field, although it is already approaching the 60th minute"
        ],
        "134": [
            811.84,
            821.84,
            "But circumstances played in favor of Philip Izaiga, and here it is very important to take advantage of the chance that just happens to come your way"
        ],
        "135": [
            821.84,
            830.84,
            "Izaig already worked last season with Lazio, when Pieli was fired, but nothing really worked out, the Lazio management decided and he was returned to the youth sector"
        ],
        "136": [
            830.84,
            848.84,
            "And then, accordingly, after the story with Bielsa, which was absolutely disastrous for Lazio and Imagev, they again used the services of Simon Enzaghi, and many believed that the year was lost for Lazio, but no, we see that Lazio is already in its third season a month, and Lazio is in perfect order"
        ],
        "137": [
            848.84,
            853.84,
            "Philip Anderson, immobile opens on the far flank, but Kirkish"
        ],
        "138": [
            853.84,
            863.84,
            "It turned out to be a very difficult diagonal, Philip Anderson moved at high speed and performed an accurate diagonal; it was almost impossible to cover such a distance."
        ],
        "139": [
            863.84,
            877.84,
            "Gulyayama is on the left flank, we still have half an hour of play, on Sao Paulo, on Tin, on Mertens, Mertens eliminated his opponent, another one, Wallace is trying to pass, but it’s difficult"
        ],
        "140": [
            877.84,
            890.84,
            "He thought that he was on the flank, and not in the center of the field, in Mertens, it seemed to me that now it’s absolutely like that, the dribbling was performed by the flank by Mertens, and the center forward would not play like that, a professional center forward."
        ],
        "141": [
            890.84,
            895.84,
            "Skills, skills are different, as they say in such cases"
        ],
        "142": [
            898.84,
            907.84,
            "Lulic from the side, Bosnian midfielder, Milen Krichnajevic on Wallace"
        ],
        "143": [
            908.84,
            921.84,
            "Loss of the ball, Dries Mertens, to Hamsik, what a pass did Dries Mertens make, the attack continues, another shot, Hamsik played Dries Mertens, eh, Georgiy?"
        ],
        "144": [
            922.84,
            926.84,
            "Gamshik supported the attack, the way he opened up, he is the leader"
        ],
        "145": [
            927.84,
            933.84,
            "Once again, we admire how Mertens literally threw the ball to Hamsik, but just a little"
        ],
        "146": [
            933.84,
            947.84,
            "I was a little unlucky, now everything was done correctly, I just slightly caught the wrong side, well, let’s say, Hamshik caught the wrong side of the ball with his foot, moving at a very high speed and was unable to throw it further into his turn."
        ],
        "147": [
            947.84,
            960.84,
            "T2 on corners, Gulyam, serve, Insinia's shot, Insinia is the shortest footballer in the Italian field, but he just tried to head it in"
        ],
        "148": [
            964.84,
            967.84,
            "And he shot, and then the ball hit his hand."
        ],
        "149": [
            967.84,
            973.84,
            "Porolo, and I wouldn’t say it hit, the porolo made a movement towards the ball."
        ],
        "150": [
            974.84,
            985.84,
            "Zelinsky will catch up and handle him skillfully, under attack, Hysai will eat him up, at Hysai, right now, there are two turns, and Markentik, another salvation."
        ],
        "151": [
            986.84,
            994.84,
            "Now such an action by Hysaj suggested itself, and everything seemed obvious, a TV moment, a beautiful, but very pleasant ball for the goalkeeper."
        ],
        "152": [
            995.84,
            1002.84,
            "He saw the moment of impact and simply pleased us with a classic save, stretching out into a string, but it was a convenient ball for the goalkeeper"
        ],
        "153": [
            1003.84,
            1013.84,
            "Corner, that’s probably how Markentik’s heart went when the ball had already crossed him, and it turned out that he could turn it into the corner of the goal like that."
        ],
        "154": [
            1014.84,
            1021.84,
            "Look again, Hysai's kick, and Federico Marchentic's jump"
        ],
        "155": [
            1024.84,
            1033.84,
            "A beautiful moment, Markentik is fine and helps out his team, we have 1-1, and the teams still have 30 minutes to determine the winner"
        ],
        "156": [
            1034.84,
            1040.84,
            "I think that the case should not end in a draw, well, and at least without goals, of course"
        ],
        "157": [
            1043.84,
            1053.84,
            "Markentik, like this, go ahead, whistle, Sampau, this is Hysai"
        ],
        "158": [
            1056.84,
            1065.84,
            "Imobili, Imobili, the ball did not reach the boundaries of the field, Imobili against Kirikesh, and out, you make an out, Ciro earns, Imobili"
        ],
        "159": [
            1065.84,
            1075.84,
            "And here he is, the forward of the Italian national team, scored two very important goals against the Macedonian national team"
        ],
        "160": [
            1076.84,
            1082.84,
            "The recently raised World Champion in Russia, Ciro Imobili, essentially saved Squadron Adzyura"
        ],
        "161": [
            1083.84,
            1090.84,
            "Dressmert, Markentik, in the best traditions of Manuel Neuer, came out, although he did not play like Neuer, Neuer lived in such a situation"
        ],
        "162": [
            1090.84,
            1097.84,
            "Usually he tries to save less for his team, although the moment was difficult, Gulya, Insigne"
        ],
        "163": [
            1098.84,
            1105.84,
            "Insine’s action was not too obvious, Parolova plays correctly, but a little not exactly like Lulech."
        ],
        "164": [
            1107.84,
            1115.84,
            "Keita and Lulech played beautifully, beautifully, but Kulebali won’t easily outplay in such a pass."
        ],
        "165": [
            1116.84,
            1122.84,
            "Again Kulebali, Vlad Chirikesh and already a Romanian defender"
        ],
        "166": [
            1123.84,
            1126.84,
            "Zelensky and Khusay control the ball"
        ],
        "167": [
            1129.84,
            1134.84,
            "Zelensky, how does Napoleon play the ball in such difficult situations, Napoleon plays very nicely"
        ],
        "168": [
            1135.84,
            1141.84,
            "Kirikesh overstayed the ball, luckily they pushed him, so in the end it was a free kick"
        ],
        "169": [
            1142.84,
            1147.84,
            "Lutz rises very high from pressure, but now they pressed somehow sluggishly"
        ],
        "170": [
            1148.84,
            1154.84,
            "Before Bigley entered the card with his opponent, it seems to me that other Lutz players could have been more active in the selection"
        ],
        "171": [
            1155.84,
            1166.84,
            "Kulebali, Gamzhik, Diavara, kept the ball, Gulyam, Sine, Gulyam again and here the ball leaves the field"
        ],
        "172": [
            1167.84,
            1172.84,
            "65th minute of the match, we are in full swing, 1-1 Napoleon Latzu"
        ],
        "173": [
            1176.84,
            1184.84,
            "Anderson on pasta, Wallace, Marchetti"
        ],
        "174": [
            1185.84,
            1194.84,
            "Today he is acting usefully for Latzu, he scored a goal, and he always tries to save the ball and cling to it."
        ],
        "175": [
            1195.84,
            1200.84,
            "At this moment, however, it was not possible to do this; Hysaj easily left Savic"
        ],
        "176": [
            1201.84,
            1205.84,
            "I think that Sergei Melnikovich Savich is probably the main candidate to replace Latz, in my opinion"
        ],
        "177": [
            1206.84,
            1213.84,
            "He got lost on the field, Cataldi, I think he will be happy to replace him, very likely"
        ],
        "178": [
            1215.84,
            1220.84,
            "But they haven’t made a replacement coach yet, although it’s already the 66th minute, but no, replacements appear."
        ],
        "179": [
            1221.84,
            1226.84,
            "And Gabidini, as we expected, we thought he would come out 5 minutes earlier, but this is such an obvious thing."
        ],
        "180": [
            1227.84,
            1233.84,
            "What’s going on here? This is a violation of the rules on Latzu’s part; it’s just Melnikovich who didn’t break the rules."
        ],
        "181": [
            1234.84,
            1238.84,
            "So, Gabidini, the most interesting question is, instead of whom? I would bet on Kalikhon"
        ],
        "182": [
            1238.84,
            1244.84,
            "Or there is another option, just like the score is 1-1, if Napoleon had lost, Devara could have been removed from the game"
        ],
        "183": [
            1245.84,
            1247.84,
            "But hardly Devar, more likely Zelinsky, most likely Zelinsky"
        ],
        "184": [
            1248.84,
            1252.84,
            "Well, here's one of these two, but also four attacking players"
        ],
        "185": [
            1253.84,
            1256.84,
            "What a pass, what a heel pass that Calihon just made"
        ],
        "186": [
            1257.84,
            1263.84,
            "But when it was easier, Incini had the ball on his foot to shoot into the far corner, as he did in the previous episode."
        ],
        "187": [
            1263.84,
            1273.84,
            "So, who does he change? Well, in general, Sari often makes... This is, in fact, the decision that was made in the last match, Georgiy, I would like to tell you"
        ],
        "188": [
            1274.84,
            1276.84,
            "Sari makes the obvious decision"
        ],
        "189": [
            1277.84,
            1281.84,
            "In the match against Juventus, it was Incini Murisa Sari who took off"
        ],
        "190": [
            1282.84,
            1286.84,
            "Zero goals, Incini, not today, but this season, zero"
        ],
        "191": [
            1287.84,
            1290.84,
            "Manolo Gabidini for Lorenzo Insini, sub for Murisu Sari"
        ],
        "192": [
            1290.84,
            1295.84,
            "The match may be a certain one, it also works, but I played 66, no luck"
        ],
        "193": [
            1296.84,
            1300.84,
            "What are the chances that you will get lucky in the remaining time? So can the coach reason? Maybe"
        ],
        "194": [
            1301.84,
            1304.84,
            "Well, in general, faith moves mountains, as they say, so maybe..."
        ],
        "195": [
            1305.84,
            1311.84,
            "Now the main hope on the field is this player, Gamshik, a brilliant game, ay-ay-ay, he didn’t put the ball into Gabidini’s foot."
        ],
        "196": [
            1312.84,
            1315.84,
            "Of course, Hamshik is the head here, the main player in this club"
        ],
        "197": [
            1316.84,
            1321.84,
            "And in the second half we saw the true class and true strength of Hamsik"
        ],
        "198": [
            1323.84,
            1329.84,
            "Gabidini, Gabidini is taking away again, is referee Damatov here?"
        ],
        "199": [
            1330.84,
            1331.84,
            "Silence, no slip"
        ],
        "200": [
            1332.84,
            1337.84,
            "Well, it was such a good fight, but there were three judges watching this episode."
        ],
        "201": [
            1338.84,
            1345.84,
            "And no one gave a signal to prompt the referee and take responsibility for this episode"
        ],
        "202": [
            1346.84,
            1349.84,
            "There are pros and cons to a five-arbiter system"
        ],
        "203": [
            1350.84,
            1356.84,
            "I was talking with our judges about why we don’t use such a system of referees."
        ],
        "204": [
            1357.84,
            1362.84,
            "The disadvantages in particular are that this is not me, not my point of view"
        ],
        "205": [
            1362.84,
            1366.84,
            "I am retelling what our Russian referees told me"
        ],
        "206": [
            1367.84,
            1376.84,
            "And Rosetti spoke in particular when he headed the department of judging and inspection in the Russian Federation"
        ],
        "207": [
            1377.84,
            1383.84,
            "The head referee, when he knows that he has two assistants and one behind the goal, is more relaxed"
        ],
        "208": [
            1384.84,
            1388.84,
            "That is, he is not fully concentrated and he does not take responsibility, thinking that someone else will do it."
        ],
        "209": [
            1389.84,
            1393.84,
            "Now Markete is dragging, but the ball didn’t fly much, so Markete again just did his job."
        ],
        "210": [
            1394.84,
            1401.84,
            "And this is a very important moment, because when you know that he is closer, here is the one outside the gate, and he is silent and does not tell you"
        ],
        "211": [
            1402.84,
            1403.84,
            "You don't take responsibility"
        ],
        "212": [
            1404.84,
            1409.84,
            "If something seemed to you in the episode and you seem to be sure that a penalty should be awarded, for example"
        ],
        "213": [
            1410.84,
            1411.84,
            "But the one who is closer doesn't tell you"
        ],
        "214": [
            1412.84,
            1418.84,
            "This moment is always very difficult and it is believed that such a system with five arbitrators relaxes the main one a little"
        ],
        "215": [
            1419.84,
            1423.84,
            "And one more moment to finish the topic about why it is impossible to imagine this system in Russia"
        ],
        "216": [
            1424.84,
            1429.84,
            "First, we simply do not have enough judges to form a normal team of five referees"
        ],
        "217": [
            1430.84,
            1437.84,
            "And secondly, again, the opinion of the judges, in order to work with five, you need teamwork, no less mutual understanding than in a team that plays football."
        ],
        "218": [
            1438.84,
            1444.84,
            "That is, the interaction should be so well established, they should intuitively understand each other, the referees"
        ],
        "219": [
            1445.84,
            1451.84,
            "When to give hints, when not to, when a referee on the field is more visible than his assistant, this is a very delicate matter"
        ],
        "220": [
            1452.84,
            1459.84,
            "So let's trust these three referees and, most importantly, the referee on the field, Damat, who did not risk giving a penalty"
        ],
        "221": [
            1460.84,
            1463.84,
            "He wasn’t there, he wasn’t there, they showed us a replay, it seems to me he wasn’t there."
        ],
        "222": [
            1464.84,
            1465.84,
            "They showed it to us, but they didn't show it"
        ],
        "223": [
            1465.84,
            1466.84,
            "Yes, they were not shown"
        ],
        "224": [
            1467.84,
            1473.84,
            "So, another inaccurate pass on the part of Radu Hamsik"
        ],
        "225": [
            1474.84,
            1476.84,
            "Under the indication of which transmission, Gabiedini"
        ],
        "226": [
            1477.84,
            1481.84,
            "I also decided to hit Manola Gabiedini right away, but the blow didn’t turn out strong."
        ],
        "227": [
            1482.84,
            1485.84,
            "The same amazing programs from Hamshik, it’s a pleasure to watch them"
        ],
        "228": [
            1486.84,
            1491.84,
            "And Hamshik is much closer to the attack, now I have the feeling that he and Zelinsky have changed places"
        ],
        "229": [
            1492.84,
            1495.84,
            "In general, Sarii changed the game scheme a little, if this is according to the episode"
        ],
        "230": [
            1496.84,
            1500.84,
            "Yes, in the first half there were 4, I had 3-3, now maybe 4-2-3-1, attack by Lanzo and Mobile"
        ],
        "231": [
            1501.84,
            1503.84,
            "No, Hamsik, Marek is spitting everywhere"
        ],
        "232": [
            1504.84,
            1506.84,
            "So, 4-2-3-1 was what De Laurentiis asked for on the radio."
        ],
        "233": [
            1507.84,
            1510.84,
            "He believes that Napoli should play in this system and Hamsik is more comfortable in this system."
        ],
        "234": [
            1511.84,
            1512.84,
            "Kalikhon on Hamshik"
        ],
        "235": [
            1513.84,
            1517.84,
            "And everything went through him, because they felt, comrade, that the captain was playing a game."
        ],
        "236": [
            1518.84,
            1521.84,
            "Basta, the ball just kills you from your own penalty area"
        ],
        "237": [
            1522.84,
            1523.84,
            "Radu"
        ],
        "238": [
            1524.84,
            1527.84,
            "So, it’s just a hang-up, but what a pass Radu made."
        ],
        "239": [
            1528.84,
            1529.84,
            "You're dragging on Chiro and Mobile"
        ],
        "240": [
            1530.84,
            1534.84,
            "There is Anderson alone on the right, but Lulic doesn't take risks and ends up losing the ball"
        ],
        "241": [
            1535.84,
            1540.84,
            "A simpler continuation of Lulic's attack, in the end Hamshik made a mistake"
        ],
        "242": [
            1541.84,
            1550.84,
            "You get the impression that Latso, because of such a special game, when you see Latso against the background of another good team that aspires to a lot in the championship"
        ],
        "243": [
            1551.84,
            1553.84,
            "Latso is a little lacking, of course, in the quality of the players"
        ],
        "244": [
            1554.84,
            1557.84,
            "And to be honest, I don’t understand the complaints of Latso fans towards Latita"
        ],
        "245": [
            1558.84,
            1564.84,
            "Because, given the severe economic crisis that Italy, specifically Italy, is in"
        ],
        "246": [
            1564.84,
            1572.84,
            "Because you and I observe this from year to year, coming to this country, and I have a much, so to speak, greater historical perspective."
        ],
        "247": [
            1573.84,
            1575.84,
            "The country is really going through difficult times"
        ],
        "248": [
            1576.84,
            1583.84,
            "And Latite, whose main business is construction, the construction business always suffers very hard from any crisis"
        ],
        "249": [
            1584.84,
            1585.84,
            "Because there is no investment in this business"
        ],
        "250": [
            1586.84,
            1597.84,
            "And the fact that Latite, in these conditions, maintains a competitive team, which is not facing relegation, which has minimal expenses and minimal salaries"
        ],
        "251": [
            1598.84,
            1604.84,
            "Still, he not only exists, but achieves certain results, tries to play good football"
        ],
        "252": [
            1605.84,
            1607.84,
            "I don't understand what questions are asked of him"
        ],
        "253": [
            1608.84,
            1610.84,
            "Sell the club to other players, where are these investors? Are they there?"
        ],
        "254": [
            1611.84,
            1613.84,
            "Well, even in relationships there are questions"
        ],
        "255": [
            1613.84,
            1616.84,
            "Sell to the Chinese, please, they've already sold Inter"
        ],
        "256": [
            1617.84,
            1618.84,
            "Is this a good story?"
        ],
        "257": [
            1619.84,
            1622.84,
            "It’s not clear yet, Inter is now at a dissolution"
        ],
        "258": [
            1623.84,
            1627.84,
            "The fact is that Inter is looking for a coach, they are active, these days they are literally holding major negotiations"
        ],
        "259": [
            1628.84,
            1634.84,
            "But Inter's squad is not the worst, the Chinese invested 100 million euros in the summer and are not going to stop there"
        ],
        "260": [
            1635.84,
            1639.84,
            "We're talking about Latita, so, to be honest, I don't really understand what the problem is"
        ],
        "261": [
            1639.84,
            1643.84,
            "The club exists, the club works, the story with Bielsa is not the story of Latita"
        ],
        "262": [
            1644.84,
            1648.84,
            "In my opinion, the Argentine coach behaved like a city madman"
        ],
        "263": [
            1649.84,
            1650.84,
            "To some extent, yes"
        ],
        "264": [
            1651.84,
            1654.84,
            "Diawara is on the right flank, Hysaj, Napoleon is trying"
        ],
        "265": [
            1655.84,
            1657.84,
            "How come he didn’t come? They promised him, who did they promise him?"
        ],
        "266": [
            1658.84,
            1660.84,
            "They promised to buy him Messi Suarez and Neymar?"
        ],
        "267": [
            1661.84,
            1662.84,
            "You could say different"
        ],
        "268": [
            1663.84,
            1665.84,
            "Well, it doesn’t happen that way, Nobel, we’re not the first day either."
        ],
        "269": [
            1665.84,
            1666.84,
            " Agree"
        ],
        "270": [
            1667.84,
            1669.84,
            "But now the scoring attack is in the wrong direction, move Keith to the left"
        ],
        "271": [
            1670.84,
            1671.84,
            "Yes, Macfoporol opened, very well"
        ],
        "272": [
            1672.84,
            1676.84,
            "On the left, but for some reason Keita didn't see him, Hysaj on Peter Zelinsky"
        ],
        "273": [
            1677.84,
            1680.84,
            "How can you not come to the first assembly, what is it?"
        ],
        "274": [
            1682.84,
            1684.84,
            "Elsa's head wasn't flooded"
        ],
        "275": [
            1685.84,
            1687.84,
            "Well, what are your complaints about Latit?"
        ],
        "276": [
            1688.84,
            1692.84,
            "Didn’t he come to work? He came, but he didn’t show up."
        ],
        "277": [
            1693.84,
            1694.84,
            "Mertens on the left flank"
        ],
        "278": [
            1695.84,
            1697.84,
            "Beat, beat Tris Mertens, but not far"
        ],
        "279": [
            1698.84,
            1699.84,
            "Too far, he let go of the ball, so they intercepted it"
        ],
        "280": [
            1700.84,
            1704.84,
            "Well, 74th minute, another 20 minutes, we have a right to expect something interesting"
        ],
        "281": [
            1705.84,
            1706.84,
            "But football is good, Georgiy"
        ],
        "282": [
            1707.84,
            1708.84,
            "Yes, a good player"
        ],
        "283": [
            1709.84,
            1711.84,
            "The football is good, Diawara is playing again, pass to Mark Hamsik"
        ],
        "284": [
            1712.84,
            1716.84,
            "Zelinsky to the right, no, Peter Zelinsky decided to launch an attack"
        ],
        "285": [
            1717.84,
            1721.84,
            "Gabidili, Gamshik, from Kasani's side, Kasani is not enough for Mark to hit"
        ],
        "286": [
            1722.84,
            1727.84,
            "But he still has time to demonstrate his strike"
        ],
        "287": [
            1729.84,
            1732.84,
            "It seems that Latsu is starting to sag a little, although it’s strange"
        ],
        "288": [
            1733.84,
            1735.84,
            "Latsu had a full week to prepare for this match"
        ],
        "289": [
            1736.84,
            1741.84,
            "And Napolis played a difficult away match in the Champions League with almost this lineup, minimal changes"
        ],
        "290": [
            1743.84,
            1744.84,
            "And you don't feel it at all"
        ],
        "291": [
            1746.84,
            1749.84,
            "Calijon, poor serving of Calijon"
        ],
        "292": [
            1752.84,
            1756.84,
            "Susay, left to Ghulyama, Zataro-Algerian returns"
        ],
        "293": [
            1757.84,
            1761.84,
            "Gamshik, can turn around Marik Hamshik, turns around and hits with a turn"
        ],
        "294": [
            1762.84,
            1764.84,
            "Gamshik gets a solid shot, but not exactly"
        ],
        "295": [
            1765.84,
            1768.84,
            "Gamshik began to take over the game, realizing what he was doing today"
        ],
        "296": [
            1769.84,
            1773.84,
            "And once one shot passed, the second one might also pass, but now it didn’t hit the frame."
        ],
        "297": [
            1774.84,
            1775.84,
            " Quarter of an hour"
        ],
        "298": [
            1775.84,
            1779.84,
            "And how will Inzaghi respond?"
        ],
        "299": [
            1780.84,
            1785.84,
            "There are no replacements for Simone Inzaghi, although I repeat, all options exist on the bench saved by Latsu"
        ],
        "300": [
            1786.84,
            1789.84,
            "But this is a decision from the team coach"
        ],
        "301": [
            1791.84,
            1792.84,
            "Perekesh"
        ],
        "302": [
            1795.84,
            1796.84,
            "Zavich"
        ],
        "303": [
            1797.84,
            1803.84,
            "Now the most interesting thing is, because it seems that Napoli is pressing, Napolska to the north"
        ],
        "304": [
            1803.84,
            1808.84,
            "Napoli is pressing, Napoli is trying hard to score the winning goal"
        ],
        "305": [
            1809.84,
            1813.84,
            "But Latsu’s chances of scoring a goal attack increase with each passing minute."
        ],
        "306": [
            1814.84,
            1816.84,
            "Because Napoli will go forward like this until the very end"
        ],
        "307": [
            1817.84,
            1823.84,
            "Basta played great, tenaciously now against the same Marik Hamsik, who, in my opinion, finally went on the attack."
        ],
        "308": [
            1825.84,
            1828.84,
            "Zukosbigli, Anderson, he's missing"
        ],
        "309": [
            1828.84,
            1836.84,
            "So he disappeared in the second half, Gulebali, what a tackle, and how Gulebali played here, very competently and correctly, Gyulyam"
        ],
        "310": [
            1837.84,
            1838.84,
            "That's it, there are no options"
        ],
        "311": [
            1839.84,
            1840.84,
            "Algerian, Andries Mertens"
        ],
        "312": [
            1843.84,
            1847.84,
            "Yes, Gyulyam got tired, so he didn’t run with the ball, didn’t rush into this zone."
        ],
        "313": [
            1848.84,
            1849.84,
            "Password"
        ],
        "314": [
            1853.84,
            1854.84,
            "Milinkovic, Zavic"
        ],
        "315": [
            1859.84,
            1860.84,
            "Chiro and Mobile"
        ],
        "316": [
            1862.84,
            1866.84,
            "Stations, time through a pass almost reached the penalty area"
        ],
        "317": [
            1867.84,
            1869.84,
            "And even here the transmission is on Mobile, Mobile"
        ],
        "318": [
            1870.84,
            1873.84,
            "I handled the ball poorly, so in the end I couldn't shoot"
        ],
        "319": [
            1878.84,
            1879.84,
            "Hysay"
        ],
        "320": [
            1881.84,
            1884.84,
            "Another show first, Bolin, Aji Awara"
        ],
        "321": [
            1886.84,
            1887.84,
            "Gamshik"
        ],
        "322": [
            1889.84,
            1895.84,
            "Please note, all passes, all attacks go through Hamsik, there is not a single attack that Hamsik does not touch the ball, one way or another"
        ],
        "323": [
            1897.84,
            1899.84,
            "Mertens, Mertens, played great"
        ],
        "324": [
            1900.84,
            1906.84,
            "And even here Gabiedini gave it to Gamshikov, but Gamshikov was facing the other goal, so it was necessary to play through him."
        ],
        "325": [
            1907.84,
            1909.84,
            "And immediately Hamshik made forward passes to aggravate"
        ],
        "326": [
            1915.84,
            1916.84,
            "Andris Art"
        ],
        "327": [
            1918.84,
            1919.84,
            "Match in Russian"
        ],
        "328": [
            1924.84,
            1927.84,
            "And the ball goes out of bounds, Latzu will be replaced now"
        ],
        "329": [
            1929.84,
            1932.84,
            "Yes, we need a pause to replace it"
        ],
        "330": [
            1940.84,
            1941.84,
            "The Defender comes out at Latzu"
        ],
        "331": [
            1943.84,
            1945.84,
            "Well, approximately according to the replacement position"
        ],
        "332": [
            1948.84,
            1950.84,
            "Yes, Patrich instead of Lulic"
        ],
        "333": [
            1953.84,
            1960.84,
            "In fact, Inzaghi understands that in this situation, probably, the main thing is not to lose, but to maintain this result."
        ],
        "334": [
            1963.84,
            1967.84,
            "Which, in principle, as I already said, is positive for Latzu"
        ],
        "335": [
            1968.84,
            1969.84,
            "Draw away at Neverntz, so good"
        ],
        "336": [
            1970.84,
            1973.84,
            "Andries Mertens vs. Basta in the penalty area"
        ],
        "337": [
            1974.84,
            1977.84,
            "It was too obvious, but he’s still great for intercepting that transmission."
        ],
        "338": [
            1978.84,
            1979.84,
            "Assembled immobiles"
        ],
        "339": [
            1982.84,
            1984.84,
            "Gathered three people around me with a chiroy immobile"
        ],
        "340": [
            1985.84,
            1991.84,
            "There was a pass, but he didn't touch the ball, he waited for his team to go out"
        ],
        "341": [
            1992.84,
            1993.84,
            "More fluent"
        ],
        "342": [
            2000.84,
            2001.84,
            "One more pass back"
        ],
        "343": [
            2003.84,
            2004.84,
            "Oles"
        ],
        "344": [
            2006.84,
            2007.84,
            "Basta"
        ],
        "345": [
            2009.84,
            2010.84,
            "Domshakh"
        ],
        "346": [
            2011.84,
            2012.84,
            "Plays with his head, Runner"
        ],
        "347": [
            2013.84,
            2014.84,
            "Here is Kilikish"
        ],
        "348": [
            2017.84,
            2018.84,
            "Zelitsky"
        ],
        "349": [
            2020.84,
            2021.84,
            "Kobyedine"
        ],
        "350": [
            2022.84,
            2023.84,
            "Bad pass from Kobiedine"
        ],
        "351": [
            2025.84,
            2026.84,
            "Kulebali"
        ],
        "352": [
            2028.84,
            2031.84,
            "And a violation of the rules, but on the part of Andries Mertens"
        ],
        "353": [
            2032.84,
            2036.84,
            "Kobedin did not enter the game in the best way, so far, at least, maybe he lacks game tone"
        ],
        "354": [
            2037.84,
            2042.84,
            "Wasted time due to the red card, which he, in general, quite stupidly received in the game with Kratona"
        ],
        "355": [
            2048.84,
            2052.84,
            "But, in any case, there were a couple of episodes where Kobyedina was in a striking position"
        ],
        "356": [
            2053.84,
            2057.84,
            "Kaduri has died, which we talked about in the first half, he should appear on the field"
        ],
        "357": [
            2058.84,
            2062.84,
            "I think that instead of Zelitsky it is quite possible, perhaps there are other options"
        ],
        "358": [
            2063.84,
            2064.84,
            "Also at Morizo ​​Sarri"
        ],
        "359": [
            2066.84,
            2067.84,
            "Kulem"
        ],
        "360": [
            2073.84,
            2074.84,
            "Girikish"
        ],
        "361": [
            2082.84,
            2083.84,
            "One more pass"
        ],
        "362": [
            2084.84,
            2085.84,
            "On Zelinsky"
        ],
        "363": [
            2086.84,
            2087.84,
            "With Kobiedine"
        ],
        "364": [
            2088.84,
            2090.84,
            "But Kobiedine played poorly, his right hand was mixed again, a blow"
        ],
        "365": [
            2091.84,
            2092.84,
            "Manova Kobiedine, corner kick"
        ],
        "366": [
            2094.84,
            2095.84,
            "Earned Manova"
        ],
        "367": [
            2096.84,
            2101.84,
            "This may be decisive, because if one team scores, there will simply be no time left to fight back."
        ],
        "368": [
            2102.84,
            2108.84,
            "Although Latzu played his missed goal right away, it was most likely Pepera’s mistake due to the circumstances."
        ],
        "369": [
            2110.84,
            2111.84,
            " So"
        ],
        "370": [
            2114.84,
            2115.84,
            "Kulem"
        ],
        "371": [
            2118.84,
            2119.84,
            "Feed"
        ],
        "372": [
            2120.84,
            2121.84,
            "The header didn't work"
        ],
        "373": [
            2122.84,
            2125.84,
            "This is not a blow, this is something, well, a ball to the head, to the hairstyle"
        ],
        "374": [
            2126.84,
            2127.84,
            "Yes, this is Girikish"
        ],
        "375": [
            2128.84,
            2129.84,
            "I tried to break through, but it didn't work"
        ],
        "376": [
            2135.84,
            2136.84,
            "Dead by the Skin"
        ],
        "377": [
            2138.84,
            2139.84,
            "Gorekhonov"
        ],
        "378": [
            2140.84,
            2142.84,
            "Gorekhonov and Omar El Kadoury"
        ],
        "379": [
            2143.84,
            2148.84,
            "In his place, an Arakanese midfielder who knows how to make the final pass"
        ],
        "380": [
            2151.84,
            2154.84,
            "But, in essence, the scheme does not change for Napoli"
        ],
        "381": [
            2155.84,
            2158.84,
            "El Kadoury will most likely play in the position of Golihon, Anderson"
        ],
        "382": [
            2160.84,
            2164.84,
            "Sarri's key decision was to move Gabshka closer to Artaka in the 2nd half"
        ],
        "383": [
            2166.84,
            2168.84,
            "Beagle left"
        ],
        "384": [
            2169.84,
            2171.84,
            "Here the Immobiles are imposing a fight, but not on Hysai"
        ],
        "385": [
            2172.84,
            2173.84,
            "Hysay played very competently right away"
        ],
        "386": [
            2174.84,
            2175.84,
            "Getting even with Reyna"
        ],
        "387": [
            2178.84,
            2179.84,
            "Radu"
        ],
        "388": [
            2180.84,
            2182.84,
            "And pass to Federico Marchente"
        ],
        "389": [
            2184.84,
            2186.84,
            " Time"
        ],
        "390": [
            2187.84,
            2192.84,
            "Napoli, as we have already noted, has an important match ahead of Dynamo Kyiv in the Champions League"
        ],
        "391": [
            2193.84,
            2196.84,
            "But this will all happen after the international break, there are national team matches ahead."
        ],
        "392": [
            2197.84,
            2198.84,
            "Two Weeks Again"
        ],
        "393": [
            2200.84,
            2201.84,
            "Club football is fading into the background"
        ],
        "394": [
            2202.84,
            2204.84,
            "Then, yes, then you're absolutely right"
        ],
        "395": [
            2205.84,
            2207.84,
            "You have everything, I think, for November, December"
        ],
        "396": [
            2208.84,
            2212.84,
            "The main question is how to solve the problem in the Champions League"
        ],
        "397": [
            2212.84,
            2216.84,
            "Because then nothing can be changed"
        ],
        "398": [
            2217.84,
            2221.84,
            "It will be necessary in two matches with Dynamo Kyiv and Benfica"
        ],
        "399": [
            2222.84,
            2224.84,
            "The problem of solving this playoffs in the Champions League"
        ],
        "400": [
            2225.84,
            2226.84,
            " The situation has changed"
        ],
        "401": [
            2227.84,
            2231.84,
            "Well, according to the calendar, Napoli's next match is in Udine against Udinese"
        ],
        "402": [
            2232.84,
            2234.84,
            "And Latso Donos Dzhenovo will play on November 20"
        ],
        "403": [
            2235.84,
            2237.84,
            "Replacement at Latso in the meantime"
        ],
        "404": [
            2238.84,
            2240.84,
            "Luka Djordjevic appears on the field"
        ],
        "405": [
            2240.84,
            2241.84,
            "To your place Keithap Alde"
        ],
        "406": [
            2242.84,
            2245.84,
            "Keitap whistles us, he played his match well, scored the goal"
        ],
        "407": [
            2246.84,
            2249.84,
            "So important for Latso, and, in fact, it was very dangerous to narrow the goal"
        ],
        "408": [
            2250.84,
            2253.84,
            "Djordjevic by numbers 9"
        ],
        "409": [
            2254.84,
            2257.84,
            "He's a quality forward, but that's one of his main problems."
        ],
        "410": [
            2258.84,
            2259.84,
            "He's almost always damaged"
        ],
        "411": [
            2261.84,
            2263.84,
            "It's rare to be 100% ready"
        ],
        "412": [
            2264.84,
            2265.84,
            "Djordjevic"
        ],
        "413": [
            2270.84,
            2272.84,
            "Mertens, Mertens with the ball"
        ],
        "414": [
            2274.84,
            2275.84,
            "Djordjevic Again"
        ],
        "415": [
            2276.84,
            2277.84,
            "You can, you can play"
        ],
        "416": [
            2278.84,
            2279.84,
            "Kadourie"
        ],
        "417": [
            2280.84,
            2281.84,
            "Gamshik"
        ],
        "418": [
            2282.84,
            2285.84,
            "Oumar Alkaduri with the ball again, serve, but in the wrong direction"
        ],
        "419": [
            2286.84,
            2288.84,
            "Umar Alkaduri, Diawara served in the wrong direction"
        ],
        "420": [
            2289.84,
            2291.84,
            "It turned out that he got rid of the ball"
        ],
        "421": [
            2292.84,
            2293.84,
            " Yes, that is right"
        ],
        "422": [
            2294.84,
            2295.84,
            "Diawara turned around"
        ],
        "423": [
            2296.84,
            2298.84,
            "Good pass to Kadoorie, but in the wrong direction"
        ],
        "424": [
            2298.84,
            2303.84,
            "Gamedini is not waiting for the ball, it’s somehow strange that he behaves on the field today"
        ],
        "425": [
            2305.84,
            2306.84,
            "Anderso"
        ],
        "426": [
            2307.84,
            2309.84,
            "He makes his mark on the field, he wants to win on the field"
        ],
        "427": [
            2310.84,
            2313.84,
            "In today's match, and the game, apparently, was by hand"
        ],
        "428": [
            2314.84,
            2320.84,
            "Well, if you yourself, when starting the report, said that on the field it is with Juventus' competitors, and not the main one"
        ],
        "429": [
            2321.84,
            2322.84,
            "Well, not the main one, one of the main ones"
        ],
        "430": [
            2323.84,
            2324.84,
            "One of the main ones, several seasons in a row"
        ],
        "431": [
            2324.84,
            2328.84,
            "After De Luens revived the team, he returned it from Serie B to Serie A, but that was quite a long time ago"
        ],
        "432": [
            2329.84,
            2333.84,
            "Since then he has been gradually improving on the field, little by little he began to get comfortable in Europe, in the Champions League."
        ],
        "433": [
            2334.84,
            2337.84,
            "But this is the real competition for Juventus"
        ],
        "434": [
            2338.84,
            2343.84,
            "According to the table, yes, it seems like you look at the field, second, third, second, you consider the gap from Juventus"
        ],
        "435": [
            2344.84,
            2345.84,
            "But Juventus is champion for five years in a row"
        ],
        "436": [
            2346.84,
            2351.84,
            "Today again we look at the table and see Juventus, and we see that, in principle, everything is in order on the field"
        ],
        "437": [
            2351.84,
            2356.84,
            "Today again we look at the table and see Juventus in first place, ahead of Napoli"
        ],
        "438": [
            2357.84,
            2361.84,
            "For lost points, but there will be even more points if Napoli doesn't win this match"
        ],
        "439": [
            2364.84,
            2365.84,
            "Andersen"
        ],
        "440": [
            2369.84,
            2372.84,
            "Kulebaliya, we must hurry, Kulebaliya, Gabshek with the ball"
        ],
        "441": [
            2374.84,
            2375.84,
            "Mark's transfer to Manola Gabidini was completed"
        ],
        "442": [
            2376.84,
            2377.84,
            "He played very gracefully just now"
        ],
        "443": [
            2378.84,
            2379.84,
            "Threw the ball over the opponent's leg"
        ],
        "444": [
            2380.84,
            2382.84,
            "Gabidini is upset that no one opened up for him"
        ],
        "445": [
            2383.84,
            2386.84,
            "But Gabidini has no right to switch out of the fight, because the decisive minutes of the match"
        ],
        "446": [
            2387.84,
            2388.84,
            "But just think, no one opened up"
        ],
        "447": [
            2389.84,
            2392.84,
            "We must continue to look for chances in attack"
        ],
        "448": [
            2393.84,
            2396.84,
            "Ghulam, across the Diawara field"
        ],
        "449": [
            2398.84,
            2403.84,
            "Zelensky, Gabshek, no, there was a transfer to Gulyam"
        ],
        "450": [
            2404.84,
            2407.84,
            "Latsu does not hesitate to defend with the whole team together with Imobile in these minutes"
        ],
        "451": [
            2407.84,
            2410.84,
            "Imobile even plays as a midfielder now"
        ],
        "452": [
            2411.84,
            2413.84,
            "It would be a shame to lose such a match"
        ],
        "453": [
            2414.84,
            2417.84,
            "Since there are only a few minutes left until the final whistle"
        ],
        "454": [
            2418.84,
            2420.84,
            "El Kadoury, Diawara, Marek, Gabshek"
        ],
        "455": [
            2423.84,
            2425.84,
            "Throws the ball to the left, good pass to Gulyam"
        ],
        "456": [
            2426.84,
            2427.84,
            "He gives the penalty"
        ],
        "457": [
            2428.84,
            2432.84,
            "None of the attackers in the strike position survived"
        ],
        "458": [
            2433.84,
            2434.84,
            "Milin Kamecislavic, run faster"
        ],
        "459": [
            2434.84,
            2436.84,
            "Imobile is picking up speed"
        ],
        "460": [
            2437.84,
            2438.84,
            "Djordjevic didn't make the pass"
        ],
        "461": [
            2439.84,
            2441.84,
            "I decided to turn around"
        ],
        "462": [
            2442.84,
            2443.84,
            "Porolova"
        ],
        "463": [
            2444.84,
            2447.84,
            "It seems to me that Djordjevic did not believe that a pass would go there from his left foot, exacerbating to the left flank."
        ],
        "464": [
            2448.84,
            2450.84,
            "And while he was thinking about what he should do next with the ball"
        ],
        "465": [
            2451.84,
            2452.84,
            "Napoleis is already back on the defensive"
        ],
        "466": [
            2453.84,
            2454.84,
            "And Latsu missed the chance to carry out an interesting attack"
        ],
        "467": [
            2455.84,
            2457.84,
            "He also broke through Porolova, violated him at this moment."
        ],
        "468": [
            2458.84,
            2460.84,
            "Basically just grabbing Drisso Mertons"
        ],
        "469": [
            2460.84,
            2465.84,
            "Another replacement, as far as I understand, from Latsu this time"
        ],
        "470": [
            2476.84,
            2477.84,
            "Unsatisfied"
        ],
        "471": [
            2478.84,
            2481.84,
            "And Gamshik also seems to have been injured"
        ],
        "472": [
            2482.84,
            2486.84,
            "He pointed to the back of the thigh police and Maria Hamsik leaves the field"
        ],
        "473": [
            2487.84,
            2489.84,
            "Allan comes out instead"
        ],
        "474": [
            2490.84,
            2493.84,
            "Or Allan, as the name of this football player sounds correctly"
        ],
        "475": [
            2494.84,
            2495.84,
            "From Brazil, Inchiro Imobili"
        ],
        "476": [
            2496.84,
            2499.84,
            "Leaves the field and another young Italian appears at Latsu"
        ],
        "477": [
            2500.84,
            2502.84,
            "Pedicipant of the Latsu Lombardi Academy"
        ],
        "478": [
            2503.84,
            2506.84,
            "Well, Imobili played a match, maybe not outstanding"
        ],
        "479": [
            2507.84,
            2509.84,
            "But Latsu created few chances today"
        ],
        "480": [
            2510.84,
            2513.84,
            "And at this exit it would be strange to expect something different, something different"
        ],
        "481": [
            2514.84,
            2519.84,
            "But Imobili had a moment when he was close to scoring"
        ],
        "482": [
            2521.84,
            2524.84,
            "Allan is basically a starter"
        ],
        "483": [
            2525.84,
            2527.84,
            "Because he regularly plays in the first team"
        ],
        "484": [
            2528.84,
            2530.84,
            "But Osari made the decision that it was Zelinsky who would appear in this game."
        ],
        "485": [
            2531.84,
            2533.84,
            "By the way, Osari was criticized a lot last year."
        ],
        "486": [
            2534.84,
            2536.84,
            "That was the only reason to criticize him"
        ],
        "487": [
            2537.84,
            2540.84,
            "For the fact that Osari almost never uses rotation as part of his team"
        ],
        "488": [
            2541.84,
            2545.84,
            "In fact, there were a maximum of 13-14 people playing on the field during the fight"
        ],
        "489": [
            2546.84,
            2547.84,
            "Although the bench is quite long"
        ],
        "490": [
            2547.84,
            2550.84,
            "This year, in this championship, Osari is acting differently"
        ],
        "491": [
            2551.84,
            2553.84,
            "He still tries to use different players"
        ],
        "492": [
            2554.84,
            2557.84,
            "Here's a moment with Djordjevic, he's back on the lawn"
        ],
        "493": [
            2558.84,
            2559.84,
            "A traditional story for him"
        ],
        "494": [
            2560.84,
            2562.84,
            "This is where Hamshik pulled a muscle"
        ],
        "495": [
            2563.84,
            2564.84,
            "When I hit the ball just right"
        ],
        "496": [
            2565.84,
            2567.84,
            "Yes, what I was talking about, it was noticeable that Hamshik was asking for a replacement"
        ],
        "497": [
            2568.84,
            2569.84,
            "And in the end Marek Fore left"
        ],
        "498": [
            2570.84,
            2573.84,
            "De Laurentiis! God forbid Hamshik gets seriously injured"
        ],
        "499": [
            2573.84,
            2575.84,
            "It's unlikely to be the same as Milik's"
        ],
        "500": [
            2576.84,
            2578.84,
            "But Hamshik can still benefit for a few weeks"
        ],
        "501": [
            2579.84,
            2582.84,
            "Anderson falls in the penalty area, but there is no foul"
        ],
        "502": [
            2583.84,
            2587.84,
            "89th minute, Ladsov still has 5 minutes left to hold out"
        ],
        "503": [
            2588.84,
            2589.84,
            "Gulam!"
        ],
        "504": [
            2590.84,
            2593.84,
            "And extend your unbeaten streak for one more game"
        ],
        "505": [
            2597.84,
            2599.84,
            "Talent, pass right"
        ],
        "506": [
            2604.84,
            2605.84,
            "Begle"
        ],
        "507": [
            2611.84,
            2612.84,
            "And the ball will be out of bounds"
        ],
        "508": [
            2614.84,
            2615.84,
            "There was already Stefan Radu"
        ],
        "509": [
            2618.84,
            2619.84,
            "Peter Zelinsky"
        ],
        "510": [
            2621.84,
            2622.84,
            "Mertens"
        ],
        "511": [
            2623.84,
            2626.84,
            "Napoli players play the ball well, Dries Mertens"
        ],
        "512": [
            2626.84,
            2628.84,
            "And the loss is too tight"
        ],
        "513": [
            2629.84,
            2631.84,
            "It’s too crowded here to get through with such a small pass."
        ],
        "514": [
            2632.84,
            2635.84,
            "And the loss of Hamsik is a very serious problem for Napoli"
        ],
        "515": [
            2636.84,
            2639.84,
            "Because in this match Hamsik, especially in the second half, played great"
        ],
        "516": [
            2640.84,
            2646.84,
            "And he could be useful in these decisive minutes of the match to try to snatch victory"
        ],
        "517": [
            2648.84,
            2651.84,
            "We're already into the 90th minute in Sao Paulo"
        ],
        "518": [
            2652.84,
            2653.84,
            "1-1"
        ],
        "519": [
            2653.84,
            2657.84,
            "Hysaj removes Melitkovic Savic on the backswing"
        ],
        "520": [
            2660.84,
            2665.84,
            "What's next? Then Hysai just avoids his opponent, and even he fouls"
        ],
        "521": [
            2666.84,
            2669.84,
            "But it’s true that you can’t just dump Savich on the lawn"
        ],
        "522": [
            2674.84,
            2676.84,
            "And this is what it looks like on the field"
        ],
        "523": [
            2676.84,
            2679.84,
            "You can't just dump Savich on the lawn"
        ],
        "524": [
            2687.84,
            2689.84,
            "And Marchetti goal kick"
        ],
        "525": [
            2692.84,
            2696.84,
            "We'll find out how much Domato will add soon"
        ]
    }
}