{
    "segments": {
        "0": [
            0.0,
            7.0,
            "This time we are underway, and it's Darrell Yanmat finding Britos."
        ],
        "1": [
            30.0,
            34.0,
            "They're in decent form themselves, only lost one of the last seven games, so don't write them off too soon."
        ],
        "2": [
            61.0,
            65.0,
            "That's Amrobat who's holding him off and playing it against him."
        ],
        "3": [
            65.0,
            69.0,
            "That's a decent ball in from James Milner, playing it left-back, predominantly right-footed,"
        ],
        "4": [
            69.0,
            73.0,
            "he will be able to step onto his right foot and deliver those decent balls into the box,"
        ],
        "5": [
            73.0,
            77.0,
            "so players like Mane can take a chance at the far post, as they know his delivery is going to be decent."
        ],
        "6": [
            80.0,
            84.0,
            "The last defeat suffered by both these teams was 2-0 against Burnley,"
        ],
        "7": [
            84.0,
            89.0,
            "Liverpool have been on an 11-match unbeaten run since theirs, eight of them in the Premier League."
        ],
        "8": [
            90.0,
            96.0,
            "That's so poorly given away by Chan, it's Kapu and Barame."
        ],
        "9": [
            99.0,
            103.0,
            "Britos was looking long, but it's Emre Can who's in the way."
        ],
        "10": [
            105.0,
            108.0,
            "The service into the Watford front two, absolutely vital, they are not going to play with the front two,"
        ],
        "11": [
            108.0,
            111.0,
            "they can just give the ball away so cheaply as they did there."
        ],
        "12": [
            111.0,
            114.0,
            "They have to be better, have to take more care of it, try and find Igalo and Dini,"
        ],
        "13": [
            114.0,
            116.0,
            "then Watford can move up the field."
        ],
        "14": [
            117.0,
            119.0,
            "Chan gets himself into more difficulties again,"
        ],
        "15": [
            119.0,
            123.0,
            "there it ended up giving away a free kick for the pressure on Troy Dini."
        ],
        "16": [
            126.0,
            131.0,
            "Dini who might be the man to look to, to follow in the footsteps of Tommy Mooney,"
        ],
        "17": [
            131.0,
            136.0,
            "whose winner here 17 years ago was actually the last goal that Watford scored at Anfield,"
        ],
        "18": [
            136.0,
            140.0,
            "they've been here three times since without registering."
        ],
        "19": [
            147.0,
            149.0,
            "Klein with the throw-in."
        ],
        "20": [
            151.0,
            154.0,
            "Lamana, and Mane takes over."
        ],
        "21": [
            155.0,
            161.0,
            "That's an instant hit that did have Karius a little bit concerned, to say the least."
        ],
        "22": [
            163.0,
            166.0,
            "I saw Romano Negreiro yesterday try and lob Claudio Bravo,"
        ],
        "23": [
            166.0,
            169.0,
            "yet he had Stadium, is this a shot, is it a clearance?"
        ],
        "24": [
            170.0,
            172.0,
            "The keeper's got it covered, he knows it's not going in."
        ],
        "25": [
            172.0,
            174.0,
            "That's what Watford have got to do, snap into those challenges,"
        ],
        "26": [
            174.0,
            177.0,
            "don't allow Liverpool to play quickly on the counter-attack."
        ],
        "27": [
            178.0,
            181.0,
            "Pritos has yet to score a goal for Watford."
        ],
        "28": [
            183.0,
            184.0,
            "Here's Mane."
        ],
        "29": [
            186.0,
            187.0,
            "Coutinho."
        ],
        "30": [
            189.0,
            191.0,
            "Milner's made the run inside."
        ],
        "31": [
            194.0,
            198.0,
            "Run back though fairly by Amrabat, Michael Oliver was well-placed to see it."
        ],
        "32": [
            198.0,
            200.0,
            "Birame, now Klein."
        ],
        "33": [
            203.0,
            205.0,
            "Run back by Pereira."
        ],
        "34": [
            206.0,
            210.0,
            "Well-retrieved though by Nathaniel Klein, and this is Jordan Henderson."
        ],
        "35": [
            214.0,
            215.0,
            "Mane."
        ],
        "36": [
            218.0,
            221.0,
            "Safely taken by Aurelio Gomez,"
        ],
        "37": [
            221.0,
            226.0,
            "who's now passed the 300-minute mark in the Premier League without letting a goal in."
        ],
        "38": [
            226.0,
            232.0,
            "That's the one thing Watford really needed, more solidity,"
        ],
        "39": [
            232.0,
            236.0,
            "they've got goals in the team, they needed to keep teams out,"
        ],
        "40": [
            236.0,
            238.0,
            "and the last three games they've started to do that."
        ],
        "41": [
            245.0,
            248.0,
            "Back of Coutinho by Darrell Yanmat,"
        ],
        "42": [
            248.0,
            252.0,
            "who only returned to the team last week after a shoulder injury."
        ],
        "43": [
            253.0,
            257.0,
            "Today needed because of Prudhoe's problem."
        ],
        "44": [
            262.0,
            267.0,
            "Robats is coming back a lot deeper when Watford don't have the ball."
        ],
        "45": [
            268.0,
            271.0,
            "Watford players are going to have to pivot a lot,"
        ],
        "46": [
            271.0,
            273.0,
            "but when they have the ball and lose it,"
        ],
        "47": [
            273.0,
            276.0,
            "Yanmat will then just switch across and centre half to right-back,"
        ],
        "48": [
            276.0,
            279.0,
            "so a back three very quickly switches to a back four."
        ],
        "49": [
            282.0,
            286.0,
            "Mane with a quick throw-in which was aimed at Lallana, well read by Brittos."
        ],
        "50": [
            286.0,
            288.0,
            "Here's Firmino."
        ],
        "51": [
            292.0,
            294.0,
            "Coutinho out wide to James Milner."
        ],
        "52": [
            299.0,
            300.0,
            "Here's Lucas."
        ],
        "53": [
            302.0,
            303.0,
            "Now Matip."
        ],
        "54": [
            306.0,
            308.0,
            "Good turn from Mane."
        ],
        "55": [
            309.0,
            311.0,
            "Coming down the line to Lallana."
        ],
        "56": [
            313.0,
            315.0,
            "Here's that flexibility and attack for Liverpool,"
        ],
        "57": [
            315.0,
            317.0,
            "Lallana getting wide, Mane coming in field,"
        ],
        "58": [
            317.0,
            320.0,
            "and Mane will mix his game up, he'll try to run at full-backs,"
        ],
        "59": [
            320.0,
            322.0,
            "get crosses in, and also drift in field,"
        ],
        "60": [
            322.0,
            324.0,
            "and that's what Watford have to be careful of."
        ],
        "61": [
            324.0,
            327.0,
            "You can have strength in numbers, but you need to communicate well,"
        ],
        "62": [
            327.0,
            330.0,
            "good organisation, because Liverpool with their flexibility going forward,"
        ],
        "63": [
            330.0,
            333.0,
            "players pop up in a variety of positions, so you have to be aware of that."
        ],
        "64": [
            336.0,
            338.0,
            "Here's Milner."
        ],
        "65": [
            339.0,
            341.0,
            "Now Filip Coutinho."
        ],
        "66": [
            349.0,
            351.0,
            "Here's Lucas."
        ],
        "67": [
            354.0,
            358.0,
            "Exactly as Watford expected with Liverpool having plenty of the ball."
        ],
        "68": [
            364.0,
            366.0,
            "Now Lucas."
        ],
        "69": [
            368.0,
            369.0,
            "Mane."
        ],
        "70": [
            370.0,
            371.0,
            "Henderson."
        ],
        "71": [
            373.0,
            376.0,
            "Lucas, he might have been regarded as something of a surprise choice"
        ],
        "72": [
            376.0,
            378.0,
            "to fill in for the stricken Lovren,"
        ],
        "73": [
            378.0,
            380.0,
            "bearing in mind they've got Klavern on the bench."
        ],
        "74": [
            380.0,
            383.0,
            "It does mean that Liverpool with Milner as well,"
        ],
        "75": [
            383.0,
            385.0,
            "effectively a team of fielders in their back line."
        ],
        "76": [
            387.0,
            389.0,
            "Here's Ambrovac."
        ],
        "77": [
            390.0,
            392.0,
            "Milner winning the tackle."
        ],
        "78": [
            392.0,
            393.0,
            "Lallana."
        ],
        "79": [
            393.0,
            395.0,
            "Firmino."
        ],
        "80": [
            395.0,
            398.0,
            "Adam Lallana with Coutinho waiting in the box."
        ],
        "81": [
            398.0,
            400.0,
            "It's Firmino!"
        ],
        "82": [
            402.0,
            404.0,
            "Lallana's the one that's been given the freest of roles here,"
        ],
        "83": [
            404.0,
            406.0,
            "he's been drifting from right to left."
        ],
        "84": [
            407.0,
            409.0,
            "He gets on the ball in a variety of positions,"
        ],
        "85": [
            409.0,
            411.0,
            "he can cause problems, it's a brilliant ball in,"
        ],
        "86": [
            411.0,
            413.0,
            "Firmino's let him give him a go, he does the right thing,"
        ],
        "87": [
            413.0,
            415.0,
            "lays it off and then gets into the penalty area."
        ],
        "88": [
            415.0,
            417.0,
            "He's unlucky, he does pretty much everything right,"
        ],
        "89": [
            417.0,
            419.0,
            "just can't steer it down the side of the goalkeeper,"
        ],
        "90": [
            419.0,
            422.0,
            "but Lallana, with his movement, the variety of positions he plays in,"
        ],
        "91": [
            422.0,
            424.0,
            "causing problems in these early stages."
        ],
        "92": [
            426.0,
            428.0,
            "Firmino, our compatriot of Aurelio Gomez,"
        ],
        "93": [
            428.0,
            431.0,
            "with whom he also played at club level at Hoffenheim."
        ],
        "94": [
            433.0,
            436.0,
            "The goalkeeper not perceived by his fellow countrymen,"
        ],
        "95": [
            436.0,
            438.0,
            "striking to the ground."
        ],
        "96": [
            438.0,
            440.0,
            "Here's Matip."
        ],
        "97": [
            444.0,
            450.0,
            "Matip was perhaps a little fortunate that Dino wasn't closer to Karius"
        ],
        "98": [
            450.0,
            452.0,
            "to take full advantage."
        ],
        "99": [
            452.0,
            454.0,
            "Wofford are being brave here, when they haven't got the ball"
        ],
        "100": [
            454.0,
            456.0,
            "they're actually stepping into the Liverpool half,"
        ],
        "101": [
            456.0,
            457.0,
            "putting them under pressure at the back,"
        ],
        "102": [
            457.0,
            459.0,
            "and maybe that's where mistakes like that are going to come from."
        ],
        "103": [
            467.0,
            469.0,
            "Amrabat's aiming for the long throw-in."
        ],
        "104": [
            472.0,
            474.0,
            "It's Amrabat's strike."
        ],
        "105": [
            477.0,
            478.0,
            "Milner."
        ],
        "106": [
            480.0,
            482.0,
            "Milner had moved on, but he hadn't anticipated."
        ],
        "107": [
            482.0,
            485.0,
            "Once again you see the pressure on the ball from Wofford,"
        ],
        "108": [
            485.0,
            487.0,
            "stepping into the Liverpool half, not allowing them to build up any rhythm."
        ],
        "109": [
            487.0,
            490.0,
            "The back-and-play into midfield, and that can continue throughout the game,"
        ],
        "110": [
            490.0,
            492.0,
            "are the team going to be willing enough to keep doing this,"
        ],
        "111": [
            492.0,
            495.0,
            "have they got the fitness levels to keep pressing Liverpool in their own half?"
        ],
        "112": [
            495.0,
            509.0,
            "They've got to find the pressure this time to Karius."
        ],
        "113": [
            509.0,
            513.0,
            "It's Dalrygan, and Lallana taking charge."
        ],
        "114": [
            513.0,
            514.0,
            "It's a bit too much to do."
        ],
        "115": [
            514.0,
            516.0,
            "This is what managers and coaches can't legislate for,"
        ],
        "116": [
            516.0,
            517.0,
            "individual errors like that."
        ],
        "117": [
            517.0,
            519.0,
            "Team are doing OK, pressing Liverpool,"
        ],
        "118": [
            519.0,
            521.0,
            "and Liverpool back pass under severe pressure now."
        ],
        "119": [
            544.0,
            549.0,
            "Coutinho's corner, that goes beyond everyone."
        ],
        "120": [
            549.0,
            554.0,
            "Belatedly Firmino did go down, the ball had gone past by the time he did go down."
        ],
        "121": [
            554.0,
            557.0,
            "Coming together with Barame, I think."
        ],
        "122": [
            557.0,
            559.0,
            "Barame and Firmino, is there much in it?"
        ],
        "123": [
            559.0,
            561.0,
            "It's the striker looking to find the referee."
        ],
        "124": [
            561.0,
            565.0,
            "He seems to go to ground very easily, was he chipped, was he pulled down?"
        ],
        "125": [
            565.0,
            568.0,
            "There's hardly any contact on him, he's trying to cheat his way to a penalty,"
        ],
        "126": [
            568.0,
            569.0,
            "it's not right."
        ],
        "127": [
            570.0,
            573.0,
            "Michael Oliver ignored him."
        ],
        "128": [
            586.0,
            589.0,
            "A bit of anticipation from Mane, just nipping in front of Barame."
        ],
        "129": [
            592.0,
            594.0,
            "Played through by Kapu to Odion Igalo."
        ],
        "130": [
            594.0,
            595.0,
            "Barame."
        ],
        "131": [
            603.0,
            604.0,
            "Amrabat."
        ],
        "132": [
            607.0,
            609.0,
            "Seeking the route to goal."
        ],
        "133": [
            610.0,
            612.0,
            "And then plays it between his own colleagues."
        ],
        "134": [
            613.0,
            615.0,
            "It's not the greatest piece of defence here for Liverpool,"
        ],
        "135": [
            615.0,
            619.0,
            "the street players are all Amrabat, it's far too easy for him to twist and turn his way through"
        ],
        "136": [
            619.0,
            622.0,
            "and deliver a ball into the penalty area under no pressure really."
        ],
        "137": [
            623.0,
            626.0,
            "There's a shaky start for Watford under Walter Matsari,"
        ],
        "138": [
            626.0,
            628.0,
            "but he's very quickly acclimatised to the Premier League."
        ],
        "139": [
            628.0,
            631.0,
            "At the end of August they lost three consecutive games to the Premier League,"
        ],
        "140": [
            631.0,
            634.0,
            "one in the League Cup, but they've used this system,"
        ],
        "141": [
            634.0,
            637.0,
            "of course he wants to play 3-5-2, he's brought players in like Pereira and Kabul,"
        ],
        "142": [
            637.0,
            640.0,
            "and Yanmat who are comfortable playing that system as well,"
        ],
        "143": [
            640.0,
            642.0,
            "so the season's started to take shape for them."
        ],
        "144": [
            645.0,
            650.0,
            "A system that Jürgen Klopp talked about as being unusual in the Premier League."
        ],
        "145": [
            652.0,
            655.0,
            "Liverpool have to find a way of unpicking it."
        ],
        "146": [
            658.0,
            659.0,
            "Lucas."
        ],
        "147": [
            661.0,
            663.0,
            "Coutinho, it might have been caught by Amrabat, it was,"
        ],
        "148": [
            663.0,
            667.0,
            "the referee just waited for a moment to see if any kind of advantage would materialise,"
        ],
        "149": [
            667.0,
            668.0,
            "but it didn't."
        ],
        "150": [
            669.0,
            672.0,
            "It wasn't a particularly high challenge, Amrabat is saying he's just looking at the ball,"
        ],
        "151": [
            672.0,
            674.0,
            "trying to play the ball, he does catch his man,"
        ],
        "152": [
            674.0,
            676.0,
            "he doesn't even look at Coutinho here."
        ],
        "153": [
            677.0,
            679.0,
            "Misjudges it completely, then catches him, but he's not looking at the player,"
        ],
        "154": [
            679.0,
            683.0,
            "looking to leave his studs on his belly, he's trying to play the ball,"
        ],
        "155": [
            683.0,
            686.0,
            "just completely misjudges it and actually misses the ball and catches the Liverpool player instead."
        ],
        "156": [
            689.0,
            693.0,
            "Lucas might catch one in the ribs, Coutinho didn't need any on-field treatment."
        ],
        "157": [
            695.0,
            699.0,
            "Free kick for Liverpool, which James Milner will take, and for which Matip has gone forward."
        ],
        "158": [
            702.0,
            706.0,
            "Onside-offside area as it's swung in."
        ],
        "159": [
            707.0,
            709.0,
            "It's a bit away from goal by Lucas."
        ],
        "160": [
            710.0,
            714.0,
            "It's always a difficult head of this, there's not an awful lot of pace on the ball from Milner,"
        ],
        "161": [
            714.0,
            718.0,
            "it's not on target either, so if you're attacking a ball like this you want it to be on target,"
        ],
        "162": [
            718.0,
            721.0,
            "you just help it on its way, but it's having to generate all the power and precision himself,"
        ],
        "163": [
            721.0,
            723.0,
            "not easy under pressure."
        ],
        "164": [
            725.0,
            729.0,
            "Lucas who could have left the club at one stage to go to Galatasaray,"
        ],
        "165": [
            729.0,
            733.0,
            "there have been a few occasions where he's been close to the exit door,"
        ],
        "166": [
            734.0,
            737.0,
            "but his versatility is still a boon for Liverpool."
        ],
        "167": [
            738.0,
            742.0,
            "It's been shown again today, not the first time this season he's played in a central defensive role,"
        ],
        "168": [
            742.0,
            745.0,
            "he did so as well against Tottenham in the EFL Cup."
        ],
        "169": [
            755.0,
            757.0,
            "There's Firmino."
        ],
        "170": [
            764.0,
            766.0,
            "Lucas."
        ],
        "171": [
            767.0,
            769.0,
            "Milner."
        ],
        "172": [
            770.0,
            772.0,
            "Rabat."
        ],
        "173": [
            773.0,
            777.0,
            "Karame takes over, in steps Jordan Henderson."
        ],
        "174": [
            790.0,
            792.0,
            "Milner."
        ],
        "175": [
            793.0,
            795.0,
            "Rabat."
        ],
        "176": [
            799.0,
            801.0,
            "Karame."
        ],
        "177": [
            809.0,
            811.0,
            "Towards Holabas."
        ],
        "178": [
            815.0,
            819.0,
            "The first thing he tried to do was try and quieten the crowd down,"
        ],
        "179": [
            819.0,
            822.0,
            "very quiet here, I think the Liverpool fans are slightly surprised"
        ],
        "180": [
            822.0,
            825.0,
            "at the way Watford have approached these opening 13 or 14 minutes,"
        ],
        "181": [
            825.0,
            828.0,
            "they've been positive, closed Liverpool down,"
        ],
        "182": [
            828.0,
            830.0,
            "the home fans are expecting Liverpool to go flying at them,"
        ],
        "183": [
            830.0,
            832.0,
            "score a couple of early goals and it'll be very easy,"
        ],
        "184": [
            832.0,
            834.0,
            "but clearly Watford have done their homework."
        ],
        "185": [
            849.0,
            853.0,
            "Here's Younes Kabul."
        ],
        "186": [
            856.0,
            863.0,
            "Dini pulled away and pulled it under control before Milner nicked it away."
        ],
        "187": [
            863.0,
            866.0,
            "Lucas is very fortunate, he's caught ball watching there,"
        ],
        "188": [
            866.0,
            868.0,
            "Dini running in behind him, he should be looking for that,"
        ],
        "189": [
            868.0,
            870.0,
            "that's the problem playing Lucas as a centre-half,"
        ],
        "190": [
            870.0,
            873.0,
            "he doesn't have those natural defensive instincts."
        ],
        "191": [
            880.0,
            883.0,
            "Just looking at Lucas' position, you see how he steps up?"
        ],
        "192": [
            883.0,
            886.0,
            "He can't be doing that, Troy Dini's looking to run in behind you at times,"
        ],
        "193": [
            886.0,
            888.0,
            "you've got to drop deep, there's no pressure on the ball,"
        ],
        "194": [
            888.0,
            890.0,
            "as a centre-half stay with the centre forward."
        ],
        "195": [
            890.0,
            893.0,
            "First touch as well to kill the ball, easy that."
        ],
        "196": [
            900.0,
            902.0,
            "Here's Adam Lallana."
        ],
        "197": [
            903.0,
            906.0,
            "Trying to stop it round to Mane, but Holabas got the touch."
        ],
        "198": [
            907.0,
            909.0,
            "Di Maso couldn't prevent the corner."
        ],
        "199": [
            910.0,
            912.0,
            "There's the difference in instinctive defending,"
        ],
        "200": [
            912.0,
            914.0,
            "he knows exactly where Mane is,"
        ],
        "201": [
            914.0,
            916.0,
            "he knows where the ball is going to be played,"
        ],
        "202": [
            916.0,
            918.0,
            "and he's back intercepting it quite brilliantly."
        ],
        "203": [
            932.0,
            935.0,
            "Here's Coutinho with a corner for Liverpool."
        ],
        "204": [
            936.0,
            938.0,
            "He's got it, he's got it."
        ],
        "205": [
            943.0,
            944.0,
            "Lucas!"
        ],
        "206": [
            945.0,
            947.0,
            "Great save by Gomez."
        ],
        "207": [
            951.0,
            954.0,
            "And Ferreira brought it under control,"
        ],
        "208": [
            954.0,
            958.0,
            "it's cleared up towards Igalo, who's the one Watford presence up there."
        ],
        "209": [
            960.0,
            962.0,
            "Two chances now for Lucas."
        ],
        "210": [
            963.0,
            965.0,
            "In the opening 16 minutes."
        ],
        "211": [
            965.0,
            968.0,
            "I think if this chance falls to any other Liverpool player it's 1-0."
        ],
        "212": [
            968.0,
            971.0,
            "It is a decent save, but Lucas with the time he's got on the ball here,"
        ],
        "213": [
            971.0,
            974.0,
            "he's got to go to the keeper's left, just pass it past the goalkeeper."
        ],
        "214": [
            975.0,
            978.0,
            "He's not a natural goal-scorer, he'll keep it as well,"
        ],
        "215": [
            978.0,
            980.0,
            "though he stays big, reacts very quickly."
        ],
        "216": [
            981.0,
            984.0,
            "Lucas shouldn't be giving the keeper any chance, should be tucking it home."
        ],
        "217": [
            986.0,
            991.0,
            "Tenth season here, and Lucas has only ever scored one Premier League goal."
        ],
        "218": [
            992.0,
            995.0,
            "CLICKS TONGUE"
        ],
        "219": [
            1023.0,
            1027.0,
            "Bort and Britosh have joined the attack for this free-kick."
        ],
        "220": [
            1048.0,
            1050.0,
            "Firmino, now Henderson."
        ],
        "221": [
            1051.0,
            1053.0,
            "New play from Liverpool."
        ],
        "222": [
            1057.0,
            1059.0,
            "Henderson again."
        ],
        "223": [
            1060.0,
            1062.0,
            "Forward dart, here's Firmino."
        ],
        "224": [
            1064.0,
            1067.0,
            "By Barame, Lucas had to make that against Dini."
        ],
        "225": [
            1073.0,
            1074.0,
            "Locomito!"
        ],
        "226": [
            1074.0,
            1079.0,
            "And it's offside anywhere against Coutinho as he crashed it against the goal frame."
        ],
        "227": [
            1080.0,
            1084.0,
            "Firmino tries to control it, just miscontrols it, plays it to Papacoutinho."
        ],
        "228": [
            1084.0,
            1087.0,
            "There's a very good defensive line that Watford are holding here,"
        ],
        "229": [
            1087.0,
            1089.0,
            "that's why Coutinho is offside."
        ],
        "230": [
            1090.0,
            1096.0,
            "It's absolutely vital those Watford players stay in line and allow Coutinho to run offside."
        ],
        "231": [
            1100.0,
            1103.0,
            "Two caps by the crossbar and by the linesman."
        ],
        "232": [
            1103.0,
            1107.0,
            "You do get a feeling Liverpool want to put three or four zippy passes together,"
        ],
        "233": [
            1107.0,
            1109.0,
            "and start to open Watford up."
        ],
        "234": [
            1111.0,
            1112.0,
            "GOAL"
        ],
        "235": [
            1114.0,
            1115.0,
            "Here's Pereira."
        ],
        "236": [
            1119.0,
            1120.0,
            "Cline."
        ],
        "237": [
            1124.0,
            1125.0,
            "And again British."
        ],
        "238": [
            1141.0,
            1143.0,
            "On by Dini, here's Higano."
        ],
        "239": [
            1147.0,
            1148.0,
            "Pereira."
        ],
        "240": [
            1157.0,
            1159.0,
            "Pereira looking to cut it into goal by Lucas."
        ],
        "241": [
            1160.0,
            1163.0,
            "And a looking to make it count, finds Coutinho!"
        ],
        "242": [
            1164.0,
            1165.0,
            "Significantly."
        ],
        "243": [
            1166.0,
            1169.0,
            "He does all the hard work, his first touch here is sublime."
        ],
        "244": [
            1169.0,
            1173.0,
            "Again if he goes to the keeper's left, just passes it into the far corner."
        ],
        "245": [
            1174.0,
            1175.0,
            "It would be one-nil."
        ],
        "246": [
            1176.0,
            1177.0,
            "And it's in."
        ],
        "247": [
            1178.0,
            1179.0,
            "And it's in."
        ],
        "248": [
            1180.0,
            1181.0,
            "And it's in."
        ],
        "249": [
            1182.0,
            1183.0,
            "And it's in."
        ],
        "250": [
            1184.0,
            1185.0,
            "And it's in."
        ],
        "251": [
            1186.0,
            1187.0,
            "And it's in."
        ],
        "252": [
            1187.0,
            1188.0,
            "Half-corner."
        ],
        "253": [
            1189.0,
            1190.0,
            "It would be one-nil."
        ],
        "254": [
            1190.0,
            1191.0,
            "This first touch is brilliant."
        ],
        "255": [
            1192.0,
            1193.0,
            "It takes Yanmad out of the equation."
        ],
        "256": [
            1194.0,
            1195.0,
            "Why is he going for the near post?"
        ],
        "257": [
            1196.0,
            1197.0,
            "Just go across the goal..."
        ],
        "258": [
            1197.0,
            1199.0,
            "Two golden chances, Liverpool have passed up."
        ],
        "259": [
            1207.0,
            1208.0,
            "Dini."
        ],
        "260": [
            1210.0,
            1211.0,
            "More of that."
        ],
        "261": [
            1215.0,
            1216.0,
            "There's Klu."
        ],
        "262": [
            1247.0,
            1250.08,
            "Liverpool, Milano looking for support either side."
        ],
        "263": [
            1251.72,
            1252.72,
            "Mane."
        ],
        "264": [
            1254.36,
            1256.08,
            "Firmino clips it across."
        ],
        "265": [
            1256.08,
            1257.8,
            "In goes Forrest-Jan."
        ],
        "266": [
            1261.24,
            1264.24,
            "They're gone for Watford, then they give the ball away 2-3, Liverpool's half."
        ],
        "267": [
            1264.24,
            1267.32,
            "It's such a strong counter-attacking team, Liverpool, with so much pace."
        ],
        "268": [
            1267.32,
            1271.8,
            "Short in numbers at the back, Watford, and the opportunities are starting to arise."
        ],
        "269": [
            1272.8,
            1277.12,
            "Jürgen Klopp still annoyed by the free kick given against Jordan Henderson."
        ],
        "270": [
            1281.76,
            1282.76,
            "Coutinho."
        ],
        "271": [
            1290.76,
            1294.08,
            "Kroos is trying to bring Jürgen Klopp..."
        ],
        "272": [
            1295.72,
            1297.48,
            "...to an even tempo."
        ],
        "273": [
            1297.48,
            1299.48,
            "Here's Coutinho."
        ],
        "274": [
            1299.48,
            1301.48,
            "Milder."
        ],
        "275": [
            1301.8,
            1303.8,
            "APPLAUSE"
        ],
        "276": [
            1307.32,
            1310.52,
            "Two-footer James Milder, but clearly he'd prefer this on his right foot."
        ],
        "277": [
            1310.52,
            1313.0,
            "But playing in the position he is, he's coming across his body,"
        ],
        "278": [
            1313.0,
            1315.0,
            "he's got to take it with his left, decent strike."
        ],
        "279": [
            1315.0,
            1317.0,
            "A save that Gomez should always make."
        ],
        "280": [
            1332.8,
            1334.84,
            "BALL Get him, get him, get him."
        ],
        "281": [
            1334.88,
            1336.64,
            "Santos, Santos!"
        ],
        "282": [
            1342.16,
            1343.04,
            "CHEERING"
        ],
        "283": [
            1347.48,
            1348.52,
            "Here's Milder."
        ],
        "284": [
            1351.52,
            1354.68,
            "For two recovers at the back, just in front of the goal out."
        ],
        "285": [
            1356.4,
            1358.64,
            "They're remedies for Watford."
        ],
        "286": [
            1361.8,
            1367.52,
            "It's really unfortunate, he worked so hard to try and get across the near post,"
        ],
        "287": [
            1367.52,
            1369.52,
            "the ball is slightly in front of him."
        ],
        "288": [
            1369.52,
            1372.64,
            "Good pressure from Watford, winning the ball back out of the field."
        ],
        "289": [
            1372.64,
            1375.64,
            "You see Igalo wrestling with Matic, trying to get ahead of him, he does."
        ],
        "290": [
            1375.64,
            1378.44,
            "The ball is so paced he just gets beyond him too quickly."
        ],
        "291": [
            1383.68,
            1385.44,
            "Here's Coutinho..."
        ],
        "292": [
            1385.44,
            1386.92,
            "And it's Firmino!"
        ],
        "293": [
            1386.92,
            1389.6,
            "What a play, who's the target?"
        ],
        "294": [
            1392.32,
            1395.92,
            "This is why Coutinho is such a dangerous player, coming infield, the creator here."
        ],
        "295": [
            1395.92,
            1397.8,
            "The weight of the pass more than anything,"
        ],
        "296": [
            1397.8,
            1399.6,
            "it means Firmino can just take the shot on."
        ],
        "297": [
            1399.6,
            1402.72,
            "He's under pressure, but why is he going at that with his right foot?"
        ],
        "298": [
            1402.72,
            1406.0,
            "Just pass this side foot, with your left foot again across the goalkeeper,"
        ],
        "299": [
            1406.0,
            1407.6,
            "just pass it into the back of the net."
        ],
        "300": [
            1407.6,
            1409.08,
            "That's a real waste."
        ],
        "301": [
            1409.08,
            1421.88,
            "It's stacking up in Liverpool's favour."
        ],
        "302": [
            1421.88,
            1426.04,
            "All these misses, back to Horton."
        ],
        "303": [
            1426.04,
            1432.64,
            "The Etihad's failed yesterday, City had 25 opportunities scored once,"
        ],
        "304": [
            1432.64,
            1434.28,
            "and that's the danger for Liverpool."
        ],
        "305": [
            1434.28,
            1438.28,
            "Don't kill a game off, even in the opening 23 minutes."
        ],
        "306": [
            1438.88,
            1441.88,
            "Opportunity for the opposition to come back at you and punish you."
        ],
        "307": [
            1449.48,
            1450.48,
            "Milner."
        ],
        "308": [
            1453.68,
            1454.68,
            "Lucas."
        ],
        "309": [
            1462.48,
            1463.88,
            "A little bit short of header."
        ],
        "310": [
            1463.88,
            1464.88,
            "Henderson."
        ],
        "311": [
            1466.08,
            1467.08,
            "Kabul."
        ],
        "312": [
            1468.88,
            1469.88,
            "Matip."
        ],
        "313": [
            1476.48,
            1477.48,
            "Here's Chad."
        ],
        "314": [
            1483.28,
            1484.28,
            "Milner."
        ],
        "315": [
            1486.88,
            1487.88,
            "Lallana."
        ],
        "316": [
            1492.08,
            1493.08,
            "Klein."
        ],
        "317": [
            1493.08,
            1494.08,
            "Mane!"
        ],
        "318": [
            1499.08,
            1501.08,
            "Switching play from Liverpool, from left to right,"
        ],
        "319": [
            1501.08,
            1503.08,
            "just stretches Watford defensively."
        ],
        "320": [
            1503.08,
            1506.08,
            "That's exactly what he wants to do, Mane, just doesn't catch it cleanly enough."
        ],
        "321": [
            1526.48,
            1527.48,
            "Mane."
        ],
        "322": [
            1528.48,
            1531.48,
            "It's broken anyway for Adam Lallana."
        ],
        "323": [
            1531.48,
            1535.48,
            "Firmino, Henderson, Milner."
        ],
        "324": [
            1535.48,
            1538.48,
            "The Peter can find, got away from Amrabat."
        ],
        "325": [
            1538.48,
            1541.48,
            "And Fritjofs covering behind Gomez, who didn't have..."
        ],
        "326": [
            1541.48,
            1545.48,
            "This is always my worry with Amrabat, he's just not defensively switched on."
        ],
        "327": [
            1545.48,
            1548.48,
            "A little give and go from James Milner, Amrabat has to do more."
        ],
        "328": [
            1548.48,
            1550.48,
            "It's court square, he's ball-watching,"
        ],
        "329": [
            1550.48,
            1553.48,
            "the keeper Gomez just absolutely brilliantly, he's brave as well,"
        ],
        "330": [
            1553.48,
            1555.48,
            "to dive at the feet of Milner."
        ],
        "331": [
            1555.68,
            1559.68,
            "Amrabat, that's not good enough defensively, the keeper fails Watford out."
        ],
        "332": [
            1564.68,
            1567.68,
            "Coutinho with the corner for Liverpool."
        ],
        "333": [
            1569.68,
            1571.68,
            "Given back to him by Milner."
        ],
        "334": [
            1571.68,
            1574.68,
            "Flying head on goal for Samir Mane!"
        ],
        "335": [
            1574.68,
            1577.68,
            "And Liverpool do get the lead."
        ],
        "336": [
            1577.88,
            1583.88,
            "Mane's fifth of the season, he's scored in all of their previous Premier League wins here"
        ],
        "337": [
            1583.88,
            1587.88,
            "in this campaign, and he's got them on the road to another."
        ],
        "338": [
            1587.88,
            1590.88,
            "I thought the chance had gone when they played the short corner,"
        ],
        "339": [
            1590.88,
            1592.88,
            "but there's so much pace on the ball in,"
        ],
        "340": [
            1592.88,
            1595.88,
            "he shouldn't really score it from near Mane, but he just gets across his man."
        ],
        "341": [
            1595.88,
            1598.88,
            "It's about chest height, so it's not a towering header,"
        ],
        "342": [
            1598.88,
            1601.88,
            "it just helps it on its way, and that's because there's so much pace on the ball,"
        ],
        "343": [
            1601.88,
            1605.88,
            "once he glances it, there's no chance that Gomez reacts quickly enough,"
        ],
        "344": [
            1606.08,
            1609.08,
            "but it's all about his movement across his man,"
        ],
        "345": [
            1609.08,
            1611.08,
            "and Liverpool deservedly take the lead."
        ],
        "346": [
            1611.08,
            1614.08,
            "They've had so many chances, and they've taken a short corner,"
        ],
        "347": [
            1614.08,
            1617.08,
            "I thought they weren't going to score from here, but Mane had other ideas."
        ],
        "348": [
            1627.08,
            1634.08,
            "And now joins the other two members of the front line on five goals for the season."
        ],
        "349": [
            1634.28,
            1637.28,
            "Evening himself up with Firmino and Coutinho."
        ],
        "350": [
            1641.28,
            1643.28,
            "There is Philip Coutinho."
        ],
        "351": [
            1644.28,
            1645.28,
            "Emre Can."
        ],
        "352": [
            1648.28,
            1650.28,
            "He played the advantage he was bowled by,"
        ],
        "353": [
            1650.28,
            1653.28,
            "and Deeney on Can, who we might look at again."
        ],
        "354": [
            1654.28,
            1655.28,
            "Matic."
        ],
        "355": [
            1658.28,
            1660.28,
            "Here's Amro Vaz."
        ],
        "356": [
            1664.28,
            1666.28,
            "He's come up with an header, Pereira,"
        ],
        "357": [
            1666.28,
            1669.28,
            "might have got the goalkeeper off his line, but Henderson held him up."
        ],
        "358": [
            1670.28,
            1672.28,
            "Ooh, through Matic."
        ],
        "359": [
            1674.28,
            1676.28,
            "He seems to lean into the ball, then it cracks his chest,"
        ],
        "360": [
            1676.28,
            1678.28,
            "he's keen to get his arm out of the way."
        ],
        "361": [
            1688.28,
            1689.28,
            "Kroos."
        ],
        "362": [
            1694.28,
            1695.28,
            "Pereira."
        ],
        "363": [
            1701.28,
            1703.28,
            "The Garlos touch."
        ],
        "364": [
            1710.28,
            1715.28,
            "And Diogo Garlos, who caused Liverpool such discomfort in the home match last season,"
        ],
        "365": [
            1715.28,
            1719.28,
            "when Watford inflicted on Liverpool a 3-0 defeat."
        ],
        "366": [
            1719.48,
            1721.48,
            "Well, they scored twice."
        ],
        "367": [
            1721.48,
            1723.48,
            "Here's Firmino."
        ],
        "368": [
            1726.48,
            1727.48,
            "And Can."
        ],
        "369": [
            1732.48,
            1733.48,
            "Kroos."
        ],
        "370": [
            1737.48,
            1738.48,
            "Here's Lucas."
        ],
        "371": [
            1741.48,
            1742.48,
            "Amro Vaz."
        ],
        "372": [
            1749.48,
            1751.48,
            "FANS CHANT"
        ],
        "373": [
            1766.48,
            1767.48,
            "Coutinho."
        ],
        "374": [
            1768.48,
            1770.48,
            "Strikes the second!"
        ],
        "375": [
            1771.48,
            1773.48,
            "And the match may only be half an hour old,"
        ],
        "376": [
            1773.48,
            1776.48,
            "but Liverpool already heading to the top of the table."
        ],
        "377": [
            1776.68,
            1779.68,
            "They missed some decent chances in the opening 20 minutes,"
        ],
        "378": [
            1779.68,
            1781.68,
            "but they're flying now again."
        ],
        "379": [
            1781.68,
            1783.68,
            "Coutinho's first touch as a defender,"
        ],
        "380": [
            1783.68,
            1785.68,
            "you're never sure which way he's going to go,"
        ],
        "381": [
            1785.68,
            1788.68,
            "is he going to take on the outside or step inside you?"
        ],
        "382": [
            1788.68,
            1790.68,
            "And this first touch again, kills it stoned out,"
        ],
        "383": [
            1790.68,
            1792.68,
            "takes Yamato out of the equation."
        ],
        "384": [
            1792.68,
            1794.68,
            "Slightly unfortunate goal, because he comes through,"
        ],
        "385": [
            1794.68,
            1797.68,
            "No chance for the keeper, we need to react quickly enough."
        ],
        "386": [
            1798.68,
            1801.68,
            "Liverpool in the last five minutes or so have really burst into life,"
        ],
        "387": [
            1801.68,
            1804.68,
            "and deservedly two up, this is a brilliant finish."
        ],
        "388": [
            1806.68,
            1808.68,
            "FANS CHANT"
        ],
        "389": [
            1813.68,
            1816.68,
            "Joy for Jurgen Klopp."
        ],
        "390": [
            1818.68,
            1820.68,
            "And a concern for Walter Manzari,"
        ],
        "391": [
            1820.68,
            1823.68,
            "a second goal for Liverpool scored by Filipe Coutinho."
        ],
        "392": [
            1823.68,
            1826.68,
            "He's intimidated by the fact his goalkeeper is going down"
        ],
        "393": [
            1826.68,
            1829.68,
            "and having to receive treatment."
        ],
        "394": [
            1829.88,
            1832.88,
            "Manzari is here, the top tester,"
        ],
        "395": [
            1832.88,
            1835.88,
            "still behind, including his own admission."
        ],
        "396": [
            1835.88,
            1838.88,
            "We can find them all carefree days,"
        ],
        "397": [
            1838.88,
            1841.88,
            "but this will be a worry for the Watford boss."
        ],
        "398": [
            1842.88,
            1845.88,
            "He's trying to make the save,"
        ],
        "399": [
            1845.88,
            1848.88,
            "he's just hit an ankle or a knee."
        ],
        "400": [
            1848.88,
            1851.88,
            "He's caught wrong foot, he's trying to adjust,"
        ],
        "401": [
            1851.88,
            1853.88,
            "he's picked up his injury."
        ],
        "402": [
            1854.08,
            1857.08,
            "I have got an experienced back-up goalkeeper in Costello."
        ],
        "403": [
            1857.08,
            1859.08,
            "And Tillie Moan."
        ],
        "404": [
            1863.08,
            1866.08,
            "Already it's looking as though he will have to be used."
        ],
        "405": [
            1871.08,
            1875.08,
            "Gomez hadn't conceded a goal in more than five minutes,"
        ],
        "406": [
            1875.08,
            1878.08,
            "and he's got a chance to score."
        ],
        "407": [
            1878.08,
            1880.08,
            "He's got a chance to score."
        ],
        "408": [
            1880.28,
            1885.28,
            "Gomez hadn't conceded a goal in more than five hours of Premier League football"
        ],
        "409": [
            1885.28,
            1888.28,
            "until that double strike within the space of three minutes,"
        ],
        "410": [
            1888.28,
            1891.28,
            "but it's more than just his pride hurt now."
        ],
        "411": [
            1896.28,
            1898.28,
            "It's a real discomfort."
        ],
        "412": [
            1898.28,
            1901.28,
            "Of course you don't want to take off your first-choice goalkeeper,"
        ],
        "413": [
            1901.28,
            1903.28,
            "he's made a couple of important saves already,"
        ],
        "414": [
            1903.28,
            1906.28,
            "but if he's struggling and you've got someone like Pantelio on the bench,"
        ],
        "415": [
            1906.28,
            1908.28,
            "you simply have to make the change."
        ],
        "416": [
            1908.48,
            1911.48,
            "Even though he's been helped back onto his feet,"
        ],
        "417": [
            1911.48,
            1914.48,
            "the stretcher is coming on."
        ],
        "418": [
            1914.48,
            1917.48,
            "He can't put any weight on it,"
        ],
        "419": [
            1917.48,
            1920.48,
            "and that's a situation to which the Watford manager"
        ],
        "420": [
            1920.48,
            1923.48,
            "has to react by sending on a replacement."
        ],
        "421": [
            1926.48,
            1929.48,
            "The stretcher not needed as he pops off."
        ],
        "422": [
            1931.48,
            1934.48,
            "For the 6'8 Romanian, Costello,"
        ],
        "423": [
            1934.68,
            1938.68,
            "Pantelio, this is actually his Premier League debut for Watford."
        ],
        "424": [
            1940.68,
            1943.68,
            "He played four times in the FA Cup last season,"
        ],
        "425": [
            1943.68,
            1946.68,
            "once in the EFL Cup this."
        ],
        "426": [
            1949.68,
            1953.68,
            "And now he plays a league game for the club for the first time."
        ],
        "427": [
            1953.68,
            1956.68,
            "It's so important for Pantelio that he switches on,"
        ],
        "428": [
            1956.68,
            1958.68,
            "his concentration levels have to be high here,"
        ],
        "429": [
            1958.68,
            1960.68,
            "you don't want to come on in this situation,"
        ],
        "430": [
            1960.68,
            1963.68,
            "you're two down, the opposition have got the bit between their teeth,"
        ],
        "431": [
            1963.88,
            1965.88,
            "you've got two tricky options,"
        ],
        "432": [
            1965.88,
            1968.88,
            "the goalkeeper, you really have to get to the pace of the game quickly."
        ],
        "433": [
            1974.88,
            1976.88,
            "It was fouled by Igalo."
        ],
        "434": [
            1984.88,
            1985.88,
            "Milner."
        ],
        "435": [
            1987.88,
            1988.88,
            "There's Chan."
        ],
        "436": [
            1989.08,
            1992.16,
            "FANS CHANT"
        ],
        "437": [
            1992.16,
            1995.16,
            "A bit of pressure here from Etienne Capoue."
        ],
        "438": [
            2000.16,
            2002.16,
            "Coutinho."
        ],
        "439": [
            2002.16,
            2004.16,
            "Here's Kabal."
        ],
        "440": [
            2009.16,
            2011.16,
            "A bit of a bat."
        ],
        "441": [
            2011.16,
            2013.16,
            "Put out by Jordan Henderson."
        ],
        "442": [
            2013.16,
            2015.16,
            "We'll see how brave Watford are here,"
        ],
        "443": [
            2015.16,
            2017.16,
            "whether they've learnt any lessons from the game at Turf Moor"
        ],
        "444": [
            2017.44,
            2020.44,
            "Outrun by Burnley, they were out-pressurised."
        ],
        "445": [
            2020.44,
            2023.44,
            "They can stand up to the pressure that Liverpool are putting them under here."
        ],
        "446": [
            2026.44,
            2029.44,
            "Burnley have started every single game for Watford"
        ],
        "447": [
            2029.44,
            2032.44,
            "since their last promotion."
        ],
        "448": [
            2034.44,
            2039.44,
            "That injury will cast doubt on their next game, home to Leicester."
        ],
        "449": [
            2042.44,
            2045.44,
            "They do have the international break prior to that"
        ],
        "450": [
            2045.72,
            2047.72,
            "and they're giving the extra time for recovery."
        ],
        "451": [
            2061.72,
            2062.72,
            "Pritos."
        ],
        "452": [
            2065.72,
            2067.72,
            "Away by John Matip."
        ],
        "453": [
            2067.72,
            2068.72,
            "Klein."
        ],
        "454": [
            2069.72,
            2070.72,
            "Mane."
        ],
        "455": [
            2075.72,
            2077.72,
            "Hodge."
        ],
        "456": [
            2078.72,
            2079.72,
            "Davis."
        ],
        "457": [
            2080.72,
            2082.72,
            "Wijnaldum."
        ],
        "458": [
            2083.72,
            2085.72,
            "Posttoorn graduated Forward."
        ],
        "459": [
            2086.72,
            2087.72,
            "Mathieu Debrou in."
        ],
        "460": [
            2091.72,
            2092.72,
            "Kalersrand."
        ],
        "461": [
            2095.72,
            2096.72,
            "Carrer."
        ],
        "462": [
            2097.72,
            2098.72,
            "Robben."
        ],
        "463": [
            2100.72,
            2101.72,
            "Wing."
        ],
        "464": [
            2102.72,
            2103.72,
            "Harding."
        ],
        "465": [
            2103.72,
            2106.72,
            "Now Amrabat."
        ],
        "466": [
            2110.72,
            2112.72,
            "Kabul."
        ],
        "467": [
            2119.72,
            2121.72,
            "Coutinho."
        ],
        "468": [
            2126.72,
            2128.72,
            "Now Matip."
        ],
        "469": [
            2129.72,
            2131.72,
            "Lucas."
        ],
        "470": [
            2133.72,
            2135.72,
            "Here's Emre Can."
        ],
        "471": [
            2138.72,
            2141.72,
            "Back from Coutinho, it's Milner."
        ],
        "472": [
            2142.72,
            2144.72,
            "Kabul, now Barame."
        ],
        "473": [
            2144.72,
            2146.72,
            "Britos."
        ],
        "474": [
            2150.72,
            2152.72,
            "This is Klein."
        ],
        "475": [
            2152.72,
            2154.72,
            "Now Mané."
        ],
        "476": [
            2154.72,
            2156.72,
            "Henderson."
        ],
        "477": [
            2156.72,
            2158.72,
            "Three up ahead of him."
        ],
        "478": [
            2158.72,
            2160.72,
            "Uses Lallana."
        ],
        "479": [
            2160.72,
            2162.72,
            "Coutinho's header."
        ],
        "480": [
            2164.72,
            2169.72,
            "Now that's a magic score, he's got his body in the way in front of Jordan Henderson."
        ],
        "481": [
            2171.72,
            2174.72,
            "Can missed out and it's fallen for Odion Igalo."
        ],
        "482": [
            2174.72,
            2176.72,
            "Who wins the free kick."
        ],
        "483": [
            2176.72,
            2190.72,
            "We're in the period of internationals."
        ],
        "484": [
            2190.72,
            2197.72,
            "We've got live World Cup qualifying action for you with Northern Ireland against Azerbaijan on Friday from 7.30 on Sky Sports 1."
        ],
        "485": [
            2197.72,
            2204.72,
            "Austria against the Republic of Ireland live on Saturday from quarter to five on Sky Sports 1."
        ],
        "486": [
            2206.72,
            2213.72,
            "And the same group as Ireland, Wales against Serbia, Saturday 7.15 also on Sky Sports 1."
        ],
        "487": [
            2220.72,
            2223.72,
            "Up there against Troy Deeney."
        ],
        "488": [
            2223.72,
            2227.72,
            "I'm afraid just waited before bringing it back for the free kick."
        ],
        "489": [
            2227.72,
            2230.72,
            "The service into the Watford front is pretty much non-existent,"
        ],
        "490": [
            2230.72,
            2232.72,
            "there's no way for those two to get involved in the game,"
        ],
        "491": [
            2232.72,
            2236.72,
            "so there's no way for Watford to relieve the constant pressure they're under."
        ],
        "492": [
            2238.72,
            2242.72,
            "So that forces a rethink for the Watford manager,"
        ],
        "493": [
            2242.72,
            2247.72,
            "who lost to a Steven Gerrard hat-trick on the only occasion he's managed here before."
        ],
        "494": [
            2247.72,
            2250.72,
            "3-1 defeat in a Europa League tie with Napoli."
        ],
        "495": [
            2251.72,
            2256.72,
            "Mane and Coutinho, the goal scorers here for Liverpool,"
        ],
        "496": [
            2256.72,
            2261.72,
            "who've beaten Watford 2-0 on each of their last two visits, both of them in the Premier League."
        ],
        "497": [
            2261.72,
            2263.72,
            "This is Holabas."
        ],
        "498": [
            2265.72,
            2269.72,
            "Terrible goal, because the ball had gone in frustration,"
        ],
        "499": [
            2269.72,
            2273.72,
            "even though he's looking back at the referee imploring him to give a free kick."
        ],
        "500": [
            2281.72,
            2283.72,
            "There's the free kick."
        ],
        "501": [
            2298.72,
            2301.72,
            "Free kick against Dotto Famino."
        ],
        "502": [
            2310.72,
            2314.72,
            "Amravat."
        ],
        "503": [
            2314.72,
            2318.72,
            "It's away by Lucas."
        ],
        "504": [
            2318.72,
            2322.72,
            "Now Yannit."
        ],
        "505": [
            2322.72,
            2326.72,
            "Igalo."
        ],
        "506": [
            2326.72,
            2330.72,
            "Pereira."
        ],
        "507": [
            2330.72,
            2334.72,
            "Barame."
        ],
        "508": [
            2334.72,
            2338.72,
            "Igalo."
        ],
        "509": [
            2338.72,
            2342.72,
            "Pereira."
        ],
        "510": [
            2342.72,
            2346.72,
            "Igalo."
        ],
        "511": [
            2346.72,
            2350.72,
            "Pereira."
        ],
        "512": [
            2350.72,
            2354.72,
            "Igalo."
        ],
        "513": [
            2354.72,
            2358.72,
            "Pereira."
        ],
        "514": [
            2358.72,
            2362.72,
            "Igalo."
        ],
        "515": [
            2362.72,
            2366.72,
            "Pereira."
        ],
        "516": [
            2366.72,
            2370.72,
            "Pereira."
        ],
        "517": [
            2370.72,
            2374.72,
            "Pereira."
        ],
        "518": [
            2374.72,
            2378.72,
            "Pereira."
        ],
        "519": [
            2378.72,
            2382.72,
            "Pereira."
        ],
        "520": [
            2382.72,
            2386.72,
            "Pereira."
        ],
        "521": [
            2386.72,
            2390.72,
            "Pereira."
        ],
        "522": [
            2390.72,
            2394.72,
            "Pereira."
        ],
        "523": [
            2394.72,
            2398.72,
            "Pereira."
        ],
        "524": [
            2398.72,
            2402.72,
            "Pereira."
        ],
        "525": [
            2402.72,
            2406.72,
            "Pereira."
        ],
        "526": [
            2406.72,
            2410.72,
            "Pereira."
        ],
        "527": [
            2410.72,
            2414.72,
            "Pereira."
        ],
        "528": [
            2414.72,
            2418.72,
            "Pereira."
        ],
        "529": [
            2418.72,
            2422.72,
            "Pereira."
        ],
        "530": [
            2422.72,
            2426.72,
            "Pereira."
        ],
        "531": [
            2426.72,
            2428.72,
            "Pereira."
        ],
        "532": [
            2442.08,
            2445.08,
            "You can see the free kick in his attempt to win it back for Liverpool."
        ],
        "533": [
            2445.08,
            2448.2,
            "In general play Watford are going to struggle to create the opportunities"
        ],
        "534": [
            2448.2,
            2451.2,
            "maybe from set-pieces, from giving away free kicks like this."
        ],
        "535": [
            2451.2,
            2455.2,
            "Not a chance of getting back in the game, but Pereira again goes to ground very easily."
        ],
        "536": [
            2455.2,
            2460.2,
            "There is some contact from Mane, but I'm not sure it's enough to send him spinning to the turf."
        ],
        "537": [
            2475.84,
            2478.84,
            "Watford in need of a tonic close to half-time."
        ],
        "538": [
            2478.84,
            2482.84,
            "Maybe this is not the route to one."
        ],
        "539": [
            2485.2,
            2488.2,
            "Olivas, the retired Greek international, over the free kick."
        ],
        "540": [
            2493.6,
            2496.6,
            "It's only a punching clear to Olivas, who can make nothing of it."
        ],
        "541": [
            2496.6,
            2499.6,
            "That was a very good starting position for the Liverpool goalkeeper."
        ],
        "542": [
            2499.6,
            2503.6,
            "If you are worried about catching it and maybe dropping it at the feet of an attacker,"
        ],
        "543": [
            2503.6,
            2506.6,
            "he did the right thing, put his fist through the ball."
        ],
        "544": [
            2506.6,
            2511.6,
            "They've been putting him through an extra training regime involving rugby pads"
        ],
        "545": [
            2511.6,
            2516.6,
            "to try and toughen him up in terms of the physicality of the English league."
        ],
        "546": [
            2516.6,
            2519.6,
            "It's hardly had anything to do in this first half, that's been dominated by Liverpool."
        ],
        "547": [
            2519.6,
            2522.6,
            "Not been at their scintillating best, but they could easily be 5-0 up."
        ],
        "548": [
            2524.6,
            2526.6,
            "Here's Lallana..."
        ],
        "549": [
            2526.6,
            2529.6,
            "Can! 3-0 up before half-time!"
        ],
        "550": [
            2529.6,
            2532.6,
            "It's plain sailing for Liverpool."
        ],
        "551": [
            2534.6,
            2537.6,
            "Once again it's a clinical finish, but this is far too easy."
        ],
        "552": [
            2537.6,
            2540.6,
            "The way that Can can just breeze into the penalty area,"
        ],
        "553": [
            2540.6,
            2543.6,
            "everyone is tracking his run as he breaks forward."
        ],
        "554": [
            2543.6,
            2547.6,
            "Amrabat, again, you've got to do a job on it, a midfielder who's looking to break forward."
        ],
        "555": [
            2547.6,
            2550.6,
            "You see Can getting goalside of Amrabat, tries to hold him back,"
        ],
        "556": [
            2550.6,
            2553.6,
            "but you've got to get yourself goalside of him, far too easy."
        ],
        "557": [
            2553.6,
            2556.6,
            "You see the reaction of Yanmar there, looking at Amrabat,"
        ],
        "558": [
            2556.6,
            2559.6,
            "saying, what on earth are you doing, why are you not tracking him back?"
        ],
        "559": [
            2559.6,
            2561.6,
            "All too easy."
        ],
        "560": [
            2562.6,
            2564.6,
            "Again Lallana, the playmaker, making things happen."
        ],
        "561": [
            2564.6,
            2567.6,
            "It's a wonderful ball in, it's a great time running header."
        ],
        "562": [
            2567.6,
            2570.6,
            "So easy for Can, under absolutely no pressure at all."
        ],
        "563": [
            2572.6,
            2576.6,
            "Jürgen Klopp, who suffered the worst defeat of his Liverpool reign,"
        ],
        "564": [
            2576.6,
            2581.6,
            "with a 3-0 defeat at Bickeridge Road, now sees his side ahead by that margin,"
        ],
        "565": [
            2581.6,
            2586.6,
            "thanks to Emre Can's second goal in as many matches."
        ],
        "566": [
            2586.6,
            2590.6,
            "Can, who was on target at Palace last week,"
        ],
        "567": [
            2590.6,
            2595.6,
            "scoring his first goal here since two years on Tuesday,"
        ],
        "568": [
            2595.6,
            2597.6,
            "and he managed one against Chelsea."
        ],
        "569": [
            2597.6,
            2601.6,
            "Before they scored, were those opportunities for Firmino, Coutinho, Lucas as well?"
        ],
        "570": [
            2601.6,
            2602.6,
            "It could be six."
        ],
        "571": [
            2606.6,
            2607.6,
            "That's it with a header away."
        ],
        "572": [
            2608.6,
            2610.6,
            "Kapu wins the header."
        ],
        "573": [
            2612.6,
            2613.6,
            "Amrabat."
        ],
        "574": [
            2616.6,
            2617.6,
            "Here's Kapu."
        ],
        "575": [
            2620.6,
            2623.6,
            "There is nothing to hold on to here, with Igalo lurking."
        ],
        "576": [
            2623.6,
            2627.6,
            "I was just about to say that, if this bounces off his forearms it's a tap-in for Igalo."
        ],
        "577": [
            2628.6,
            2631.6,
            "Igalo doing the right thing, closing the ball down, hoping it might come back off the keeper."
        ],
        "578": [
            2632.6,
            2635.6,
            "A clean set of strikes, it's a comfortable save the keeper should make."
        ],
        "579": [
            2641.6,
            2644.6,
            "Carreiro has kept just the one clean sheet in the Premier League,"
        ],
        "580": [
            2644.6,
            2646.6,
            "that was the goal this draw with Manchester United."
        ],
        "581": [
            2651.6,
            2652.6,
            "Here's Milner."
        ],
        "582": [
            2654.6,
            2656.6,
            "He's got away from Amrabat."
        ],
        "583": [
            2657.6,
            2660.6,
            "That's a referee who has now brought it back for the free kick."
        ],
        "584": [
            2667.6,
            2672.6,
            "All sides are looking to do is get the ball into the opposition penalty area and make things happen."
        ],
        "585": [
            2672.6,
            2675.6,
            "It's total, total dominance from Liverpool."
        ],
        "586": [
            2684.6,
            2686.6,
            "Here's Milner."
        ],
        "587": [
            2687.6,
            2688.6,
            "With the free kick."
        ],
        "588": [
            2688.6,
            2689.6,
            "Goes for goal."
        ],
        "589": [
            2693.6,
            2697.6,
            "I can't tell you, he's a giant goalkeeper and he reads exactly what Milner is looking to do here."
        ]
    }
}