{
    "segments": {
        "0": [
            0.0,
            8.24,
            "since he came on. Is it about to get worse for Watford or will Liverpool be content with"
        ],
        "1": [
            8.24,
            10.44,
            "the lead that they've already established?"
        ],
        "2": [
            10.44,
            13.92,
            "I think for Liverpool, if they are determined to be Premier League champions, it's about"
        ],
        "3": [
            13.92,
            18.0,
            "being relentless, attacking the second half like they did the first. But for Watford,"
        ],
        "4": [
            18.0,
            24.28,
            "do they genuinely believe they can get back into the game or is it very much damage limitation?"
        ],
        "5": [
            24.28,
            30.36,
            "Obviously Leicester's run of 20 matches stretches longer than Liverpool's current 12-match unbeaten"
        ],
        "6": [
            30.36,
            32.28,
            "sequence here in the Premier League."
        ],
        "7": [
            36.28,
            39.28,
            "Unbeaten run and likely to be threatened by Watford."
        ],
        "8": [
            39.28,
            43.28,
            "In fact, the aggression might be on many for Liverpool."
        ],
        "9": [
            54.28,
            57.28,
            "Here's Britos with a free kick for Watford."
        ],
        "10": [
            65.28,
            66.28,
            "This is Amrabat."
        ],
        "11": [
            69.28,
            73.28,
            "Trying to find a way past James Milner, he has."
        ],
        "12": [
            77.28,
            78.28,
            "Now Mane."
        ],
        "13": [
            79.28,
            85.28,
            "That's been a few occasions Amrabat has got forward, he's a good deliverer of crosses."
        ],
        "14": [
            85.28,
            89.28,
            "Problem is he's been asked to do a lot of defensive work and he's been found wanting,"
        ],
        "15": [
            89.28,
            93.28,
            "but when he gets one-on-one with Milner, he has the ability to dance past him,"
        ],
        "16": [
            93.28,
            97.28,
            "and that's a really dangerous ball in. No-one really taking a chance in a white shirt."
        ],
        "17": [
            100.28,
            104.28,
            "They do carry a threat if they can get the ball up to Deeney and Igarlo,"
        ],
        "18": [
            104.28,
            109.28,
            "but it is defensively where the questions will be asked of this Watford performance so far."
        ],
        "19": [
            109.28,
            110.28,
            "Pereira."
        ],
        "20": [
            112.28,
            115.28,
            "Hasn't reacted in terms of personnel changes just yet, though."
        ],
        "21": [
            116.28,
            117.28,
            "Here's Coutinho."
        ],
        "22": [
            128.28,
            129.28,
            "Milner."
        ],
        "23": [
            135.28,
            141.28,
            "Amrabat just having to try and hold off Milner, but the ball didn't carry over the line."
        ],
        "24": [
            141.28,
            144.28,
            "Put themselves under more pressure here, Firmino with a lay-off,"
        ],
        "25": [
            144.28,
            146.28,
            "Chan looking for Sadio Mane."
        ],
        "26": [
            148.28,
            149.28,
            "That's grabbed very easily."
        ],
        "27": [
            152.28,
            153.28,
            "Here's Matip."
        ],
        "28": [
            154.28,
            155.28,
            "Now Lallana."
        ],
        "29": [
            157.28,
            158.28,
            "Lucas."
        ],
        "30": [
            160.28,
            161.28,
            "Coutinho."
        ],
        "31": [
            165.28,
            166.28,
            "Henderson."
        ],
        "32": [
            173.28,
            174.28,
            "Mane."
        ],
        "33": [
            176.28,
            177.28,
            "Coutinho going for another."
        ],
        "34": [
            183.28,
            186.28,
            "Absolutely excellent, James Milner from left-back providing the width,"
        ],
        "35": [
            186.28,
            189.28,
            "so Coutinho can then drift infield, middle of the park."
        ],
        "36": [
            190.28,
            193.28,
            "That's left or right, get his shots in, very comfortable shooting from distance."
        ],
        "37": [
            195.28,
            197.28,
            "Already on the shortlist of the October's Premier League Player of the Month,"
        ],
        "38": [
            197.28,
            201.28,
            "Philipp Coutinho, that kind of form carrying into the new month."
        ],
        "39": [
            202.28,
            205.28,
            "Manager too, also nominated for an award."
        ],
        "40": [
            207.28,
            210.28,
            "William Clough already manager of the month for September."
        ],
        "41": [
            212.28,
            213.28,
            "On the shortlist again."
        ],
        "42": [
            214.28,
            216.28,
            "The problem Liverpool have with Philipp Coutinho is his form,"
        ],
        "43": [
            216.28,
            219.28,
            "it's been brought to the attention of the very biggest clubs in Europe,"
        ],
        "44": [
            219.28,
            221.28,
            "and it will be a test for Liverpool in the summer,"
        ],
        "45": [
            221.28,
            224.28,
            "can they keep hold of their key players, will they want to stay here"
        ],
        "46": [
            224.28,
            229.28,
            "and continue to carry on the wonderful work that Clough has done in the opening 12 months?"
        ],
        "47": [
            238.28,
            243.28,
            "Must help them in terms of preparation, this temporary absence from Europe."
        ],
        "48": [
            244.28,
            245.28,
            "Klein."
        ],
        "49": [
            248.28,
            249.28,
            "Now Holabas."
        ],
        "50": [
            250.28,
            253.28,
            "Struck a couple of decent goals from outside the area for Watford this season."
        ],
        "51": [
            255.28,
            256.28,
            "Back from Pereira."
        ],
        "52": [
            257.28,
            258.28,
            "Britos."
        ],
        "53": [
            260.28,
            262.28,
            "Goal for Higuaini and Higuaini."
        ],
        "54": [
            263.28,
            266.28,
            "We saw it in the first half, the service into the front two has been really dreadful,"
        ],
        "55": [
            266.28,
            269.28,
            "there's no way Higuaini can get heavily on the ball."
        ],
        "56": [
            270.28,
            272.28,
            "Watford won their home game against Liverpool last year,"
        ],
        "57": [
            272.28,
            274.28,
            "it was actually their fourth win in a row,"
        ],
        "58": [
            274.28,
            279.28,
            "but after that they only won a total of four in their last 21 Premier League matches of the season,"
        ],
        "59": [
            279.28,
            281.28,
            "as their form tailed off."
        ],
        "60": [
            282.28,
            283.28,
            "As for the rest of the season,"
        ],
        "61": [
            283.28,
            285.28,
            "there's been a lot of focus on the players,"
        ],
        "62": [
            285.28,
            288.28,
            "and there's been a lot of focus on their fitness and the way they play."
        ],
        "63": [
            289.28,
            291.28,
            "The players have been really well trained,"
        ],
        "64": [
            291.28,
            294.28,
            "and they've been able to come into the game with a lot of confidence."
        ],
        "65": [
            295.28,
            296.28,
            "They've been able to play very well,"
        ],
        "66": [
            296.28,
            298.28,
            "and they've been able to come into the game with a lot of confidence."
        ],
        "67": [
            327.28,
            328.28,
            "Pereira."
        ],
        "68": [
            329.28,
            332.28,
            "On by Barame, here's Odien Ighalo."
        ],
        "69": [
            335.28,
            336.28,
            "Pereira."
        ],
        "70": [
            342.28,
            343.28,
            "Kabul."
        ],
        "71": [
            357.28,
            362.28,
            "Back from Ighalo, and the strike from Darrell Yanmat straight at Lloris Karius."
        ],
        "72": [
            362.28,
            365.28,
            "And there's the big difference, we haven't seen enough of this from Watford,"
        ],
        "73": [
            365.28,
            369.28,
            "decent service on the floor into Ighalo, and then things start to happen."
        ],
        "74": [
            369.28,
            372.28,
            "The attackers can make their runs off him,"
        ],
        "75": [
            372.28,
            375.28,
            "but there's been such a distinct lack of service into the strikers,"
        ],
        "76": [
            375.28,
            378.28,
            "they've not been able to burst forward as Yanmat did there."
        ],
        "77": [
            378.28,
            380.28,
            "Come on, come on, come on!"
        ],
        "78": [
            384.28,
            386.28,
            "That's given away carelessly by Roberto Firmino,"
        ],
        "79": [
            386.28,
            388.28,
            "Coutinho working hard to retrieve it,"
        ],
        "80": [
            388.28,
            391.28,
            "but the referee had already flown for the free-kick."
        ],
        "81": [
            403.28,
            406.28,
            "If they see this through, a win for Liverpool would equal the start they made"
        ],
        "82": [
            406.28,
            409.28,
            "when they finished as runners-up under Rafa Benitez eight seasons ago."
        ],
        "83": [
            412.28,
            417.28,
            "They lost their 11th game in that season, but had 26 points at that stage of the campaign."
        ],
        "84": [
            422.28,
            423.28,
            "Matip."
        ],
        "85": [
            427.28,
            428.28,
            "Down Alana."
        ],
        "86": [
            430.28,
            431.28,
            "Klein."
        ],
        "87": [
            437.28,
            438.28,
            "Mane."
        ],
        "88": [
            442.28,
            444.28,
            "From Coutinho to Lucas."
        ],
        "89": [
            445.28,
            447.28,
            "On by Milner, here's Sadio Mane."
        ],
        "90": [
            448.28,
            450.28,
            "He started the goal scoring off for Liverpool."
        ],
        "91": [
            451.28,
            452.28,
            "Henderson."
        ],
        "92": [
            454.28,
            455.28,
            "Back for Lallana."
        ],
        "93": [
            460.28,
            462.28,
            "Carried over in the end by Jordan Henderson."
        ],
        "94": [
            462.28,
            465.28,
            "Liverpool's trying to get in on the ax here for Liverpool, really patient football."
        ],
        "95": [
            467.28,
            469.28,
            "As they look it so easily for Henderson,"
        ],
        "96": [
            469.28,
            472.28,
            "so what he's trying to do is lift it over Pantelion into that far corner."
        ],
        "97": [
            472.28,
            475.28,
            "For Henderson and Shan they can break ball whenever they want to do,"
        ],
        "98": [
            475.28,
            477.28,
            "because Liverpool are so comfortable in possession."
        ],
        "99": [
            485.28,
            488.28,
            "Ball crossed by Milner, it's reached Roberto Firmino."
        ],
        "100": [
            488.28,
            489.28,
            "Chan."
        ],
        "101": [
            491.28,
            493.28,
            "Coutinho, crowded out."
        ],
        "102": [
            494.28,
            495.28,
            "Milner."
        ],
        "103": [
            503.28,
            505.28,
            "Still demanding of his team."
        ],
        "104": [
            508.28,
            511.28,
            "This is to be expected really, if Liverpool want to push on and win the game."
        ],
        "105": [
            511.28,
            515.28,
            "Can you keep going, can you get three, four, five more goals, that's what it's all about."
        ],
        "106": [
            516.28,
            518.28,
            "You can't just sit back and say we don't need to try in this second half,"
        ],
        "107": [
            518.28,
            520.28,
            "you want to continue the good work in the first."
        ],
        "108": [
            542.28,
            543.28,
            "That's Coutinho."
        ],
        "109": [
            546.28,
            547.28,
            "Henderson."
        ],
        "110": [
            549.28,
            555.28,
            "Chelsea certainly showed no mercy in boosting the equal difference against Everton."
        ],
        "111": [
            557.28,
            559.28,
            "Run away by Milner."
        ],
        "112": [
            560.28,
            561.28,
            "Matic."
        ],
        "113": [
            561.28,
            562.28,
            "Lallana."
        ],
        "114": [
            562.28,
            563.28,
            "Here's Klein."
        ],
        "115": [
            568.28,
            569.28,
            "Lallana."
        ],
        "116": [
            571.28,
            573.28,
            "Firmino, fouled by Pritos."
        ],
        "117": [
            578.28,
            580.28,
            "Liverpool are disappointed they weren't able to play on there,"
        ],
        "118": [
            580.28,
            583.28,
            "but this is the problem for a referee, Liverpool do move that ball so quickly,"
        ],
        "119": [
            583.28,
            586.28,
            "you can put your whistle to your lips and blow,"
        ],
        "120": [
            586.28,
            589.28,
            "maybe it's just a second too early, and Liverpool want to keep the ball and keep moving forward."
        ],
        "121": [
            591.28,
            594.28,
            "It's going to help the Watford players to get close to their Liverpool counterparts."
        ],
        "122": [
            595.28,
            597.28,
            "They're not building up any kind of rhythm,"
        ],
        "123": [
            597.28,
            600.28,
            "once they build up rhythm we saw in the first half they move the ball so quickly."
        ],
        "124": [
            601.28,
            602.28,
            "Great space to score goals."
        ],
        "125": [
            610.28,
            611.28,
            "Coutinho."
        ],
        "126": [
            614.28,
            616.28,
            "Must have been close to that, Milner."
        ],
        "127": [
            617.28,
            618.28,
            "Just beaten to it by Amr Abad."
        ],
        "128": [
            627.28,
            628.28,
            "Here's Joel Matic."
        ],
        "129": [
            631.28,
            632.28,
            "Klein."
        ],
        "130": [
            633.28,
            634.28,
            "Mane."
        ],
        "131": [
            642.28,
            648.28,
            "He could have escaped full of ass, but he's escaped the free-kick he was awarded against him."
        ],
        "132": [
            648.28,
            653.28,
            "All the yellow card indeed, and that's a booking that rules him out of Watford's next game against Leicester."
        ],
        "133": [
            654.28,
            658.28,
            "Here's a nightmare to deal with, Mane, inside and outside, he's got pace, he's got trickery."
        ],
        "134": [
            659.28,
            664.28,
            "A piece of footwork gets absolutely clattered, the referee absolutely right to book Oliver, that's a high challenge."
        ],
        "135": [
            667.28,
            672.28,
            "So his record of starting every Premier League match so far will end in the next one."
        ],
        "136": [
            679.28,
            684.28,
            "Mane gets back to his feet, Liverpool have another promising situation here."
        ],
        "137": [
            689.28,
            694.28,
            "Ferreira, the first line of defence against this free-kick from Philippe Coutinho."
        ],
        "138": [
            698.28,
            701.28,
            "No way as far as Milner, back out to Jordan Henderson."
        ],
        "139": [
            703.28,
            704.28,
            "Lallana."
        ],
        "140": [
            705.28,
            712.28,
            "Pulled across for Mino, simple tap-in, as easy as that, Liverpool soaring to the top."
        ],
        "141": [
            713.28,
            718.28,
            "As we saw in the first half, it's just all too easy, Lallana again making things happen."
        ],
        "142": [
            718.28,
            723.28,
            "At Watford you don't stop crosses, you don't mark centre-forwards, you're going to concede goals."
        ],
        "143": [
            723.28,
            726.28,
            "It's probably a play from Milner to keep the move alive here."
        ],
        "144": [
            727.28,
            733.28,
            "Lallana just drifted across, how urgently he gets to the ball, but that's far too easy, Coutinho doesn't do enough,"
        ],
        "145": [
            733.28,
            735.28,
            "Barame has no idea where Firmino is."
        ],
        "146": [
            736.28,
            741.28,
            "They have played some excellent football here, but defensively Watford simply not good enough."
        ],
        "147": [
            748.28,
            752.28,
            "Half a dozen for the season now for Roberto Firmino."
        ],
        "148": [
            755.28,
            758.28,
            "And all three in the front line have scored."
        ],
        "149": [
            759.28,
            764.28,
            "Firmino, Coutinho and Mane, joining Emre Can on the score sheet."
        ],
        "150": [
            766.28,
            770.28,
            "Firmino scored in the 2-0 success against Watford back in May,"
        ],
        "151": [
            770.28,
            774.28,
            "but it's a lot worse for the visitors from Hertfordshire here today."
        ],
        "152": [
            774.28,
            776.28,
            "And it could get even worse."
        ],
        "153": [
            779.28,
            783.28,
            "Liverpool showing no signs of letting up."
        ],
        "154": [
            785.28,
            786.28,
            "Coutinho."
        ],
        "155": [
            789.28,
            792.28,
            "Looking for another free-kick there, but no draw this time."
        ],
        "156": [
            792.28,
            795.28,
            "It's always going to be difficult for Watford to contain a high-flying Liverpool,"
        ],
        "157": [
            795.28,
            798.28,
            "but you've got to do the basics right, you've got to stop crosses, make your challenges,"
        ],
        "158": [
            798.28,
            803.28,
            "stay with your men, track runs, they're just the basics of defending, and Watford simply haven't done them."
        ],
        "159": [
            807.28,
            812.28,
            "This fury will be added to there by Pantenevoel putting it straight out,"
        ],
        "160": [
            812.28,
            817.28,
            "and inviting more pressure on a team that have wilted under that kind of pressure."
        ],
        "161": [
            817.28,
            824.28,
            "Change being made to try and stiffen their spine, Ben Watson is set to come on."
        ],
        "162": [
            828.28,
            830.28,
            "And Ronaldo has run out."
        ],
        "163": [
            834.28,
            838.28,
            "Not an ideal situation for Ben Watson to come on in."
        ],
        "164": [
            840.28,
            843.28,
            "This has to be about damage limitation, three-nil is bad,"
        ],
        "165": [
            844.28,
            848.28,
            "but now they've conceded that fourth, and Liverpool have got their tails up again in the second half,"
        ],
        "166": [
            848.28,
            850.28,
            "it could get worse and worse."
        ],
        "167": [
            856.28,
            857.28,
            "Here's Amrabat."
        ],
        "168": [
            862.28,
            863.28,
            "Resisting Chen."
        ],
        "169": [
            874.28,
            876.28,
            "Can't get away now, lads."
        ],
        "170": [
            881.28,
            883.28,
            "Henderson wins it back."
        ],
        "171": [
            887.28,
            888.28,
            "Firmino."
        ],
        "172": [
            889.28,
            890.28,
            "Mane!"
        ],
        "173": [
            894.28,
            900.28,
            "Whatever Chelsea can do, Liverpool can do as well, they strike five before the hour mark."
        ],
        "174": [
            901.28,
            903.28,
            "What's so impressive about this Liverpool front-line,"
        ],
        "175": [
            903.28,
            907.28,
            "it's not only that they've got goal scorers, but they've got goal scorers who can create as well."
        ],
        "176": [
            908.28,
            912.28,
            "Firmino here does absolutely brilliantly, Mane's movement off the ball is superb as well."
        ],
        "177": [
            913.28,
            917.28,
            "He's not really involved in the attack, Mane, but he knows that Firmino might be looking for him."
        ],
        "178": [
            917.28,
            919.28,
            "So he makes his move in between defenders and sucks it home,"
        ],
        "179": [
            919.28,
            921.28,
            "but again Firmino's got to be in the mind to say,"
        ],
        "180": [
            921.28,
            924.28,
            "well I'm not going to score, but who else can score?"
        ],
        "181": [
            924.28,
            928.28,
            "Just getting your head up and delivering passes like that, absolutely brilliant."
        ],
        "182": [
            929.28,
            932.28,
            "Again his strength to get on the ball, Olivas has been booked so he can't dive in."
        ],
        "183": [
            933.28,
            935.28,
            "Just to get your head up and pick out your team-mate is superb."
        ],
        "184": [
            939.28,
            942.28,
            "All smiles for Sadio Mane."
        ],
        "185": [
            944.28,
            946.28,
            "And for the majority of the crowd here at Anfield."
        ],
        "186": [
            948.28,
            952.28,
            "Mane adding to Watford's claim with his second of the afternoon."
        ],
        "187": [
            958.28,
            959.28,
            "Watford!"
        ],
        "188": [
            962.28,
            965.28,
            "With Manchester City and Arsenal dropping points,"
        ],
        "189": [
            965.28,
            969.28,
            "this sends out a serious statement of intent on Liverpool's part."
        ],
        "190": [
            969.28,
            974.28,
            "Watford have made their change in bringing on Ben Watson for Valon Bahrami,"
        ],
        "191": [
            974.28,
            978.28,
            "but holding off the Liverpool tide proving increasingly difficult."
        ],
        "192": [
            979.28,
            982.28,
            "I think for Watford this is turning from embarrassment very quickly into humiliation."
        ],
        "193": [
            982.28,
            985.28,
            "They've got to show some real character here, the game has gone."
        ],
        "194": [
            986.28,
            989.28,
            "They've got to try and stand firm here, they've got to try and kick Liverpool out,"
        ],
        "195": [
            989.28,
            992.28,
            "they can't concede seven or eight, it could be devastating for their season."
        ],
        "196": [
            995.28,
            997.28,
            "Watson's ball back to Pivot."
        ],
        "197": [
            1003.28,
            1004.28,
            "Mane."
        ],
        "198": [
            1015.28,
            1017.28,
            "Jimmy Wijnaldum coming on."
        ],
        "199": [
            1019.28,
            1024.28,
            "No hat-trick for Mane, he might be a little disappointed to be coming off."
        ],
        "200": [
            1028.28,
            1032.28,
            "He's scored hat-tricks before, but he'll have to be content with just the two today."
        ],
        "201": [
            1033.28,
            1038.28,
            "He's a hugely dangerous player, I think he fits this system that Liverpool want to play ever so well."
        ],
        "202": [
            1038.28,
            1041.28,
            "Works out defensively as well, but very hard to pick up and contain."
        ],
        "203": [
            1041.28,
            1044.28,
            "Has pace, good balance, and good finish as well."
        ],
        "204": [
            1045.28,
            1058.28,
            "Wijnaldum, five days ahead of his 26th birthday, comes on."
        ],
        "205": [
            1066.28,
            1067.28,
            "Molana."
        ],
        "206": [
            1069.28,
            1070.28,
            "Milner."
        ],
        "207": [
            1075.28,
            1076.28,
            "Chan."
        ],
        "208": [
            1079.28,
            1081.28,
            "Wijnaldum."
        ],
        "209": [
            1083.28,
            1084.28,
            "Here's Coutinho."
        ],
        "210": [
            1085.28,
            1091.28,
            "Milner trying to return it to him, Chan trying to find a way through, it's cleared though by Younis Kabul."
        ],
        "211": [
            1094.28,
            1095.28,
            "Here's Amrabat."
        ],
        "212": [
            1102.28,
            1103.28,
            "Mbappé."
        ],
        "213": [
            1106.28,
            1107.28,
            "Pereira."
        ],
        "214": [
            1115.28,
            1117.28,
            "It's swept clear by Joel Matip."
        ],
        "215": [
            1123.28,
            1124.28,
            "Pereira."
        ],
        "216": [
            1124.28,
            1125.28,
            "Pereira."
        ],
        "217": [
            1132.28,
            1137.28,
            "Had to get there ahead of Coutinho, it was crucial that he made it."
        ],
        "218": [
            1137.28,
            1145.28,
            "But as if Watford's day hasn't been painful enough, it's been especially painful for Aurelio Gomez."
        ],
        "219": [
            1145.28,
            1146.28,
            "Gomez."
        ],
        "220": [
            1148.28,
            1155.28,
            "And Brisson after that first half injury that saw Hostel Pantelimon come on to replace him."
        ],
        "221": [
            1159.28,
            1160.28,
            "Here's Milner."
        ],
        "222": [
            1176.28,
            1183.28,
            "December 1999 was the only time that Watford had previously lost five goals in the Premier League, that was against Wimbledon."
        ],
        "223": [
            1196.28,
            1199.28,
            "In a reversal of the norm, it's the Hornets who've been stung."
        ],
        "224": [
            1205.28,
            1206.28,
            "A day to forget."
        ],
        "225": [
            1210.28,
            1221.28,
            "The quicker they get it out of their system the better, but unfortunately for them it's the worst possible scenario with the international break, it will take them a long time to get back on the bike as they say."
        ],
        "226": [
            1225.28,
            1226.28,
            "Here's Philippe Coutinho."
        ],
        "227": [
            1227.28,
            1230.28,
            "DiPiccolo's had to come, finds Roberto Pereira."
        ],
        "228": [
            1232.28,
            1233.28,
            "Chan."
        ],
        "229": [
            1235.28,
            1236.28,
            "Firmino."
        ],
        "230": [
            1257.28,
            1258.28,
            "Go on, go on!"
        ],
        "231": [
            1263.28,
            1264.28,
            "Arobat."
        ],
        "232": [
            1268.28,
            1269.28,
            "Firmino."
        ],
        "233": [
            1270.28,
            1271.28,
            "Here's Chan."
        ],
        "234": [
            1272.28,
            1273.28,
            "I had one too early anyway, I'll ensure."
        ],
        "235": [
            1274.28,
            1275.28,
            "Here's Holabas."
        ],
        "236": [
            1278.28,
            1279.28,
            "Pereira."
        ],
        "237": [
            1281.28,
            1282.28,
            "Britos."
        ],
        "238": [
            1287.28,
            1288.28,
            "Dini."
        ],
        "239": [
            1299.28,
            1301.28,
            "This kick finds Amrabat."
        ],
        "240": [
            1305.28,
            1306.28,
            "Lucas."
        ],
        "241": [
            1307.28,
            1310.28,
            "It might have been useful to keep it away from Odierno."
        ],
        "242": [
            1325.28,
            1329.28,
            "Hard one for the supporters and for Sceppo Troidini to take."
        ],
        "243": [
            1329.28,
            1330.28,
            "Kapu strikes!"
        ],
        "244": [
            1331.28,
            1333.28,
            "And he meets his match in Cariocs."
        ],
        "245": [
            1334.28,
            1336.28,
            "It's not easy for the Liverpool keeper, there's lots of bodage between him."
        ],
        "246": [
            1338.28,
            1340.28,
            "And the player that strikes the ball, his positioning's excellent."
        ],
        "247": [
            1341.28,
            1348.28,
            "So the ball is moving back towards him, makes it slightly easy for him to make the save, but again, good athleticism, good concentration, he's really got nothing to do."
        ],
        "248": [
            1349.28,
            1350.28,
            "Amrabat."
        ],
        "249": [
            1351.28,
            1352.28,
            "Struck against James Milder."
        ],
        "250": [
            1358.28,
            1362.28,
            "Amrabat seemed to be asking the question as to what part of Milder's body had struck, but the linesman would have had a decent view of it."
        ],
        "251": [
            1363.28,
            1365.28,
            "He went straight away for a corner, and he's got it."
        ],
        "252": [
            1366.28,
            1367.28,
            "And he's got it."
        ],
        "253": [
            1368.28,
            1369.28,
            "And he's got it."
        ],
        "254": [
            1370.28,
            1371.28,
            "And he's got it."
        ],
        "255": [
            1372.28,
            1373.28,
            "And he's got it."
        ],
        "256": [
            1374.28,
            1375.28,
            "And he's got it."
        ],
        "257": [
            1375.28,
            1376.28,
            "Amrabat's got it."
        ],
        "258": [
            1377.28,
            1378.28,
            "And he's got it."
        ],
        "259": [
            1379.28,
            1380.28,
            "And he's got it."
        ],
        "260": [
            1402.28,
            1403.28,
            "Amrabat going short."
        ],
        "261": [
            1405.28,
            1410.28,
            "A little touch from Pritos and again good reactions from the goalkeeper who hasn't been overworked today."
        ],
        "262": [
            1410.28,
            1415.28,
            "It's all about his positioning as well, can't make sharp saves if you're in the wrong position."
        ],
        "263": [
            1415.28,
            1417.28,
            "He's a big goalkeeper, gets down well."
        ],
        "264": [
            1435.28,
            1441.28,
            "Losing out to Emre Can, and it's broken in the end for Adam Lallana, now Klein."
        ],
        "265": [
            1454.28,
            1457.28,
            "Rabab with the ball across, played by Joel Matip."
        ],
        "266": [
            1466.28,
            1468.28,
            "Come on, come on, come on!"
        ],
        "267": [
            1477.28,
            1482.28,
            "And Sturridge has to get some playing time now."
        ],
        "268": [
            1485.28,
            1489.28,
            "Number 20 being held up, Adam Lallana, the man to make way."
        ],
        "269": [
            1490.28,
            1496.28,
            "He hasn't scored, but he has been instrumental in why Liverpool have found a superb performance."
        ],
        "270": [
            1496.28,
            1500.28,
            "Given a bit of a roving role, allowed to go and influence the game, he's been brilliant."
        ],
        "271": [
            1507.28,
            1510.28,
            "That was from Anadolu Glic."
        ],
        "272": [
            1512.28,
            1515.28,
            "Adam Lallana is replaced by Daniel Sturridge."
        ],
        "273": [
            1516.28,
            1521.28,
            "Glic was in charge when Liverpool got their previous best scoreline against Watford,"
        ],
        "274": [
            1521.28,
            1524.28,
            "a 4-0 success back in the late 80s."
        ],
        "275": [
            1526.28,
            1528.28,
            "And what better here?"
        ],
        "276": [
            1531.28,
            1536.28,
            "Enjoying this performance, the worry for Watford is that you said at half-time it could have been"
        ],
        "277": [
            1536.28,
            1539.28,
            "double the 3-0 scoreline then, this could have been any number."
        ],
        "278": [
            1540.28,
            1544.28,
            "I just thought about the change that Liverpool have made as well,"
        ],
        "279": [
            1544.28,
            1546.28,
            "if Emile now play out on the right-hand side for Liverpool,"
        ],
        "280": [
            1546.28,
            1550.28,
            "Ronaldo would be a lot happier playing a bit more central, he was playing out on the right."
        ],
        "281": [
            1550.28,
            1552.28,
            "Sturridge is now playing through the middle, leading the line,"
        ],
        "282": [
            1552.28,
            1555.28,
            "hasn't scored yet in the Premier League this season, so golden chance for him here."
        ],
        "283": [
            1570.28,
            1573.28,
            "Gini challenging with Joel Matip."
        ],
        "284": [
            1576.28,
            1581.28,
            "Showing his strength there, having to do so again against the Cameroon defender."
        ],
        "285": [
            1582.28,
            1584.28,
            "Couldn't work it across to Ogalo though."
        ],
        "286": [
            1590.28,
            1594.28,
            "Here's for Mane, he's got a bit of a problem with his left foot,"
        ],
        "287": [
            1594.28,
            1596.28,
            "here's Firmino."
        ],
        "288": [
            1608.28,
            1610.28,
            "Henderson, here's Clyne."
        ],
        "289": [
            1613.28,
            1615.28,
            "Now Coutinho, Firmino."
        ],
        "290": [
            1615.28,
            1616.28,
            "Here's Ogalo."
        ],
        "291": [
            1623.28,
            1624.28,
            "Chan."
        ],
        "292": [
            1633.28,
            1635.28,
            "He might be tempted to take it on himself."
        ],
        "293": [
            1635.28,
            1636.28,
            "Here's Clyne."
        ],
        "294": [
            1640.28,
            1642.28,
            "Henderson with the ball across."
        ],
        "295": [
            1646.28,
            1647.28,
            "Ogalo."
        ],
        "296": [
            1650.28,
            1651.28,
            "Pereira."
        ],
        "297": [
            1651.28,
            1652.28,
            "Holobas."
        ],
        "298": [
            1655.28,
            1656.28,
            "Here's Watson."
        ],
        "299": [
            1660.28,
            1661.28,
            "Retrieved by Ben Watson."
        ],
        "300": [
            1663.28,
            1666.28,
            "Lucas, Watson, plenty of determination to keep it here for Watford,"
        ],
        "301": [
            1666.28,
            1670.28,
            "and Pereira slides it through to Dini."
        ],
        "302": [
            1670.28,
            1672.28,
            "And a chance for Kapu!"
        ],
        "303": [
            1672.28,
            1676.28,
            "And Karius standing between Watford and a consolation goal."
        ],
        "304": [
            1676.28,
            1679.28,
            "That's three very good saves now the Liverpool keepers make."
        ],
        "305": [
            1684.28,
            1685.28,
            "Pereira."
        ],
        "306": [
            1689.28,
            1690.28,
            "Amrabat."
        ],
        "307": [
            1690.28,
            1691.28,
            "Amrabat."
        ],
        "308": [
            1699.28,
            1703.28,
            "This type of position for a goalkeeper is about staying as big as you can for as long as you can."
        ],
        "309": [
            1703.28,
            1706.28,
            "Trying to give the attacker anything to shoot at."
        ],
        "310": [
            1706.28,
            1708.28,
            "I've never seen enough of this from Watford."
        ],
        "311": [
            1708.28,
            1710.28,
            "Intelligent ball from Dini, but the keeper does really well,"
        ],
        "312": [
            1710.28,
            1712.28,
            "doesn't go to ground too early."
        ],
        "313": [
            1712.28,
            1714.28,
            "He's able to get something on the ball, doesn't matter what you keep it out with,"
        ],
        "314": [
            1714.28,
            1716.28,
            "make sure you save it."
        ],
        "315": [
            1717.28,
            1721.28,
            "The goalkeeping position is one that people have questioned"
        ],
        "316": [
            1721.28,
            1724.28,
            "when they've been looking at Liverpool's title credentials,"
        ],
        "317": [
            1724.28,
            1729.28,
            "and whether Karius is the man to see them through."
        ],
        "318": [
            1733.28,
            1738.28,
            "When he came here it wasn't absolutely certain that he would be the number one goalkeeper,"
        ],
        "319": [
            1738.28,
            1741.28,
            "especially when he got injured immediately,"
        ],
        "320": [
            1741.28,
            1745.28,
            "and Steven Mignolet had a chance to re-establish himself in the team."
        ],
        "321": [
            1747.28,
            1752.28,
            "He's a very young goalkeeper, Karius, just 23 years of age."
        ],
        "322": [
            1760.28,
            1761.28,
            "Milner's header."
        ],
        "323": [
            1765.28,
            1766.28,
            "Now Amrabat."
        ],
        "324": [
            1769.28,
            1771.28,
            "Chance for Janmaat!"
        ],
        "325": [
            1772.28,
            1778.28,
            "And Watford do have something to take away from an otherwise miserable afternoon at Anfield."
        ],
        "326": [
            1779.28,
            1782.28,
            "The important thing here for Janmaat, he doesn't panic."
        ],
        "327": [
            1783.28,
            1785.28,
            "Good work from Amrabat, he just needs to roll, James Milner,"
        ],
        "328": [
            1785.28,
            1787.28,
            "they're both tugging at each other."
        ],
        "329": [
            1788.28,
            1792.28,
            "Amrabat just lets the ball come across his body, good first touch."
        ],
        "330": [
            1793.28,
            1795.28,
            "He said it in the first half a lot when Liverpool were attacking,"
        ],
        "331": [
            1795.28,
            1797.28,
            "sometimes just pass the ball into the back of the net,"
        ],
        "332": [
            1797.28,
            1799.28,
            "you don't have to smash it, put your laces through it."
        ],
        "333": [
            1801.28,
            1802.28,
            "Put it where you want to put it, with a bit of pace,"
        ],
        "334": [
            1802.28,
            1805.28,
            "with the side of the foot, the keeper's got no chance of keeping it out."
        ],
        "335": [
            1809.28,
            1810.28,
            "His first Watford goal."
        ],
        "336": [
            1811.28,
            1815.28,
            "I'm sure he would have wanted that to have happened in happier circumstances,"
        ],
        "337": [
            1815.28,
            1820.28,
            "but you applaud Watford for keeping up that attacking intent,"
        ],
        "338": [
            1820.28,
            1822.28,
            "despite the way that the game has gone."
        ],
        "339": [
            1823.28,
            1827.28,
            "The fact that Liverpool show no signs of surrendering even now."
        ],
        "340": [
            1832.28,
            1836.28,
            "He's not happy about the fact that his defence has been breached again."
        ],
        "341": [
            1837.28,
            1839.28,
            "That's the other question against their title credentials."
        ],
        "342": [
            1839.28,
            1842.28,
            "Absolutely, there were a lot of Liverpool players back in their own penalty area,"
        ],
        "343": [
            1842.28,
            1844.28,
            "no-one played a glove on Darrell Yammer."
        ],
        "344": [
            1857.28,
            1858.28,
            "Henderson."
        ],
        "345": [
            1862.28,
            1864.28,
            "Here's Ben Watson."
        ],
        "346": [
            1867.28,
            1868.28,
            "Kapu with two ahead of him."
        ],
        "347": [
            1870.28,
            1871.28,
            "Sinks out Odian Igarlo."
        ],
        "348": [
            1874.28,
            1876.28,
            "And this has to make another save."
        ],
        "349": [
            1879.28,
            1881.28,
            "That's a save he had to make early with the ball coming through a body."
        ],
        "350": [
            1882.28,
            1884.28,
            "He's positioning his excellence, that's what it's all about."
        ],
        "351": [
            1884.28,
            1887.28,
            "Again, there's not enough purchase on the shot to beat him at his near-post."
        ],
        "352": [
            1891.28,
            1894.28,
            "It's not many times that your team scores five and you're not happy,"
        ],
        "353": [
            1894.28,
            1898.28,
            "but that expression from Jurgen Klopp says it all, really."
        ],
        "354": [
            1899.28,
            1902.28,
            "It's about maintaining high standards and keeping clean sheets."
        ],
        "355": [
            1902.28,
            1906.28,
            "If you want to win the Premier League title, you have to defend better, keep teams out."
        ],
        "356": [
            1906.28,
            1908.28,
            "He'll be really disappointed with that, I'm sure after the game,"
        ],
        "357": [
            1908.28,
            1911.28,
            "he'll be very happy with his team going forward, but will be disappointed"
        ],
        "358": [
            1911.28,
            1914.28,
            "when the team have conceded in the way that they did."
        ],
        "359": [
            1915.28,
            1916.28,
            "Here's Coutinho."
        ],
        "360": [
            1919.28,
            1920.28,
            "Sturridge!"
        ],
        "361": [
            1922.28,
            1926.28,
            "And he just tries to catch the keeper out of the near-post."
        ],
        "362": [
            1926.28,
            1930.28,
            "Normally a left-footed player would go across goal to the keeper's left hand,"
        ],
        "363": [
            1930.28,
            1931.28,
            "Coutinho involved."
        ],
        "364": [
            1933.28,
            1937.28,
            "Catch him out there, he's so, so unlucky, six inches lower, and this is 6-1."
        ],
        "365": [
            1942.28,
            1944.28,
            "Well, he scored in the Premier League this season, Daniel Sturridge,"
        ],
        "366": [
            1944.28,
            1946.28,
            "but then he's not been a regular either."
        ],
        "367": [
            1946.28,
            1950.28,
            "Can't say it's not been an open game, but Liverpool have hit the target more often than not."
        ],
        "368": [
            1951.28,
            1953.28,
            "That's why they're in a comfortable position."
        ],
        "369": [
            1959.28,
            1960.28,
            "Here's Pereira."
        ],
        "370": [
            1963.28,
            1964.28,
            "Amrabat."
        ],
        "371": [
            1967.28,
            1968.28,
            "Now Yanmat."
        ],
        "372": [
            1976.28,
            1977.28,
            "Away by Klein."
        ],
        "373": [
            1982.28,
            1984.28,
            "Made by Wijnaldum, now Britos."
        ],
        "374": [
            1986.28,
            1989.28,
            "Holabas, tries to strike it through for Higalo."
        ],
        "375": [
            1989.28,
            1990.28,
            "Henderson."
        ],
        "376": [
            1992.28,
            1993.28,
            "Emre Can."
        ],
        "377": [
            1996.28,
            1999.28,
            "Coutinho across, cut out though by Younis Kabul."
        ],
        "378": [
            1999.28,
            2003.28,
            "That's a great spot for Coutinho, it's all Danny Sturridge, and Kabul did brilliantly"
        ],
        "379": [
            2004.28,
            2006.28,
            "on the stretch to stop that ball arriving at Sturridge's feet."
        ],
        "380": [
            2009.28,
            2010.28,
            "Henderson."
        ],
        "381": [
            2016.28,
            2017.28,
            "Here's Klein."
        ],
        "382": [
            2023.28,
            2024.28,
            "Firmino."
        ],
        "383": [
            2024.28,
            2025.28,
            "Now Wijnaldum."
        ],
        "384": [
            2031.28,
            2032.28,
            "Emre Can."
        ],
        "385": [
            2034.28,
            2038.28,
            "Pulled back by Miguel Britos."
        ],
        "386": [
            2041.28,
            2047.28,
            "Walking a bit of a tightrope from a previous incident with a referee,"
        ],
        "387": [
            2047.28,
            2049.28,
            "and now he has been shown a yellow card."
        ],
        "388": [
            2049.28,
            2052.28,
            "Totting up, really, that's the reason Britos is booked here."
        ],
        "389": [
            2053.28,
            2055.28,
            "He's nowhere near the ball, just pulling his man down."
        ],
        "390": [
            2055.28,
            2056.28,
            "Sloppy."
        ],
        "391": [
            2064.28,
            2065.28,
            "Wijnaldum."
        ],
        "392": [
            2070.28,
            2071.28,
            "Wijnaldum."
        ],
        "393": [
            2072.28,
            2073.28,
            "Wijnaldum."
        ],
        "394": [
            2074.28,
            2075.28,
            "Wijnaldum."
        ],
        "395": [
            2076.28,
            2077.28,
            "Wijnaldum."
        ],
        "396": [
            2077.28,
            2079.28,
            "It's Philippe Coutinho over the free kick here for Liverpool."
        ],
        "397": [
            2082.28,
            2087.28,
            "Wijnaldum with a header back across, and Sturridge seemed to duck out of that."
        ],
        "398": [
            2087.28,
            2088.28,
            "Don't know if he had a shout."
        ],
        "399": [
            2089.28,
            2092.28,
            "I talked earlier about the defensive basics, no-one picking up Wijnaldum,"
        ],
        "400": [
            2092.28,
            2094.28,
            "so he can comfortably head it back across goal."
        ],
        "401": [
            2095.28,
            2096.28,
            "It's just not decisive enough."
        ],
        "402": [
            2097.28,
            2099.28,
            "Having a push there by Kabul on Firmino."
        ],
        "403": [
            2100.28,
            2101.28,
            "Pantelimon flapping at it as well."
        ],
        "404": [
            2104.28,
            2106.28,
            "A push on Firmino in the middle of the box there, possibly."
        ],
        "405": [
            2107.28,
            2109.28,
            "Watford defensively have been all over the place."
        ],
        "406": [
            2118.28,
            2119.28,
            "It's Coutinho."
        ],
        "407": [
            2122.28,
            2123.28,
            "Now Watson."
        ],
        "408": [
            2126.28,
            2127.28,
            "Henderson."
        ],
        "409": [
            2128.28,
            2129.28,
            "Sturridge is onside."
        ],
        "410": [
            2130.28,
            2132.28,
            "Daniel Sturridge straight at Pantelimon."
        ],
        "411": [
            2136.28,
            2139.28,
            "Britos is mighty fortunate here, because you know what Daniel Sturridge is going to do"
        ],
        "412": [
            2139.28,
            2140.28,
            "on the right-hand side of the pitch."
        ],
        "413": [
            2141.28,
            2144.28,
            "It's a strong left foot, he's always going to duck back inside to get shot at."
        ],
        "414": [
            2144.28,
            2147.28,
            "The defender allows him to do that, he took this near the far corner."
        ],
        "415": [
            2148.28,
            2149.28,
            "It will be 6-1."
        ],
        "416": [
            2174.28,
            2175.28,
            "Kabul."
        ],
        "417": [
            2185.28,
            2186.28,
            "Milner."
        ],
        "418": [
            2195.28,
            2196.28,
            "Here's Chan."
        ],
        "419": [
            2201.28,
            2202.28,
            "Through to James Milner."
        ],
        "420": [
            2205.28,
            2206.28,
            "Henderson."
        ],
        "421": [
            2208.28,
            2209.28,
            "Wijnaldum."
        ],
        "422": [
            2210.28,
            2211.28,
            "Links up with Coutinho."
        ],
        "423": [
            2213.28,
            2215.28,
            "A few back-and-forths to Kabul from Gino Wijnaldum."
        ],
        "424": [
            2216.28,
            2217.28,
            "Gives Watford the free-kick."
        ],
        "425": [
            2221.28,
            2224.28,
            "And they've got a 9-0 record, but so too do Leicester City."
        ],
        "426": [
            2225.28,
            2228.28,
            "And they'll be looking to continue that against Tony Poulos' West Brom."
        ],
        "427": [
            2229.28,
            2232.28,
            "We'll be seeing that next day with us here on Sky Sports 1."
        ],
        "428": [
            2234.28,
            2235.28,
            "Getter on by Deeney."
        ],
        "429": [
            2236.28,
            2237.28,
            "Miguelo in the struggle with Lucas."
        ],
        "430": [
            2239.28,
            2240.28,
            "Liverpool are awarded a free-kick."
        ],
        "431": [
            2265.28,
            2271.28,
            "It's the 27th season since Liverpool won the last of their 18 league titles."
        ],
        "432": [
            2278.28,
            2282.28,
            "Could they be about to recapture the old glory days?"
        ],
        "433": [
            2295.28,
            2296.28,
            "Matip."
        ],
        "434": [
            2301.28,
            2302.28,
            "Miguelo."
        ],
        "435": [
            2304.28,
            2305.28,
            "Now Pereira."
        ],
        "436": [
            2312.28,
            2313.28,
            "Matip."
        ],
        "437": [
            2317.28,
            2318.28,
            "Here's Coutinho."
        ],
        "438": [
            2320.28,
            2321.28,
            "Now Wijnaldum."
        ],
        "439": [
            2322.28,
            2323.28,
            "Henderson one side, Sturridge the other."
        ],
        "440": [
            2324.28,
            2325.28,
            "It's Henderson he's looked to."
        ],
        "441": [
            2329.28,
            2330.28,
            "Coutinho."
        ],
        "442": [
            2333.28,
            2334.28,
            "Assuring it back."
        ],
        "443": [
            2335.28,
            2337.28,
            "There's a couple of occasions where Kabul has really read the danger."
        ],
        "444": [
            2337.28,
            2339.28,
            "He's read those forward runs of Wijnaldum."
        ],
        "445": [
            2352.28,
            2353.28,
            "Miguelo to Amravac."
        ],
        "446": [
            2361.28,
            2362.28,
            "Kaput."
        ],
        "447": [
            2363.28,
            2364.28,
            "Holabas."
        ],
        "448": [
            2370.28,
            2371.28,
            "Amravac."
        ],
        "449": [
            2373.28,
            2374.28,
            "And it's a goal."
        ],
        "450": [
            2375.28,
            2376.28,
            "It's a goal."
        ],
        "451": [
            2377.28,
            2378.28,
            "Amravac."
        ],
        "452": [
            2381.28,
            2384.28,
            "In by Jan Mats and away by Matip."
        ],
        "453": [
            2387.28,
            2389.28,
            "Here's Sturridge to Chan."
        ],
        "454": [
            2396.28,
            2401.28,
            "Coutinho which slows the momentum of the Liverpool move and allows Kaput to break it up."
        ],
        "455": [
            2406.28,
            2408.28,
            "Well read by Nathaniel Clyne."
        ],
        "456": [
            2409.28,
            2410.28,
            "Firmino back to Clyne."
        ],
        "457": [
            2413.28,
            2420.28,
            "For once Coutinho gets it wrong but he has been the magician who's prompted so much for Liverpool today."
        ],
        "458": [
            2420.28,
            2424.28,
            "What an opportunity for a player of his ability, so long to see this pass as well."
        ],
        "459": [
            2425.28,
            2429.28,
            "Amravac playing that long crossfield ball giving possession away far too cheaply."
        ],
        "460": [
            2429.28,
            2432.28,
            "Great ball in from Clyne, arriving late Coutinho, should be burying it."
        ],
        "461": [
            2437.28,
            2446.28,
            "Making a change with Roberto Pereira being replaced by Juan Zuniga who had an instant impact after coming on against Manchester United."
        ],
        "462": [
            2446.28,
            2448.28,
            "Scoring 53 seconds later."
        ],
        "463": [
            2449.28,
            2453.28,
            "And the applause is for Filip Coutinho and thoroughly deserved it is to..."
        ],
        "464": [
            2456.28,
            2459.28,
            "It's his goal but it's been about much more than that for Filip Coutinho."
        ],
        "465": [
            2459.28,
            2467.28,
            "Filip Coutinho is going off to be replaced by a youngster for whom Jürgen Klopp has high hopes, of the Ajaria."
        ],
        "466": [
            2475.28,
            2482.28,
            "Ajaria the former Arsenal youth on for his Premier League debut just 12 days short of his 19th birthday."
        ],
        "467": [
            2489.28,
            2490.28,
            "Lucas."
        ],
        "468": [
            2491.28,
            2492.28,
            "Milner."
        ],
        "469": [
            2493.28,
            2494.28,
            "Sturridge."
        ],
        "470": [
            2495.28,
            2496.28,
            "Watson."
        ],
        "471": [
            2503.28,
            2508.28,
            "Henderson looking to launch it, the only presence up there is Daniel Sturridge and Kvorthead gives him a chance."
        ],
        "472": [
            2509.28,
            2510.28,
            "Wijnaldum."
        ],
        "473": [
            2514.28,
            2515.28,
            "Clyne."
        ],
        "474": [
            2516.28,
            2517.28,
            "Sturridge."
        ],
        "475": [
            2518.28,
            2520.28,
            "Daniel STURRIDGE!"
        ],
        "476": [
            2521.28,
            2524.28,
            "Fine margins and a fingertip stop and on the follow-up."
        ],
        "477": [
            2525.28,
            2528.28,
            "Pantelimon has to deny the goal."
        ],
        "478": [
            2529.28,
            2530.28,
            "And it's a goal."
        ],
        "479": [
            2531.28,
            2534.28,
            "Fine margins and a fingertip stop and on the follow-up."
        ],
        "480": [
            2535.28,
            2538.28,
            "Pantelimon has to deny the goal."
        ],
        "481": [
            2540.28,
            2543.28,
            "I just wonder does Pantelimon get a fingertip to this?"
        ],
        "482": [
            2544.28,
            2549.28,
            "We know what Sturridge is going to do when he comes inside on his left foot but he has that ability to ping it towards the top corner."
        ],
        "483": [
            2550.28,
            2554.28,
            "The keeper does just get a slight touch on that taking it onto the crossbar, brilliant stop."
        ],
        "484": [
            2556.28,
            2557.28,
            "Wijnaldum."
        ],
        "485": [
            2560.28,
            2561.28,
            "Sturridge."
        ],
        "486": [
            2564.28,
            2566.28,
            "Sturridge for Milner is three kicks given."
        ],
        "487": [
            2567.28,
            2570.28,
            "He's played on the right-hand side so he can cut in on his left foot."
        ],
        "488": [
            2571.28,
            2575.28,
            "Wonderful quality, real control, great precision, brilliant save."
        ],
        "489": [
            2575.28,
            2579.28,
            "Fingertip stop from Pantelimon who is up quickly for the response as well."
        ],
        "490": [
            2580.28,
            2587.28,
            "Gini Wijnaldum has just picked up a yellow card for the incident that led to the last Watford free-kick."
        ],
        "491": [
            2595.28,
            2597.28,
            "So who's the outstanding individual for you today, Andy?"
        ],
        "492": [
            2598.28,
            2599.28,
            "Well, that has to be Frankie Allen."
        ],
        "493": [
            2599.28,
            2604.28,
            "So who's the outstanding individual for you today, Andy?"
        ],
        "494": [
            2604.28,
            2608.28,
            "It has to be Philipp Coutinho, he really has showcased his immense individual talent,"
        ],
        "495": [
            2608.28,
            2613.28,
            "his balance, his touch, his finishing, his creativity, all have been outstanding today."
        ],
        "496": [
            2621.28,
            2626.28,
            "Coutinho, one of the scorers in this Liverpool performance."
        ],
        "497": [
            2627.28,
            2630.28,
            "That does send out a warning to the rest."
        ],
        "498": [
            2630.28,
            2634.28,
            "But equally it does raise the question again about their defending."
        ],
        "499": [
            2635.28,
            2641.28,
            "Lloris Karius was exposed on one occasion too many, when Daryl Yanmatt did get his goal."
        ],
        "500": [
            2644.28,
            2647.28,
            "That was up there, against Deeney."
        ],
        "501": [
            2656.28,
            2660.28,
            "That walk to the penalty area is incredible, with the attacking talent they have,"
        ],
        "502": [
            2660.28,
            2663.28,
            "it's no wonder they scored the goals they have today."
        ],
        "503": [
            2686.28,
            2688.28,
            "It's Daniel Sturridge."
        ],
        "504": [
            2689.28,
            2691.28,
            "It was tight for him."
        ],
        "505": [
            2691.28,
            2695.28,
            "It's not the most convincing strike really, just lets the ball get away from him."
        ],
        "506": [
            2695.28,
            2699.28,
            "That's why it's not sure it's a cross or a shot, but with his left foot, it'll be a different story."
        ],
        "507": [
            2700.28,
            2703.28,
            "Well they're in the mood to carry on scoring here, lovely touch from Ejaria."
        ],
        "508": [
            2703.28,
            2705.28,
            "Sturridge!"
        ],
        "509": [
            2705.28,
            2707.28,
            "Wijnaldum!"
        ],
        "510": [
            2708.28,
            2711.28,
            "He gets in on the scoring apps as well."
        ],
        "511": [
            2711.28,
            2717.28,
            "Gini Wijnaldum with his first goal for Liverpool, as they hit Watford for six"
        ],
        "512": [
            2717.28,
            2721.28,
            "and go to the top of the table in some style."
        ],
        "513": [
            2722.28,
            2725.28,
            "It's really quick football from Jurgen Klopp's side here."
        ],
        "514": [
            2725.28,
            2730.28,
            "It all stems from the shot from Daniel Sturridge, they take the short corner, he gets his shot in."
        ],
        "515": [
            2731.28,
            2734.28,
            "When he breaks back to him, he works Pantelimon."
        ],
        "516": [
            2734.28,
            2736.28,
            "It's all about being alive when he comes back off the goalkeeper,"
        ],
        "517": [
            2736.28,
            2741.28,
            "Kabul is caught on his heels, Wijnaldum is alive to the ball coming back on the goalkeeper,"
        ],
        "518": [
            2741.28,
            2743.28,
            "that's why he gets his goal."
        ],
        "519": [
            2743.28,
            2746.28,
            "That's why Liverpool have got six, they've been pretty much unstoppable."
        ],
        "520": [
            2751.28,
            2758.28,
            "Gini Wijnaldum the substitute, scoring his first goal since his move from Newcastle."
        ]
    }
}