{
    "segments": {
        "0": [
            90.24,
            108.24,
            "ha linux"
        ],
        "1": [
            108.24,
            119.2,
            "eren"
        ],
        "2": [
            120.0,
            126.0,
            "It's missing, and we see Gaisca Garitano."
        ],
        "3": [
            126.0,
            135.0,
            "Responsible, responsible from the team management for this almost miracle of Eibar."
        ],
        "4": [
            135.0,
            142.0,
            "An institution that, in a modest way but by working well, has reached this competitive level."
        ],
        "5": [
            142.0,
            148.0,
            "Arbeloa, Gesé, Modric told him to play with Gesé, what he does is lean on Illarra."
        ],
        "6": [
            148.0,
            154.0,
            "Illarra, Mendy, Ramos, Ramos and Marcelo."
        ],
        "7": [
            154.0,
            163.0,
            "Isco, who approaches Marcelo, returns the ball to the Brazilian, Cristiano, who until now had barely touched a ball."
        ],
        "8": [
            163.0,
            170.0,
            "Isco and Marcelo form a triangle between Marcelo, Isco and Cristiano Ronaldo."
        ],
        "9": [
            171.0,
            175.0,
            "Isco, the man from Malaga stops, Isco's dribbling in the race is excellent."
        ],
        "10": [
            175.0,
            182.0,
            "Isco's shot, Isco's ball to the right of Marco defended by Irureta and corner kick."
        ],
        "11": [
            182.0,
            186.0,
            "This type of play is essential against teams that close very well."
        ],
        "12": [
            186.0,
            192.0,
            "That one-on-one duel, Isco is a specialist and there we saw how he goes from one, goes from two, goes from three and ends up shooting."
        ],
        "13": [
            192.0,
            194.0,
            "This type of play is very important."
        ],
        "14": [
            194.0,
            197.0,
            "I think it was añíbarro that was the man who took the corner kick."
        ],
        "15": [
            197.0,
            201.0,
            "No, Ilarra hasn't arrived, Varane, the high finisher, does!"
        ],
        "16": [
            201.0,
            203.0,
            "Two warnings in 30 seconds."
        ],
        "17": [
            203.0,
            212.0,
            "Yes, all from Isco's feet, it's a good corner also thrown there at the near post, very touching, very well thrown so that someone can take it in the first or can later enter in the second lines."
        ],
        "18": [
            212.0,
            226.0,
            "I repeat, Isco's role today is to carry the weight of the game in attack, to be able to feed the forwards and if he cannot, really move between the lines to be able to catch the ball there and have individual duels one on one."
        ],
        "19": [
            227.0,
            238.0,
            "Ramos and Isco, the ball at the moment has a clear dominator, it is Real Madrid, they are taking control of the match, Eibar is a little waiting, looking for their opportunity."
        ],
        "20": [
            238.0,
            245.0,
            "Knowing, the group of Gaisca, Garitano, who among many other things also has to know how to suffer and be patient."
        ],
        "21": [
            246.0,
            255.0,
            "Isco and Cristiano Ronaldo, Borja steals the ball, Cristiano who complains of a blow, Roberto on the left knee."
        ],
        "22": [
            255.0,
            269.0,
            "Rather, the calf is where the Portuguese is reaching out to the inside of his leg, where he could have sustained the blow. Now limping, clenching his teeth with a certain gesture of pain, he tries to recover his position near his field."
        ],
        "23": [
            269.0,
            279.0,
            "Cristiano who saw how that yellow card he saw against Rayo Vallecano, competition in the end he withdrew it, is on the verge of completing the warning cycle, he is not the only one at Real Madrid."
        ],
        "24": [
            279.0,
            290.0,
            "Identical situation as Roberto Rodríguez said previously for Sergio Ramos and Luka Modric, it is the Croatian who has the ball, Modric towards Marcelo, the left wing of Real Madrid taking center stage at the beginning of the clash."
        ],
        "25": [
            290.0,
            302.0,
            "Isco, he crossed badly, Isco is capable of doing mischief with the ball but he also makes mistakes like every footballer, the ball that went to a goal kick."
        ],
        "26": [
            303.0,
            318.0,
            "That is the action in which Borja steals the ball, he also ends up touching Cristiano's calf, he took the blow there with his leg in full effort, any small contact is painful, Cristiano does not seem to have any serious problem."
        ],
        "27": [
            319.0,
            331.0,
            "Irureta, Illarra Mendi in the header, Illarra fell in the central circle, that is the foul that I think Hernández Hernández indicates first, no, it is the later one, in the fall of Cristiano Ronaldo."
        ],
        "28": [
            333.0,
            341.0,
            "Real Madrid bench, Iker Casillas today substitute, something that Carlo Ancelotti had already anticipated, had announced well in advance."
        ],
        "29": [
            341.0,
            348.0,
            "The whites will take the lead, Modric will do it, we already surpassed in the 5th minute, almost in the 6th of this first half, 0-0."
        ],
        "30": [
            349.0,
            361.0,
            "Ramos, Illarra Mendi, Illarra Mendi with Álvaro Arbeloa, this one towards Gese, Didac Vilá who was trying to be very close to Gese to prevent him from turning around."
        ],
        "31": [
            361.0,
            372.0,
            "Modric, Gese, once again, Modric, Gese once again. Gese that reaches the height of the area, the pass is not good for Cristiano, nor for Chicharito."
        ],
        "32": [
            373.0,
            381.0,
            "Gese heads in, ball again for Carlo Ancelotti's team. Javier Hernández, the Mexican international, the scorer, relies on Gese."
        ],
        "33": [
            382.0,
            387.0,
            "Gese, who is trying to go out along the baseline, goes for the ball, Raúl Navas-Corner."
        ],
        "34": [
            387.0,
            395.0,
            "Cristiano is demanding a grab from Lillo, he fell inside the area, he turned to Cristiano looking for the referee, the referee indicates that he has not seen anything in that play."
        ],
        "35": [
            396.0,
            403.0,
            "There they saw the riff and raff between Lillo and Cristiano, the play that has been protested."
        ],
        "36": [
            404.0,
            408.0,
            "The usual footballer shoots, Modric tries to finish off Varane, he barely touched it."
        ],
        "37": [
            409.0,
            412.0,
            "The ball that went towards Saúl Berjón, runs under the layer."
        ],
        "38": [
            412.0,
            414.0,
            "It's Manu del Moral, sorry, who now enters from the right side."
        ],
        "39": [
            415.0,
            418.0,
            "Manu del Moral, Isco, moved very quickly towards the band."
        ],
        "40": [
            419.0,
            425.0,
            "Isco then fell and in that fall hit Manu del Moral on the head with his boot."
        ],
        "41": [
            426.0,
            434.0,
            "Moral leaves his leg very high, Isco falls and this is the action between Lillo and Cristiano."
        ],
        "42": [
            435.0,
            437.0,
            "It has its pluses and minuses, it had already started before."
        ],
        "43": [
            437.0,
            440.0,
            "This tug of war between Lillo and Cristiano Ronaldo."
        ],
        "44": [
            442.0,
            447.0,
            "Cristiano pushing the defender away, the defender holding the forward, a fight between the two for Hernández."
        ],
        "45": [
            448.0,
            453.0,
            "Nothing at all, what a mistake he just made, Lillo wants to correct it and he does it halfway."
        ],
        "46": [
            454.0,
            458.0,
            "There goes Roquetamiento, take the ball. Cristiano with the coranilla, Javier Hernández and Lillo."
        ],
        "47": [
            459.0,
            463.0,
            "The ball for Real Madrid, throw-in, Cristiano, the ball for Real Madrid."
        ],
        "48": [
            463.0,
            468.0,
            "Cristiano, Chicharito, Chicharito centers, looks for Jesús, Irureta comes out."
        ],
        "49": [
            469.0,
            474.0,
            "In the midst of Eibar's results crisis, in that trajectory of 11 games without knowing victory."
        ],
        "50": [
            475.0,
            479.0,
            "Gaisca Garitano changed goalkeeper, Irureta had two or three very unfortunate games."
        ],
        "51": [
            480.0,
            483.0,
            "Jaime started to play, well Gaisca Garitano has returned to the origins now."
        ],
        "52": [
            484.0,
            490.0,
            "The coach looks for solutions, right? Given the streak of negative games, given the lack of results."
        ],
        "53": [
            490.0,
            494.0,
            "Always try to look for something, something that can change the dynamics of the team."
        ],
        "54": [
            495.0,
            497.0,
            "And well, he opted to change the goalkeeper."
        ],
        "55": [
            499.0,
            503.0,
            "Botín anchored with Saúl Berjón, the play will end in a corner."
        ],
        "56": [
            504.0,
            507.0,
            "Saúl's center hit Álvaro Arbeloa."
        ],
        "57": [
            508.0,
            509.0,
            "Corner kick and Eibar is strong here."
        ],
        "58": [
            510.0,
            513.0,
            "Indeed, Garitano placed a lot of emphasis on this type of plays, right?"
        ],
        "59": [
            514.0,
            518.0,
            "It is here, either on the counter or with strategies where we can play with the games."
        ],
        "60": [
            518.0,
            523.0,
            "Or to strategies where we can get something positive in this type of plays."
        ],
        "61": [
            524.0,
            525.0,
            "And let's see if he takes advantage of it."
        ],
        "62": [
            526.0,
            531.0,
            "Let's see what he tries, there is an action, I don't want to act as a whistleblower, but something that Eibar repeats many times."
        ],
        "63": [
            532.0,
            533.0,
            "Which is to look for Raúl Navas at the far post."
        ],
        "64": [
            534.0,
            539.0,
            "It is an alternative that he uses on many occasions, there the ball goes and Rapeina drops the ball to Raúl Navas."
        ],
        "65": [
            540.0,
            541.0,
            "The shot, the action is invalidated."
        ],
        "66": [
            542.0,
            544.0,
            "Hernández had called a foul, Hernández."
        ],
        "67": [
            545.0,
            549.0,
            "But there was Raúl Navas waiting for the ball at the far post."
        ],
        "68": [
            550.0,
            556.0,
            "The Canarian referee who I understand saw some push, some burden, we see it there, on Ilarra."
        ],
        "69": [
            557.0,
            558.0,
            "From Borja it seems."
        ],
        "70": [
            559.0,
            561.0,
            "And the foul indicated by Alejandro Hernández, Hernández."
        ],
        "71": [
            562.0,
            564.0,
            "Keylor Navas plays."
        ],
        "72": [
            565.0,
            570.0,
            "Keylor Navas, Roberto, you see this thing about being a starter very occasionally."
        ],
        "73": [
            570.0,
            577.0,
            "It has been a season for him, his first at Real Madrid, with very few experiences in ownership."
        ],
        "74": [
            578.0,
            580.0,
            "And above all, they have all been at the Bernabéu."
        ],
        "75": [
            581.0,
            584.0,
            "Keylor Navas has not started for Real Madrid outside of their stadium."
        ],
        "76": [
            585.0,
            590.0,
            "In their eighth game this season, their fourth in league competition."
        ],
        "77": [
            591.0,
            592.0,
            "Ramos."
        ],
        "78": [
            593.0,
            594.0,
            "Eibar was bold in these two plays."
        ],
        "79": [
            595.0,
            598.0,
            "First in Keylor Navas' serve and now also in this free kick."
        ],
        "80": [
            598.0,
            601.0,
            "How he is going to press up high, how he puts pressure on the center backs and the midfielders."
        ],
        "81": [
            602.0,
            605.0,
            "Ramos' dribbling broke Eibar's pressure."
        ],
        "82": [
            606.0,
            608.0,
            "Chicharito, Arbeloa, Geseke."
        ],
        "83": [
            609.0,
            613.0,
            "He is permanently living above Kallen's line, on the right side, but few balls are reaching him."
        ],
        "84": [
            614.0,
            615.0,
            "Modric, Modric and Isco."
        ],
        "85": [
            616.0,
            617.0,
            "Isco, Marcelo."
        ],
        "86": [
            618.0,
            620.0,
            "Marcelo, who is thinking about it for now."
        ],
        "87": [
            621.0,
            623.0,
            "He plays with Luka Modric, only Arbeloa enters, nobody sees him."
        ],
        "88": [
            624.0,
            626.0,
            "Now Modric does, but Arbeloa is already offside."
        ],
        "89": [
            626.0,
            627.0,
            "Yes, it was the move before."
        ],
        "90": [
            628.0,
            631.0,
            "We saw how Arbeloa made a very good diagonal and then he was offside."
        ],
        "91": [
            632.0,
            640.0,
            "But Modric, before making that first touch together with Geseke, was to throw it to Arbeloa because he was alone, unmarked, like when he was making that diagonal."
        ],
        "92": [
            641.0,
            642.0,
            "Isco's position is interesting."
        ],
        "93": [
            643.0,
            646.0,
            "We see Cristiano who throws himself in the middle a lot, now he changes the position with Chicharito."
        ],
        "94": [
            647.0,
            655.0,
            "But we see Isco always in the position practically close to Kallen's line, there together with Marcelo to have individual duels or two against one."
        ],
        "95": [
            656.0,
            659.0,
            "He takes the ball to Saúl, Manu Del Moral had said."
        ],
        "96": [
            660.0,
            662.0,
            "Then the play between Saúl and Manu ends up going nowhere."
        ],
        "97": [
            663.0,
            664.0,
            "Saúl Berjón complained."
        ],
        "98": [
            665.0,
            667.0,
            "Marcelo, Arbeloa."
        ],
        "99": [
            669.0,
            670.0,
            "Arbeloa and Geseke."
        ],
        "100": [
            673.0,
            674.0,
            "Baran, Real Madrid."
        ],
        "101": [
            675.0,
            681.0,
            "Roberto has recovered Pepe, but maintains Sanchelocia Barán and Ramos as starters."
        ],
        "102": [
            682.0,
            691.0,
            "Above all, we should highlight the importance and the danger that Sergio Ramos has with nine yellow cards, so close to completing the second cycle."
        ],
        "103": [
            692.0,
            695.0,
            "If he sees a yellow card, he would miss Real Madrid's next match in the League."
        ],
        "104": [
            696.0,
            703.0,
            "And also, just a note from before, that the Navas have started at the Bernabéu in the League, in other competitions and that they have started away from home."
        ],
        "105": [
            705.0,
            708.0,
            "Modric, Villarramendi, Isco."
        ],
        "106": [
            712.0,
            717.0,
            "Marcelo, from the side Carlo Ancelotti trying to touch up some details of his team."
        ],
        "107": [
            718.0,
            719.0,
            "The Villarramendi ball for Arbeloa."
        ],
        "108": [
            720.0,
            723.0,
            "Marcelo lacing his boots, now the ball is on the opposite side."
        ],
        "109": [
            724.0,
            725.0,
            "That's where Cristiano has appeared."
        ],
        "110": [
            726.0,
            727.0,
            "Cristiano Ronaldo."
        ],
        "111": [
            729.0,
            730.0,
            "Isco and Luka Modric."
        ],
        "112": [
            733.0,
            734.0,
            "Arbeloa, Isco."
        ],
        "113": [
            735.0,
            736.0,
            "Isco Center."
        ],
        "114": [
            736.0,
            741.0,
            "Past center for Cristiano and distant for Gese."
        ],
        "115": [
            742.0,
            743.0,
            "The ball goes over the baseline."
        ],
        "116": [
            744.0,
            749.0,
            "Eibar is not being besieged, Irureta is not having much work."
        ],
        "117": [
            750.0,
            753.0,
            "Real Madrid does have control, but that is something quite predictable."
        ],
        "118": [
            754.0,
            757.0,
            "At the moment we do not see an Eibar that is going through a bad time."
        ],
        "119": [
            758.0,
            759.0,
            "Yes, Irureta practically had no work."
        ],
        "120": [
            760.0,
            764.0,
            "It is true that they are the first minutes, which is the first contact, but Eibar is well protected, Eibar is well together between the lines."
        ],
        "121": [
            765.0,
            768.0,
            "And Real Madrid is very slow when it comes to moving the ball."
        ],
        "122": [
            769.0,
            773.0,
            "There is a lot of waiting, the people at the top are moving, but Ancelotti's team is being shallow."
        ],
        "123": [
            775.0,
            776.0,
            "Marcellus."
        ],
        "124": [
            779.0,
            783.0,
            "There is a lot of space on the right, that is where Álvaro Arbeloa appears."
        ],
        "125": [
            784.0,
            785.0,
            "Arbeloa and Chicharito."
        ],
        "126": [
            787.0,
            792.0,
            "Chicharito has a passing line towards Arbeloa, Didac Villar gets his leg in, there is no foul."
        ],
        "127": [
            792.0,
            793.0,
            "Now the ball for Marcelo."
        ],
        "128": [
            794.0,
            801.0,
            "Eibar swings, Real Madrid wants to move to the armory team, but Isco and Marcelo barely achieve it."
        ],
        "129": [
            802.0,
            806.0,
            "The stolen ball, going for that ball by Borja, goes away."
        ],
        "130": [
            807.0,
            809.0,
            "In the end the control of the ball, Undercapa."
        ],
        "131": [
            811.0,
            816.0,
            "Today he gave up a natural center forward, it could have been Piovacari."
        ],
        "132": [
            817.0,
            823.0,
            "Gaisca Garitano has also given up another footballer, he is vital for Eibar, he has been in many games."
        ],
        "133": [
            824.0,
            825.0,
            "By the goals he scores, he is the top scorer, Mikel Arrua-Barrena."
        ],
        "134": [
            826.0,
            831.0,
            "And because, for example, he gave him the victory the other day against Málaga, a player who also lowers the ball a lot."
        ],
        "135": [
            832.0,
            836.0,
            "Gustavo Eke, Eibar gives great performance when Gesee crosses."
        ],
        "136": [
            837.0,
            841.0,
            "Well, Garitano has renounced all of that, aware that things had to be different."
        ],
        "137": [
            841.0,
            846.0,
            "Yes, indeed, he will have worked in the weeks knowing, knowing, in front of the team he has."
        ],
        "138": [
            847.0,
            848.0,
            "And well, trying to enhance their weapons, right?"
        ],
        "139": [
            849.0,
            852.0,
            "How to get something positive out of such a difficult field and against a great team."
        ],
        "140": [
            853.0,
            855.0,
            "And well, I think that for the moment it is carrying it out."
        ],
        "141": [
            856.0,
            862.0,
            "I repeat, with those two lines of four he made two forwards, trying when he steals the ball to get out quickly for the spaces the opponent can leave."
        ],
        "142": [
            863.0,
            865.0,
            "Isco leaves, Cristiano receives, Cristiano is hit, Eibar is hit."
        ],
        "143": [
            866.0,
            867.0,
            "Corner kick!"
        ],
        "144": [
            867.0,
            874.0,
            "The change of speed at Real Madrid is clearly happening when it is Isco who participates, who approaches the area,"
        ],
        "145": [
            875.0,
            880.0,
            "either to finish him off, or to provide balls to other components of the Real Madrid attack."
        ],
        "146": [
            882.0,
            888.0,
            "Modric is going to shoot, Gesee was approaching, but what Modric does is hang the ball into the area, Varane's shot."
        ],
        "147": [
            889.0,
            892.0,
            "Chicharito does not arrive in time to avoid the goal kick."
        ],
        "148": [
            892.0,
            897.0,
            "Against teams that close well, that join the lines well, I insist again, the movement of the ball has to be much faster."
        ],
        "149": [
            898.0,
            903.0,
            "Real Madrid, except for Isco, when Cristiano catches the ball is being very slow, very dense when it comes to circulating the ball."
        ],
        "150": [
            904.0,
            907.0,
            "They handle the ball very slowly and Eibar is very comfortable there."
        ],
        "151": [
            908.0,
            913.0,
            "Together well, it gives the team the opportunity to come together, to be supportive, to help their teammates."
        ],
        "152": [
            914.0,
            917.0,
            "So there it loses a surprise quota to Real Madrid."
        ],
        "153": [
            918.0,
            920.0,
            "Gesee and Arbeló were there talking now."
        ],
        "154": [
            920.0,
            923.0,
            "Looking for the best understanding to take advantage of the right wing."
        ],
        "155": [
            925.0,
            926.0,
            "Marcelo towards Arbeló."
        ],
        "156": [
            927.0,
            930.0,
            "Cristiano is the one who now falls on the right wing with Gesee more focused."
        ],
        "157": [
            930.0,
            931.0,
            "Modric."
        ],
        "158": [
            933.0,
            934.0,
            "Marcellus."
        ],
        "159": [
            937.0,
            938.0,
            "Isco."
        ],
        "160": [
            939.0,
            941.0,
            "Dribbling against Underkapa, Isco continues."
        ],
        "161": [
            943.0,
            944.0,
            "Isco towards Arbeló."
        ],
        "162": [
            945.0,
            947.0,
            "Very horizontal balls."
        ],
        "163": [
            947.0,
            952.0,
            "With that lack of depth that is currently penalizing Real Madrid."
        ],
        "164": [
            953.0,
            954.0,
            "Cristiano Ronaldo."
        ],
        "165": [
            954.0,
            955.0,
            "Modric."
        ],
        "166": [
            956.0,
            957.0,
            "Luka modric."
        ],
        "167": [
            958.0,
            960.0,
            "Feint against Didac Vilá."
        ],
        "168": [
            960.0,
            961.0,
            "Play inside."
        ],
        "169": [
            961.0,
            965.0,
            "Chicharito, Chicharito who could return Modric but in the end plays with Isco."
        ],
        "170": [
            966.0,
            967.0,
            "Arbeló crosses the ball."
        ],
        "171": [
            968.0,
            969.0,
            "He wants to hook her up as a Chilean."
        ],
        "172": [
            969.0,
            970.0,
            "Cristiano does not arrive."
        ],
        "173": [
            970.0,
            972.0,
            "Shot that goes outside Illarra."
        ],
        "174": [
            973.0,
            975.0,
            "He claimed Körner, Hernández doesn't see it the same way."
        ],
        "175": [
            976.0,
            979.0,
            "He managed to take the ball to the touchline for Real Madrid."
        ],
        "176": [
            980.0,
            983.0,
            "Christian who tried almost the impossible."
        ],
        "177": [
            984.0,
            986.0,
            "Although with this type of footballer the impossible..."
        ],
        "178": [
            986.0,
            987.0,
            "You can expect anything."
        ],
        "179": [
            987.0,
            992.0,
            "But it was one of the few plays that moved him quickly very close to the area and opened the wing."
        ],
        "180": [
            992.0,
            997.0,
            "Which is also important when you reach the final meters to be able to try to open on the wing"
        ],
        "181": [
            997.0,
            999.0,
            "and throw good crosses for the forwards."
        ],
        "182": [
            999.0,
            1002.0,
            "It's a foul, Real Madrid takes it now."
        ],
        "183": [
            1002.0,
            1005.0,
            "Real Madrid that beat Radio Vallecano during the week."
        ],
        "184": [
            1005.0,
            1007.0,
            "A match that was not easy for Carlo Ancelotti's team."
        ],
        "185": [
            1007.0,
            1009.0,
            "Unbalanced in the second half."
        ],
        "186": [
            1009.0,
            1014.0,
            "And last weekend they crushed Granada with a rout."
        ],
        "187": [
            1015.0,
            1017.0,
            "That went to 9-1."
        ],
        "188": [
            1018.0,
            1019.0,
            "Isco."
        ],
        "189": [
            1019.0,
            1021.0,
            "Isco enters."
        ],
        "190": [
            1021.0,
            1022.0,
            "The auction goes."
        ],
        "191": [
            1022.0,
            1023.0,
            "Gese."
        ],
        "192": [
            1023.0,
            1024.0,
            "Touch of the hand."
        ],
        "193": [
            1024.0,
            1025.0,
            "Isco."
        ],
        "194": [
            1025.0,
            1026.0,
            "Isco enters."
        ],
        "195": [
            1026.0,
            1027.0,
            "The auction goes."
        ],
        "196": [
            1027.0,
            1028.0,
            "Gese."
        ],
        "197": [
            1028.0,
            1029.0,
            "Touch of the head."
        ],
        "198": [
            1030.0,
            1031.0,
            "Dani García."
        ],
        "199": [
            1031.0,
            1032.0,
            "Ball for Illa-Ramendi."
        ],
        "200": [
            1032.0,
            1033.0,
            "Marcellus."
        ],
        "201": [
            1033.0,
            1035.0,
            "Marcelo who opens towards Arbeloa."
        ],
        "202": [
            1035.0,
            1036.0,
            "Leaves very well."
        ],
        "203": [
            1036.0,
            1037.0,
            "Cristiano shot."
        ],
        "204": [
            1037.0,
            1040.0,
            "Cristiano who has knocked out an Eibar player."
        ],
        "205": [
            1040.0,
            1045.0,
            "The footballers of the Yipuzcua team who in fact demanded that the referee could"
        ],
        "206": [
            1045.0,
            1049.0,
            "The doctor appears because the ball was hit by Aupa."
        ],
        "207": [
            1050.0,
            1051.0,
            "But another very good play."
        ],
        "208": [
            1051.0,
            1052.0,
            "Especially from Isco."
        ],
        "209": [
            1052.0,
            1054.0,
            "Doing a 2 against 1 there together with Marcelo."
        ],
        "210": [
            1054.0,
            1056.0,
            "Shooting a good cross and then recovering very quickly."
        ],
        "211": [
            1056.0,
            1058.0,
            "Eibar is increasingly defending itself deeper."
        ],
        "212": [
            1058.0,
            1061.0,
            "He is increasingly defending himself within his own area."
        ],
        "213": [
            1061.0,
            1065.0,
            "And there it will become increasingly more difficult when it comes to stealing and leaving."
        ],
        "214": [
            1066.0,
            1071.0,
            "Chema Añíbaro who has already recovered from that tremendous hit."
        ],
        "215": [
            1071.0,
            1072.0,
            "Christian."
        ],
        "216": [
            1072.0,
            1075.0,
            "Ramos and Nureta sent the ball to the crossbar."
        ],
        "217": [
            1076.0,
            1077.0,
            "The clearest of Real Madrid."
        ],
        "218": [
            1077.0,
            1078.0,
            "It's what stop."
        ],
        "219": [
            1078.0,
            1079.0,
            "The ball that doesn't go in."
        ],
        "220": [
            1079.0,
            1080.0,
            "Masi."
        ],
        "221": [
            1080.0,
            1082.0,
            "Chicharito scores for offside."
        ],
        "222": [
            1082.0,
            1083.0,
            "Offside."
        ],
        "223": [
            1083.0,
            1084.0,
            "Amortized shares."
        ],
        "224": [
            1084.0,
            1086.0,
            "The ball that went from stick to stick."
        ],
        "225": [
            1086.0,
            1088.0,
            "It seemed like there were three bands."
        ],
        "226": [
            1088.0,
            1091.0,
            "First the crossbar and then from stick to stick the ball over the line."
        ],
        "227": [
            1091.0,
            1093.0,
            "Chicharito pushes the ball."
        ],
        "228": [
            1093.0,
            1095.0,
            "There, the Mexican is offside."
        ],
        "229": [
            1095.0,
            1096.0,
            "It's incredible what the ball does."
        ],
        "230": [
            1096.0,
            1098.0,
            "I think Irureta plays it here."
        ],
        "231": [
            1098.0,
            1101.0,
            "He goes very to the middle, ends up touching it and then hits the stoppage."
        ],
        "232": [
            1101.0,
            1105.0,
            "Here we actually see when Isco finishes shooting where Chicharito was."
        ],
        "233": [
            1105.0,
            1111.0,
            "And the effect it has is also incredible, the thread that the ball carries in Isco's shot."
        ],
        "234": [
            1111.0,
            1113.0,
            "How it hits both suits."
        ],
        "235": [
            1113.0,
            1117.0,
            "The thread that that ball has so that it doesn't end up going in is impressive."
        ],
        "236": [
            1119.0,
            1120.0,
            "Goal well disallowed."
        ],
        "237": [
            1120.0,
            1124.0,
            "Double great opportunity for Real Madrid."
        ],
        "238": [
            1124.0,
            1125.0,
            "Ramos and Isco."
        ],
        "239": [
            1125.0,
            1131.0,
            "The success of Irureta and the complicity of the clubs with Eibar."
        ],
        "240": [
            1131.0,
            1132.0,
            "Guillermo Mendi."
        ],
        "241": [
            1132.0,
            1133.0,
            "Isco."
        ],
        "242": [
            1133.0,
            1134.0,
            "Marcellus."
        ],
        "243": [
            1134.0,
            1135.0,
            "Marcellus."
        ],
        "244": [
            1135.0,
            1136.0,
            "Gesé Tower."
        ],
        "245": [
            1136.0,
            1138.0,
            "Now from the left side."
        ],
        "246": [
            1138.0,
            1139.0,
            "Two Eibar players."
        ],
        "247": [
            1139.0,
            1147.0,
            "They were also looking for that ball but in the end their work is not necessary because Gesé cannot get hold of the ball."
        ],
        "248": [
            1150.0,
            1152.0,
            "Undercapa is going to take the sideline."
        ],
        "249": [
            1154.0,
            1155.0,
            "The 20th minute is about to arrive."
        ],
        "250": [
            1155.0,
            1162.0,
            "There we see Isco's chance and how the ball moves without ever completely crossing the line."
        ],
        "251": [
            1164.0,
            1165.0,
            "Gesé."
        ],
        "252": [
            1166.0,
            1167.0,
            "Isco."
        ],
        "253": [
            1169.0,
            1171.0,
            "Isco who is bitter but does not focus."
        ],
        "254": [
            1171.0,
            1172.0,
            "Modric."
        ],
        "255": [
            1174.0,
            1175.0,
            "Marcellus."
        ],
        "256": [
            1176.0,
            1177.0,
            "Villarra Mendi."
        ],
        "257": [
            1178.0,
            1183.0,
            "Arbeloa leaves the ball to Real Madrid midfielder Luka Modric."
        ],
        "258": [
            1183.0,
            1186.0,
            "Robotani García replaces Modric."
        ],
        "259": [
            1186.0,
            1187.0,
            "Modric falls."
        ],
        "260": [
            1187.0,
            1189.0,
            "Shot down in foul."
        ],
        "261": [
            1189.0,
            1190.0,
            "Garcia."
        ],
        "262": [
            1192.0,
            1195.0,
            "Manu Del Moral was shielding the midfield a little more."
        ],
        "263": [
            1195.0,
            1198.0,
            "Placed next to Dani García and Borja."
        ],
        "264": [
            1200.0,
            1202.0,
            "He also has to become strong in that area of ​​​​Eibar."
        ],
        "265": [
            1203.0,
            1205.0,
            "The foul on Modric and the first opportunity."
        ],
        "266": [
            1205.0,
            1206.0,
            "Stopped ball."
        ],
        "267": [
            1207.0,
            1210.0,
            "It refers to a direct foul for Cristiano Ronaldo."
        ],
        "268": [
            1215.0,
            1216.0,
            "Search the site."
        ],
        "269": [
            1217.0,
            1222.0,
            "He follows his usual rituals when taking a foul."
        ],
        "270": [
            1222.0,
            1224.0,
            "Marcelo is also placed there."
        ],
        "271": [
            1225.0,
            1226.0,
            "I think that..."
        ],
        "272": [
            1228.0,
            1230.0,
            "Everything indicates that it is Cristiano Ronaldo who is going to launch."
        ],
        "273": [
            1233.0,
            1234.0,
            "Hernández, Hernández who is going to whistle."
        ],
        "274": [
            1235.0,
            1236.0,
            "Christian."
        ],
        "275": [
            1238.0,
            1239.0,
            "The kick, ball, Cristiano."
        ],
        "276": [
            1239.0,
            1240.0,
            "Goal!"
        ],
        "277": [
            1240.0,
            1241.0,
            "Goal!"
        ],
        "278": [
            1243.0,
            1245.0,
            "The ball sneaks through the center."
        ],
        "279": [
            1245.0,
            1248.0,
            "And Nureta, who went to the side, wanted to rectify."
        ],
        "280": [
            1248.0,
            1252.0,
            "But the ball was already inside the gunner's goal."
        ],
        "281": [
            1252.0,
            1257.0,
            "I don't know if someone plays it or it's some devilish effect they're capable of."
        ],
        "282": [
            1257.0,
            1259.0,
            "Print Cristiano Ronaldo on the ball."
        ],
        "283": [
            1259.0,
            1260.0,
            "It is not true if it is a goal."
        ],
        "284": [
            1260.0,
            1261.0,
            "Get on the scoreboard."
        ],
        "285": [
            1261.0,
            1263.0,
            "Real Madrid ahead, 1-0."
        ],
        "286": [
            1263.0,
            1265.0,
            "Yes, we have to see if they really touch someone."
        ],
        "287": [
            1265.0,
            1270.0,
            "The ball on the other hand distracts the effect that brings the ball to Irureta."
        ],
        "288": [
            1270.0,
            1272.0,
            "It's a clear ball for him."
        ],
        "289": [
            1272.0,
            1275.0,
            "You end up going there instead of waiting."
        ],
        "290": [
            1275.0,
            1278.0,
            "Much more focused on seeing what the ball can do."
        ],
        "291": [
            1278.0,
            1280.0,
            "The direction of the ball is passed."
        ],
        "292": [
            1280.0,
            1281.0,
            "There we see it, there is no..."
        ],
        "293": [
            1281.0,
            1282.0,
            "Nobody hits."
        ],
        "294": [
            1282.0,
            1286.0,
            "It passes between the two heads of the last or the first two men."
        ],
        "295": [
            1286.0,
            1288.0,
            "And what Irureta does is go overboard."
        ],
        "296": [
            1288.0,
            1293.0,
            "Well, I believe that Real Madrid rightly increases the goal on the scoreboard."
        ],
        "297": [
            1294.0,
            1299.0,
            "And really now it is also to continue in the same dynamic, to continue in the same direction."
        ],
        "298": [
            1299.0,
            1303.0,
            "Because in the last minutes Ancelotti's team was doing really well."
        ],
        "299": [
            1303.0,
            1304.0,
            "Luka Modric plays with Chicharito."
        ],
        "300": [
            1304.0,
            1306.0,
            "In correct situation."
        ],
        "301": [
            1306.0,
            1307.0,
            "Ask Cristiano for the ball."
        ],
        "302": [
            1307.0,
            1308.0,
            "Chicharito sees him."
        ],
        "303": [
            1308.0,
            1309.0,
            "Cristiano does not arrive."
        ],
        "304": [
            1309.0,
            1312.0,
            "Chicharito's pass came with force."
        ],
        "305": [
            1312.0,
            1314.0,
            "Cristiano arrives too rushed."
        ],
        "306": [
            1314.0,
            1319.0,
            "Cristiano who points his finger at Roberto, I think claiming his responsibility in the ruling."
        ],
        "307": [
            1319.0,
            1324.0,
            "Indeed, because after failing to finish, he hit the ground angrily."
        ],
        "308": [
            1324.0,
            1328.0,
            "Someone could think that Chicharito's pass had been bad."
        ],
        "309": [
            1328.0,
            1333.0,
            "But Cristiano immediately took aim at himself, recognizing that if anyone failed in this play, it ended up being him."
        ],
        "310": [
            1333.0,
            1334.0,
            "Without a doubt, Roberto."
        ],
        "311": [
            1334.0,
            1338.0,
            "Because apart from that the ball has to go like this, in that way, with that thread and with that force."
        ],
        "312": [
            1338.0,
            1342.0,
            "Because if not, either the goalkeeper or one of the center backs who was arriving could cut it off."
        ],
        "313": [
            1342.0,
            1344.0,
            "Chicharito's ball was perfect."
        ],
        "314": [
            1344.0,
            1347.0,
            "The mistake there is Cristiano's and he owns that mistake."
        ],
        "315": [
            1348.0,
            1352.0,
            "The two plays that have followed one another, the one with the goal and this opportunity again for Cristiano."
        ],
        "316": [
            1352.0,
            1358.0,
            "Ronaldo, we didn't have time to ask you for reactions after that first goal of the game."
        ],
        "317": [
            1358.0,
            1366.0,
            "Well, in fact, Gaita Guitano continues, sorry, telling his players to continue doing the same job they have been doing until now."
        ],
        "318": [
            1366.0,
            1370.0,
            "As I said, the only thing that has been one play after another and Madrid is now chaining a third."
        ],
        "319": [
            1370.0,
            1375.0,
            "Isco, Isco is wrong now. He puts his body under the field to the ball that Leibar recovers."
        ],
        "320": [
            1375.0,
            1380.0,
            "Lillo advances, plays with Borja, Dani García. Again Borja, Dani García."
        ],
        "321": [
            1380.0,
            1383.0,
            "Open Dineg Mila's position on the left."
        ],
        "322": [
            1383.0,
            1388.0,
            "The Real Club Deportivo Español youth player, the left-footed back who plays with Raúl Navas."
        ],
        "323": [
            1388.0,
            1394.0,
            "Ball from the center back towards Manu Del Moral. Modric touches the ball but it reaches Saúl Berjón."
        ],
        "324": [
            1394.0,
            1398.0,
            "Saúl takes a long time to play the ball and also does it poorly."
        ],
        "325": [
            1398.0,
            1405.0,
            "He asked Borja García for something, but it was Saúl who was very timid when it came to playing the ball."
        ],
        "326": [
            1407.0,
            1414.0,
            "Isco, Real Madrid's goal and that subsequent occasion."
        ],
        "327": [
            1414.0,
            1421.0,
            "It seems that they have increased the benefits of Carlo Ancelotti's men who have now accelerated their actions more."
        ],
        "328": [
            1421.0,
            1427.0,
            "Also hooked on the effectiveness of this man, of Cristiano Ronaldo, who adorns himself in the race, who scores a cross."
        ],
        "329": [
            1428.0,
            1432.0,
            "Clear Ñivarro. Isco's ball is going to fall short."
        ],
        "330": [
            1432.0,
            1437.0,
            "He can steal and in fact Saúl Berjón does."
        ],
        "331": [
            1437.0,
            1441.0,
            "Sergio Ramos anticipates well to take the ball."
        ],
        "332": [
            1441.0,
            1448.0,
            "Gese who plays with Chicharito, Chicharito who puts in the center from the opposite side and goes to look for the shot."
        ],
        "333": [
            1448.0,
            1451.0,
            "Cristiano Ronaldo, Cristiano Ronaldo's ball."
        ],
        "334": [
            1451.0,
            1454.0,
            "Now Eibar is having a hard time, Real Madrid has grown."
        ],
        "335": [
            1454.0,
            1457.0,
            "Real Madrid grew and the ball lasted very little for Eibar."
        ],
        "336": [
            1457.0,
            1461.0,
            "So he is defending every time, I insist again, practically deeper inside his own goal."
        ],
        "337": [
            1462.0,
            1467.0,
            "Villarra, Luka Modric, Marcelo."
        ],
        "338": [
            1467.0,
            1472.0,
            "Marcelo crosses towards Chicharito, leaves Chicharito on his head."
        ],
        "339": [
            1472.0,
            1478.0,
            "He takes the ball at the end, touched, although he didn't go very far, he had touched undercapa."
        ],
        "340": [
            1478.0,
            1484.0,
            "But Real Madrid manages to gain possession of the ball again and again and closer and closer to the Eibar area."
        ],
        "341": [
            1484.0,
            1491.0,
            "Gese, Gese tempers, there Dani García hid his arms to avoid complications."
        ],
        "342": [
            1491.0,
            1494.0,
            "It's Ramendi's turn, Dani García takes the ball."
        ],
        "343": [
            1495.0,
            1499.0,
            "Didac, Didac Vilá, Manu Del Moral."
        ],
        "344": [
            1499.0,
            1503.0,
            "He drags the ball with his right leg, Arbeloa and now Ramendi."
        ],
        "345": [
            1505.0,
            1510.0,
            "Javier Hernández, Arbeloa, Chicharito again with Modric."
        ],
        "346": [
            1511.0,
            1514.0,
            "Isco, Modric, they didn't expect the ball."
        ],
        "347": [
            1514.0,
            1518.0,
            "Isco, Modric, surprised the man from Malaga there."
        ],
        "348": [
            1519.0,
            1523.0,
            "Didac Vilá, Manu Del Moral."
        ],
        "349": [
            1524.0,
            1529.0,
            "So that Javi Lara looks for something different."
        ],
        "350": [
            1529.0,
            1535.0,
            "Javi Lara needs Eibar, but he needs it when he has the ball."
        ],
        "351": [
            1535.0,
            1539.0,
            "And almost at no time is Gaisca Garitano's team having the ball."
        ],
        "352": [
            1539.0,
            1546.0,
            "He is a talented footballer, but of course, to make a difference he needs Eibar to control something else, the ball."
        ],
        "353": [
            1546.0,
            1550.0,
            "Have much more, have much more peace of mind when moving the ball."
        ],
        "354": [
            1550.0,
            1557.0,
            "It's difficult, it's complicated. Fall back, try to fall back well, but when it comes to moving the ball, Garitano's team does not last very long."
        ],
        "355": [
            1557.0,
            1558.0,
            "Modric."
        ],
        "356": [
            1560.0,
            1567.0,
            "That was a one against two, which was played with Marcelo Irureta, who managed to arrive."
        ],
        "357": [
            1568.0,
            1573.0,
            "Shortcut to Irureta, he throws the ball to Saúl Berjón, it's a two for three."
        ],
        "358": [
            1573.0,
            1579.0,
            "Saúl to ask Manu to go up, continues Saúl Berjón, Saúl Berjón is going to rehearse the shot after a feint."
        ],
        "359": [
            1579.0,
            1582.0,
            "Then Rafael Varane covered him."
        ],
        "360": [
            1583.0,
            1585.0,
            "Eibar comes out very timid."
        ],
        "361": [
            1585.0,
            1592.0,
            "They come out very timid, they only come out with two players, two fast players who can counterattack, but Real Madrid immediately recovers very well."
        ],
        "362": [
            1592.0,
            1601.0,
            "There we saw two Eibar players against six Real Madrid players who had positioned themselves very well when it came to looking for that type of encounter with the opponent."
        ],
        "363": [
            1601.0,
            1603.0,
            "So it's very complicated."
        ],
        "364": [
            1603.0,
            1609.0,
            "Sergio Ramos takes the ball, charges at Anderkampa, in the fall he hits Ramos at Anderkampa, an Eibar footballer, Roberto, is warming up."
        ],
        "365": [
            1609.0,
            1618.0,
            "Garitano told Miquelo Rabarrena a few minutes ago to warm up, he is the only one he has in that warm-up area, warming up with significant intensity."
        ],
        "366": [
            1619.0,
            1626.0,
            "Well, let's see if Gaisca Garitano doesn't decide to change the plan ahead of schedule."
        ],
        "367": [
            1627.0,
            1636.0,
            "With control, Chicharito already managed to dribble past Anderkampa, Illarra, Isco, Isco, Gesé."
        ],
        "368": [
            1637.0,
            1643.0,
            "It was very difficult for Chicharito to enter through that small hallway, he stole and cleared Ñivarro."
        ],
        "369": [
            1644.0,
            1647.0,
            "Anderkampa, Manu Del Moral, Dani García."
        ],
        "370": [
            1648.0,
            1651.0,
            "Javi Lara asked for the ball, but the one who receives it is Didac Vilar."
        ],
        "371": [
            1651.0,
            1656.0,
            "Manu Del Moral opens up on the left side in the center to Anderkampa, Didac Vilar asked for the ball back."
        ],
        "372": [
            1657.0,
            1658.0,
            "Javi Lara."
        ],
        "373": [
            1662.0,
            1670.0,
            "Now with the speed lost in that transition, Eibar is a little more conservative and decides to hold the ball,"
        ],
        "374": [
            1671.0,
            1677.0,
            "treat him with a little more care and develop something that he has not been able to do in almost everything we have played in the game."
        ],
        "375": [
            1678.0,
            1682.0,
            "Illarra, Modric, Arbeloa. Illarra again."
        ],
        "376": [
            1683.0,
            1689.0,
            "Illarra, who is left there without solutions, was reduced by Javi Lara."
        ],
        "377": [
            1689.0,
            1696.0,
            "Didac Vilar took the ball from Asier Illarramendi and left it melted."
        ],
        "378": [
            1697.0,
            1704.0,
            "Lying on the ground, I don't know if Roberto hits him in the pit of the stomach and the Eibar footballer is not recovering at the moment."
        ],
        "379": [
            1704.0,
            1710.0,
            "Although he is just getting up now, the truth is that the gesture of the players was also somewhat relaxed,"
        ],
        "380": [
            1710.0,
            1713.0,
            "aware that it had been a blow from which he would recover quickly."
        ],
        "381": [
            1713.0,
            1719.0,
            "The second Eibar player who hit Mia's ball on the grass was now Didac Vilar and before that it had been Añibarro."
        ],
        "382": [
            1720.0,
            1727.0,
            "Varane, from a Real Madrid set piece, opened the game and scored a goal from a direct free kick by Cristiano Ronaldo."
        ],
        "383": [
            1728.0,
            1734.0,
            "Cristiano Ronaldo who continues to shoot up the scoring numbers."
        ],
        "384": [
            1735.0,
            1740.0,
            "Didac Vilar, Saúl Berjón, Javi Lara."
        ],
        "385": [
            1740.0,
            1745.0,
            "Saúl wanted to continue playing with Javi Lara, once again taking a throw-in."
        ],
        "386": [
            1745.0,
            1748.0,
            "It is the phase of the match in which Eibar is achieving two things,"
        ],
        "387": [
            1748.0,
            1754.0,
            "have the ball more and have it closer to the goal defended by Keylor Navas."
        ],
        "388": [
            1757.0,
            1764.0,
            "Dani García, waiting on the wing, Saúl cuts Arbeloa again."
        ],
        "389": [
            1764.0,
            1768.0,
            "Those combinations don't work for the team of Gaisca, Garitano, Luka Modric."
        ],
        "390": [
            1768.0,
            1772.0,
            "What a great pass from Luka Modric with the outside of the right mount for Chicharito."
        ],
        "391": [
            1772.0,
            1775.0,
            "Javier Hernández, shot with his left foot, is stopped by Irureta."
        ],
        "392": [
            1776.0,
            1782.0,
            "The pass is great and Chicharito is very active, he is electric, he is on the left wing, in the center, he falls to the right wing."
        ],
        "393": [
            1783.0,
            1789.0,
            "He wants to please, he is a player who lacks minutes, but every time he plays he tries to do really well."
        ],
        "394": [
            1789.0,
            1791.0,
            "And today he is very active so far in the game."
        ],
        "395": [
            1791.0,
            1803.0,
            "Lillo, Gíbaro, Cheman Gíbaro, which is the case of one of those footballers who perhaps in the final stretch of his sporting career has found the highest prize."
        ],
        "396": [
            1803.0,
            1805.0,
            "Living with your Eibar."
        ],
        "397": [
            1806.0,
            1809.0,
            "The experience of playing in the first division."
        ],
        "398": [
            1810.0,
            1815.0,
            "Villarramendi, who cannot forget his Eibar."
        ],
        "399": [
            1815.0,
            1818.0,
            "The experience of playing in the first division."
        ],
        "400": [
            1819.0,
            1822.0,
            "Villarramendi, Varane."
        ],
        "401": [
            1824.0,
            1828.0,
            "Varane with Ramos, Marcelo, Isco."
        ],
        "402": [
            1828.0,
            1834.0,
            "Isco who feinted and totally deceived Borja, who also committed a foul."
        ],
        "403": [
            1834.0,
            1842.0,
            "He gave the advantage to Hernández, Hernández, Gese, Arbeloa who wants to drag Didac Vilar, receives the ball, Arbeloa, combs, Chicharito, goal."
        ],
        "404": [
            1842.0,
            1855.0,
            "Real Madrid scores the second goal by Javier Hernández, who looks at the sky and celebrates the song, thanking Álvaro Arbeloa, second for the whites."
        ],
        "405": [
            1855.0,
            1860.0,
            "And Gustavo López said, he is electric and he is the one who has the most, the one who wants it the most."
        ],
        "406": [
            1860.0,
            1861.0,
            "Well there you have it, 2-0."
        ],
        "407": [
            1861.0,
            1865.0,
            "Yes, the truth is that we saw it, we saw that he was very eager."
        ],
        "408": [
            1865.0,
            1875.0,
            "I repeat, he went down on the right wing, left wing, in the middle, he was involved in the offensive game, in the creative game, because sometimes he also went down to try to associate with the midfield people."
        ],
        "409": [
            1875.0,
            1877.0,
            "And it really is a real goal."
        ],
        "410": [
            1877.0,
            1879.0,
            "The players do everything well."
        ],
        "411": [
            1879.0,
            1883.0,
            "First Isco opening very well, then Gese waiting for Arbeloa to pass."
        ],
        "412": [
            1883.0,
            1886.0,
            "Arbeloa passes and has two functions there, Gese."
        ],
        "413": [
            1886.0,
            1890.0,
            "Either give it to him and Arbeloa does this, or Gese can take it."
        ],
        "414": [
            1890.0,
            1895.0,
            "Perfect as expected, perfect the center and Chicharito's header, it's sensational."
        ],
        "415": [
            1897.0,
            1902.0,
            "The Real Madrid that is putting ground in the middle, that is solving the game."
        ],
        "416": [
            1902.0,
            1904.0,
            "Roberto and Ancelotti who celebrated it with rage."
        ],
        "417": [
            1904.0,
            1909.0,
            "He celebrated with joy for the bet of giving ownership to Chicharito today."
        ],
        "418": [
            1909.0,
            1915.0,
            "A player who in the last international team meeting demanded more minutes to be able to show what he is worth."
        ],
        "419": [
            1916.0,
            1920.0,
            "And today in good faith, and with this goal already confirmed, he is proving it."
        ],
        "420": [
            1922.0,
            1926.0,
            "In the end, professional football forces Gustavo Alfodolista to make many decisions."
        ],
        "421": [
            1926.0,
            1932.0,
            "Many of them obviously conditioned by economics."
        ],
        "422": [
            1932.0,
            1936.0,
            "Chicharito on any other team would probably be a starter."
        ],
        "423": [
            1936.0,
            1939.0,
            "And he would have good scoring figures because he has always scored goals."
        ],
        "424": [
            1939.0,
            1942.0,
            "But at Real Madrid the role he has is this, it is a very secondary role."
        ],
        "425": [
            1943.0,
            1946.0,
            "They have very powerful, impressive players up front."
        ],
        "426": [
            1946.0,
            1948.0,
            "Benzema, Cristiano, Bale."
        ],
        "427": [
            1948.0,
            1954.0,
            "Players of a very high level who really meet expectations and also score goals."
        ],
        "428": [
            1954.0,
            1958.0,
            "But every time he comes in the important thing is this, making it difficult for the coach."
        ],
        "429": [
            1958.0,
            1960.0,
            "Chicharito and Isco."
        ],
        "430": [
            1960.0,
            1964.0,
            "Isco in the center, Cristiano, Isco again."
        ],
        "431": [
            1964.0,
            1968.0,
            "The spaces do not exist, but Isco finally finds the way to finish."
        ],
        "432": [
            1969.0,
            1970.0,
            "Irureta stops."
        ],
        "433": [
            1970.0,
            1973.0,
            "Spaces do not exist for the vast majority, least of all for Isco."
        ],
        "434": [
            1973.0,
            1977.0,
            "Because it finds a loophole where practically no one sees it."
        ],
        "435": [
            1978.0,
            1982.0,
            "And he is also a very participative player."
        ],
        "436": [
            1982.0,
            1986.0,
            "Trying to do two against one, individual duels also on one side, on the other."
        ],
        "437": [
            1986.0,
            1989.0,
            "Associating well with Cristiano, with Chicharito, with Gese, with Marcelo."
        ],
        "438": [
            1990.0,
            1993.0,
            "The truth is that Real Madrid is having a very good first half."
        ],
        "439": [
            1994.0,
            1995.0,
            "Marcelo has fallen."
        ],
        "440": [
            1995.0,
            1997.0,
            "First when Burkhalv enters."
        ],
        "441": [
            1997.0,
            1999.0,
            "Then I think he ends up hitting Ander Kiel."
        ],
        "442": [
            1999.0,
            2000.0,
            "Something's up with Burkhalv."
        ],
        "443": [
            2000.0,
            2001.0,
            "I don't know who is addressing."
        ],
        "444": [
            2001.0,
            2004.0,
            "I don't know if from your position, Roberto, you could appreciate it."
        ],
        "445": [
            2004.0,
            2006.0,
            "I don't know if it was towards the Eibar bench."
        ],
        "446": [
            2007.0,
            2011.0,
            "Well, from here the perspective prevented me from specifying who the indications were about."
        ],
        "447": [
            2011.0,
            2013.0,
            "It wasn't with Garitano, it was directly with someone on the bench."
        ],
        "448": [
            2013.0,
            2016.0,
            "Garitano had trouble being a couple of meters away."
        ],
        "449": [
            2016.0,
            2017.0,
            "Varane."
        ],
        "450": [
            2018.0,
            2019.0,
            "Arbeloa."
        ],
        "451": [
            2019.0,
            2021.0,
            "A good center of Arbeloa."
        ],
        "452": [
            2021.0,
            2023.0,
            "A great shot from Chicharito."
        ],
        "453": [
            2023.0,
            2026.0,
            "They have helped Real Madrid achieve the second goal."
        ],
        "454": [
            2026.0,
            2027.0,
            "Rafael Varane."
        ],
        "455": [
            2028.0,
            2029.0,
            "Ramos."
        ],
        "456": [
            2030.0,
            2031.0,
            "Marcellus."
        ],
        "457": [
            2032.0,
            2037.0,
            "Now a test of mental interest for Eibar, which is very close."
        ],
        "458": [
            2038.0,
            2040.0,
            "In time what happened to Granada."
        ],
        "459": [
            2040.0,
            2042.0,
            "Gese almost reaches the ball."
        ],
        "460": [
            2042.0,
            2043.0,
            "In the end it is for Irureta."
        ],
        "461": [
            2043.0,
            2045.0,
            "That was the time not to leave the game."
        ],
        "462": [
            2045.0,
            2046.0,
            "Yes effectively."
        ],
        "463": [
            2047.0,
            2053.0,
            "Calculate that there are 34 minutes in the first half and leave the game regardless of who the player is."
        ],
        "464": [
            2053.0,
            2057.0,
            "34 minutes into the first half and leaving the game would mean a catastrophe."
        ],
        "465": [
            2057.0,
            2066.0,
            "Try to maintain the guy and if possible on the counterattack be able to hurt a Real Madrid that is very organized in its defensive task."
        ],
        "466": [
            2066.0,
            2068.0,
            "He is being very supportive as we see in the play."
        ],
        "467": [
            2068.0,
            2070.0,
            "Many people in defensive tasks."
        ],
        "468": [
            2070.0,
            2072.0,
            "The equipment so that it does not break."
        ],
        "469": [
            2072.0,
            2076.0,
            "Chicharito is up there and Cristiano is left for possible counters."
        ],
        "470": [
            2076.0,
            2079.0,
            "But Real Madrid is doing its defensive task very well."
        ],
        "471": [
            2080.0,
            2082.0,
            "Undercampa, Borja, Undercampa."
        ],
        "472": [
            2082.0,
            2084.0,
            "He leaves Isco."
        ],
        "473": [
            2084.0,
            2087.0,
            "Undercampa, Marcelo Tonca steals the ball."
        ],
        "474": [
            2087.0,
            2090.0,
            "Isco then secures possession of the ball for Real Madrid."
        ],
        "475": [
            2090.0,
            2092.0,
            "Undercampa enters."
        ],
        "476": [
            2092.0,
            2094.0,
            "Isco commits a foul."
        ],
        "477": [
            2095.0,
            2103.0,
            "We told Adolfo in the preview about the importance of the full-backs not being in the place, not occupying the place but arriving at the place."
        ],
        "478": [
            2103.0,
            2106.0,
            "Well, Marcelo had proven it twice."
        ],
        "479": [
            2106.0,
            2115.0,
            "In the last play, the one with Chicharito's goal, Arbeloa shows us how important it is when a winger knows how to read the play and look for space."
        ],
        "480": [
            2117.0,
            2119.0,
            "Villarra and Cristiano."
        ],
        "481": [
            2122.0,
            2124.0,
            "Cristiano Ronaldo, Modric."
        ],
        "482": [
            2126.0,
            2127.0,
            "Isco."
        ],
        "483": [
            2128.0,
            2129.0,
            "Marcellus."
        ],
        "484": [
            2131.0,
            2132.0,
            "Isco again to the chest."
        ],
        "485": [
            2133.0,
            2135.0,
            "Ball that goes from side to side."
        ],
        "486": [
            2135.0,
            2137.0,
            "Arbeloa with his chest."
        ],
        "487": [
            2137.0,
            2139.0,
            "Then he wants to throw a hat at Didac Vilá."
        ],
        "488": [
            2139.0,
            2140.0,
            "It doesn't come out."
        ],
        "489": [
            2140.0,
            2142.0,
            "Didac Vilá driving the ball."
        ],
        "490": [
            2142.0,
            2146.0,
            "Saúl sought to insist on Didac Vilá."
        ],
        "491": [
            2146.0,
            2152.0,
            "But that solidarity that Gustavo López spoke of had already led to three Real Madrid defenders being there."
        ],
        "492": [
            2152.0,
            2156.0,
            "One of them, Illarra, who is the one most in charge of always helping."
        ],
        "493": [
            2156.0,
            2160.0,
            "Being ready to cooperate with your colleagues."
        ],
        "494": [
            2160.0,
            2165.0,
            "Read the play very well and know that when a winger goes up he is the one who has to balance defensively."
        ],
        "495": [
            2165.0,
            2168.0,
            "When a center back goes up, get in there between the center backs."
        ],
        "496": [
            2168.0,
            2171.0,
            "Illarra is the balance today at Real Madrid."
        ],
        "497": [
            2171.0,
            2172.0,
            "Christian."
        ],
        "498": [
            2173.0,
            2174.0,
            "Marcellus."
        ],
        "499": [
            2174.0,
            2176.0,
            "Marcelo had fallen."
        ],
        "500": [
            2176.0,
            2178.0,
            "He rolled on the ground."
        ],
        "501": [
            2178.0,
            2181.0,
            "And in fact he is protesting to the Christian referee."
        ],
        "502": [
            2182.0,
            2183.0,
            "The ball was going the other way."
        ],
        "503": [
            2183.0,
            2185.0,
            "Some contact occurred."
        ],
        "504": [
            2185.0,
            2189.0,
            "Hernández who again does not share."
        ],
        "505": [
            2190.0,
            2192.0,
            "That Cristiano Ronaldo protest."
        ],
        "506": [
            2194.0,
            2196.0,
            "Cristiano Ronaldo, let's see how the game goes."
        ],
        "507": [
            2196.0,
            2199.0,
            "At the moment the scoreboard is quite comfortable for Real Madrid."
        ],
        "508": [
            2201.0,
            2204.0,
            "But seeing what Real Madrid has ahead."
        ],
        "509": [
            2204.0,
            2206.0,
            "The Champions League clash against Atlético de Madrid."
        ],
        "510": [
            2206.0,
            2207.0,
            "The visit of Malaga."
        ],
        "511": [
            2208.0,
            2210.0,
            "That possibility of completing the warning cycle."
        ],
        "512": [
            2211.0,
            2215.0,
            "I don't know if Ancelotti, sooner rather than later, might consider replacing him."
        ],
        "513": [
            2215.0,
            2217.0,
            "Although it is a slightly special case."
        ],
        "514": [
            2217.0,
            2219.0,
            "Solved Borja's instructions."
        ],
        "515": [
            2219.0,
            2223.0,
            "I was talking to the physio, to the Eibar doctor."
        ],
        "516": [
            2223.0,
            2225.0,
            "Now directions were made to her again."
        ],
        "517": [
            2225.0,
            2230.0,
            "And it may be that the shots come from there from a colleague who is having trouble, who is having problems."
        ],
        "518": [
            2232.0,
            2233.0,
            "We follow the trail."
        ],
        "519": [
            2235.0,
            2239.0,
            "That problem that either Borja or another Eibar footballer seems to be dragging on."
        ],
        "520": [
            2239.0,
            2242.0,
            "When there is a very distant free kick that Javi Lara is going to take."
        ],
        "521": [
            2243.0,
            2244.0,
            "Javi Lara's ball."
        ],
        "522": [
            2244.0,
            2246.0,
            "The shot saves it."
        ],
        "523": [
            2246.0,
            2249.0,
            "Keylor Navas was Borja who headed."
        ],
        "524": [
            2249.0,
            2253.0,
            "Well, correct me Gustavo, if I'm wrong, minute 37 is Eibar's first shot."
        ],
        "525": [
            2253.0,
            2254.0,
            "Indeed, yes."
        ],
        "526": [
            2254.0,
            2257.0,
            "Two set pieces that could cause damage."
        ],
        "527": [
            2257.0,
            2262.0,
            "And that is really what Garitano's team can sustain."
        ],
        "528": [
            2262.0,
            2263.0,
            "I insist again."
        ],
        "529": [
            2263.0,
            2267.0,
            "It is being a complete match for Real Madrid against a rival that is trying, by all means,"
        ],
        "530": [
            2267.0,
            2271.0,
            "of bailing out very well, of joining the lines very well and being able to go out quickly on the counterattack."
        ],
        "531": [
            2271.0,
            2273.0,
            "But Real Madrid is solving it very well."
        ],
        "532": [
            2273.0,
            2275.0,
            "You are not taking unnecessary losses in the middle."
        ],
        "533": [
            2275.0,
            2277.0,
            "That is essential so that they do not attack you."
        ],
        "534": [
            2277.0,
            2278.0,
            "He is finishing the play."
        ],
        "535": [
            2278.0,
            2280.0,
            "He is playing very well on the wing."
        ],
        "536": [
            2280.0,
            2281.0,
            "He is climbing the sides well."
        ],
        "537": [
            2281.0,
            2283.0,
            "Isco is very participatory."
        ],
        "538": [
            2283.0,
            2285.0,
            "Chicharito is also doing well."
        ],
        "539": [
            2286.0,
            2289.0,
            "Irureta intervenes in two stages."
        ],
        "540": [
            2289.0,
            2294.0,
            "Chicharito was waiting to take advantage of that ball after Marcelo's shot."
        ],
        "541": [
            2296.0,
            2298.0,
            "Eibar had already visited the Santiago Bernabéu."
        ],
        "542": [
            2298.0,
            2299.0,
            "He did it in the Cup."
        ],
        "543": [
            2300.0,
            2303.0,
            "Back in 2004, Real Madrid won."
        ],
        "544": [
            2303.0,
            2307.0,
            "A not particularly brilliant victory was imposed by this result."
        ],
        "545": [
            2307.0,
            2310.0,
            "The one we see reflected on the scoreboard right now."
        ],
        "546": [
            2310.0,
            2311.0,
            "2-0."
        ],
        "547": [
            2312.0,
            2313.0,
            "Marcellus."
        ],
        "548": [
            2314.0,
            2315.0,
            "Marcelo in trouble."
        ],
        "549": [
            2315.0,
            2318.0,
            "Marcelo who almost stole the ball from Saul."
        ],
        "550": [
            2319.0,
            2322.0,
            "And now really embedded between the two centre-backs, between Varane and Ramos."
        ],
        "551": [
            2323.0,
            2326.0,
            "Arbeloa, Luka Modric, Chicharito."
        ],
        "552": [
            2328.0,
            2331.0,
            "Cristiano, sorry, who was waiting there for the defender's ruling."
        ],
        "553": [
            2333.0,
            2336.0,
            "Borja, it's Ramos' turn, the ball returns to Borja."
        ],
        "554": [
            2339.0,
            2340.0,
            "Underlayer."
        ],
        "555": [
            2341.0,
            2345.0,
            "Manu Del Moral does not finish, but he does from the opposite side to receive Javi Lara."
        ],
        "556": [
            2345.0,
            2347.0,
            "Cross by Javi Lara, Varane to Körner."
        ],
        "557": [
            2350.0,
            2354.0,
            "Eibar is trying to give a little more of himself."
        ],
        "558": [
            2354.0,
            2362.0,
            "It is within their possibilities to try to be a little more offensive in this last stretch of the first half."
        ],
        "559": [
            2362.0,
            2364.0,
            "Already 2-0 against."
        ],
        "560": [
            2366.0,
            2370.0,
            "Javi Lara's gesture seems to be going to close the ball towards Keylor Navas' goal."
        ],
        "561": [
            2371.0,
            2378.0,
            "There goes the ball indeed, it was aimed at the near post, I was trying to prolong in that position."
        ],
        "562": [
            2378.0,
            2380.0,
            "Chema, there goes Arro."
        ],
        "563": [
            2382.0,
            2383.0,
            "Körner again."
        ],
        "564": [
            2387.0,
            2388.0,
            "Approximates."
        ],
        "565": [
            2389.0,
            2393.0,
            "Although he is now retiring, Didac and Lá had approached Javi Lara."
        ],
        "566": [
            2394.0,
            2405.0,
            "Fernández, Fernández to stop everything, to warn, to ask Borja, Cristiano, to forget about grabbing and pushing."
        ],
        "567": [
            2407.0,
            2411.0,
            "Again the corner kick to Ramos who touched it and didn't see where the ball landed."
        ],
        "568": [
            2411.0,
            2413.0,
            "The ball had fallen into the stands."
        ],
        "569": [
            2413.0,
            2415.0,
            "Third corner taken by Eibar."
        ],
        "570": [
            2415.0,
            2419.0,
            "Now look for something different with Didac and Lá at the top of the area, return Javi Lara."
        ],
        "571": [
            2420.0,
            2424.0,
            "Javi Lara wants to leave Gesé, Gesé is going to steal the ball from him and he can also run."
        ],
        "572": [
            2424.0,
            2433.0,
            "What a trick from Gesé, the stride of the Canary Islands footballer who in the end runs into Dani García, but Gesé had previously been missed."
        ],
        "573": [
            2434.0,
            2441.0,
            "Gesé wants to recover precisely that, which is what costs a footballer a lot after such a long injury."
        ],
        "574": [
            2441.0,
            2446.0,
            "That's what Adolfo was saying, it's difficult to come back quickly after an injury."
        ],
        "575": [
            2446.0,
            2453.0,
            "Firstly, so long, after an injury as important as the knee, the player muscles much more,"
        ],
        "576": [
            2453.0,
            2458.0,
            "You had that injury and you know that it is complicated, after gaining confidence, after gaining speed, it takes time."
        ],
        "577": [
            2459.0,
            2462.0,
            "There was a warning in the previous play when Marcelo leaves."
        ],
        "578": [
            2462.0,
            2469.0,
            "Marcelo plays with Cristiano, Cristiano feints, Cristiano shoots, Ureta does well, ball,"
        ],
        "579": [
            2469.0,
            2471.0,
            "corner, we said Roberto, there was a card."
        ],
        "580": [
            2471.0,
            2477.0,
            "Yes, I think it was for Didac Vilá because of the protests, after the referee considered that there was a foul in that last start by Gesé."
        ],
        "581": [
            2478.0,
            2480.0,
            "Real Madrid had the third."
        ],
        "582": [
            2482.0,
            2489.0,
            "Cristiano shot hard, but got a good hand on Ureta at grass level."
        ],
        "583": [
            2489.0,
            2496.0,
            "Modric cuts Didac Vilá, the ball comes out from the right wing of the Real Madrid attack."
        ],
        "584": [
            2496.0,
            2498.0,
            "Barbeloa, take out."
        ],
        "585": [
            2502.0,
            2507.0,
            "Barbeloa, who has the support of Modric, is the one he plays with, the Croatian."
        ],
        "586": [
            2508.0,
            2511.0,
            "It's Modric's turn, Javi Lara's turn."
        ],
        "587": [
            2514.0,
            2515.0,
            "Take out Barbeloa."
        ],
        "588": [
            2517.0,
            2519.0,
            "Ball for Varane, this one with Isco."
        ],
        "589": [
            2519.0,
            2522.0,
            "Isco, who was going to leave, put his leg in hard, bordering on a foul."
        ],
        "590": [
            2522.0,
            2528.0,
            "Isco the action continues, Barbeloa behind, Isco who makes a strange gesture to win the ball against Javi Lara,"
        ],
        "591": [
            2528.0,
            2530.0,
            "who did not want to touch him to avoid the penalty."
        ],
        "592": [
            2531.0,
            2532.0,
            "And the shot is saved by Ureta."
        ],
        "593": [
            2534.0,
            2536.0,
            "It has a multitude of resources."
        ],
        "594": [
            2536.0,
            2542.0,
            "Many resources, you said there, a different attitude, but with the same attitude."
        ],
        "595": [
            2542.0,
            2548.0,
            "What he tries there is to cover the ball very well, knowing that the opponent can arrive and that is what beats him in the position of the ball with his body."
        ],
        "596": [
            2548.0,
            2550.0,
            "and then leave it ready to finish."
        ],
        "597": [
            2550.0,
            2552.0,
            "Many weaknesses on the part of the EIVA, right?"
        ],
        "598": [
            2552.0,
            2559.0,
            "We knew, or it was assumed that it was surely going to be a team that Real Madrid was going to find easy."
        ],
        "599": [
            2559.0,
            2562.0,
            "Well, but he is also handling all the concepts of Real Madrid very well."
        ],
        "600": [
            2562.0,
            2566.0,
            "He's not on the team, he's not on the team, but he's handling it very well."
        ],
        "601": [
            2566.0,
            2568.0,
            "Real Madrid is going to find facilities."
        ],
        "602": [
            2568.0,
            2571.0,
            "Well, but he is also handling all the concepts of Real Madrid very well."
        ],
        "603": [
            2571.0,
            2575.0,
            "He is not losing balls to be counterattacked, he is managing the result very well."
        ],
        "604": [
            2575.0,
            2580.0,
            "There are participatory players with very good movement and circulating the ball very quickly."
        ],
        "605": [
            2581.0,
            2584.0,
            "Good ball from Modric that gave Real Madrid a start."
        ],
        "606": [
            2584.0,
            2587.0,
            "Raúl Navas steals the ball from Javier Hernández well!"
        ],
        "607": [
            2587.0,
            2594.0,
            "Navas, the central defender of the armored team, supporting Dani García."
        ],
        "608": [
            2596.0,
            2598.0,
            "Javi Lara's ball."
        ],
        "609": [
            2602.0,
            2608.0,
            "The EIVAR that does not find a single facility, that suffers even to overcome the core."
        ],
        "610": [
            2609.0,
            2610.0,
            "Didac Mila."
        ],
        "611": [
            2611.0,
            2613.0,
            "Saul Didac."
        ],
        "612": [
            2613.0,
            2616.0,
            "Didac who is the only one cautioned in the match."
        ],
        "613": [
            2617.0,
            2622.0,
            "Isco Agaritano gets angry in his technical area because things are not going well for his team."
        ],
        "614": [
            2623.0,
            2627.0,
            "Isco, Illarra Mendy. Javier Hernández stands out, Illarra has seen him."
        ],
        "615": [
            2628.0,
            2630.0,
            "Raúl Navas cuts that ball."
        ],
        "616": [
            2632.0,
            2633.0,
            "Javi Lara."
        ],
        "617": [
            2635.0,
            2638.0,
            "Javi Lara, Saúl and Underkapa started."
        ],
        "618": [
            2638.0,
            2640.0,
            "The line of the ball was very advanced."
        ],
        "619": [
            2640.0,
            2642.0,
            "Isco, Gesé."
        ],
        "620": [
            2644.0,
            2646.0,
            "Isco is going to double him."
        ],
        "621": [
            2646.0,
            2650.0,
            "The man from Malaga receives, he relies again on Gesé who in the end"
        ],
        "622": [
            2651.0,
            2654.0,
            "manages to control that ball."
        ],
        "623": [
            2655.0,
            2657.0,
            "Illarra Mendy, Underkapa."
        ],
        "624": [
            2658.0,
            2661.0,
            "Lack of Asier Illarra Mendy."
        ],
        "625": [
            2661.0,
            2663.0,
            "I got the feeling that Hernández was hesitant."
        ],
        "626": [
            2665.0,
            2667.0,
            "But he ended up conceding the ball to Leibar."
        ],
        "627": [
            2669.0,
            2671.0,
            "Few seconds to reach minute 45."
        ],
        "628": [
            2672.0,
            2675.0,
            "Real Madrid wins 2-0. Cristiano and Chicharito."
        ],
        "629": [
            2677.0,
            2678.0,
            "Lillo."
        ],
        "630": [
            2678.0,
            2679.0,
            "Dani García."
        ],
        "631": [
            2681.0,
            2682.0,
            "Dani García."
        ],
        "632": [
            2683.0,
            2684.0,
            "Chicharito."
        ],
        "633": [
            2685.0,
            2686.0,
            "Chicharito."
        ],
        "634": [
            2687.0,
            2688.0,
            "Chicharito."
        ],
        "635": [
            2688.0,
            2689.0,
            "Dani García."
        ],
        "636": [
            2690.0,
            2691.0,
            "Dani García."
        ],
        "637": [
            2692.0,
            2694.0,
            "He commits fouls on Illarra Mendy."
        ],
        "638": [
            2696.0,
            2700.0,
            "But what Hernández Hernández paints is a previous fault."
        ]
    }
}