{
    "segments": {
        "0": [
            60.0,
            65.36,
            "When it comes to defending, he will surely delay his position to be able to help"
        ],
        "1": [
            65.36,
            69.52,
            "Defensive tasks but when the team is advancing those three center backs are going to stay"
        ],
        "2": [
            69.52,
            70.52,
            "static there."
        ],
        "3": [
            70.52,
            78.24000000000001,
            "Leibar lost Enrico Bóveda, their most common right back, for this game,"
        ],
        "4": [
            78.24000000000001,
            82.96000000000001,
            "He is also having a very good season, today Lijoa has gone to that position, defense"
        ],
        "5": [
            82.96000000000001,
            88.88,
            "The truth is that it is versatile, now the scheme is different and Undercapa is going to occupy"
        ],
        "6": [
            88.88,
            96.64,
            "The whole lane, the ball touched Didac Vila and a corner kick, Marbeloa wanted"
        ],
        "7": [
            96.64,
            105.56,
            "Going on the right side, Didac takes the corner and more gun players warm up on the wing,"
        ],
        "8": [
            105.56,
            115.39999999999999,
            "Gais Cagaritano is already part of his bench, also waiting for his opportunity, Luka Modric"
        ],
        "9": [
            115.4,
            119.64,
            "Almost in the second minute, the Croatian's corner kick, Undercapa's header, Illara misses"
        ],
        "10": [
            119.64,
            124.72,
            "Mendy, Javi Lara plays, passes the ball long in front of Manu Del Moral, Isco and Gese,"
        ],
        "eleven": [
            124.72,
            128.32,
            "Gese is going to shoot, two men were closing in, the one who touches it is Dani García."
        ],
        "12": [
            128.32,
            133.24,
            "The three players who are warming up are Boateng and Pío Bakary who have already been warming up"
        ],
        "13": [
            133.24,
            138.56,
            "doing just before starting the second part and Abran."
        ],
        "14": [
            138.56,
            143.36,
            "Jaime Kizan, Lekis, Boateng, Pío Bakary, Abran, Leibar bench, Casillas, Pepe,"
        ],
        "fifteen": [
            143.36,
            149.04000000000002,
            "Cema, Carvajal, Luka, Silva, Nacho and Javi Muñoz, the kid from Parla, the man from Madrid,"
        ],
        "16": [
            149.04000000000002,
            156.72000000000003,
            "the youth player who completes Real Madrid's substitutes."
        ],
        "17": [
            156.72000000000003,
            161.8,
            "Borja headed that ball, Borja who wants to pull the team, who was complaining to his teammates"
        ],
        "18": [
            161.8,
            172.36,
            "Let them come forward, Arbeloa, Arbeloa, Cristiano, Cristiano Ronaldo, Luka Modric, opened a"
        ],
        "19": [
            172.36,
            176.76000000000002,
            "Cristiano's movement is hollow and that is where Modric advances, again on 7"
        ],
        "twenty": [
            176.76000000000002,
            185.0,
            "Real Madrid, Cristiano Eisco, Marcelo, Marcelo who turns on himself, almost sees"
        ],
        "twenty-one": [
            185.0,
            189.32000000000002,
            "He's going to the ground, Undercapa wants to steal, he's carrying Marcelo, Marcelo held on, let's go"
        ],
        "22": [
            189.32000000000002,
            195.4,
            "For Gese, Gese and Modric, the shot, Modric, hit the ball, went to the middle of the goal,"
        ],
        "23": [
            195.4,
            196.8,
            "Real Madrid did well."
        ],
        "24": [
            196.8,
            202.72,
            "Very good Marcelo, reaching the baseline, looking for the best option, in the game"
        ],
        "25": [
            202.72,
            207.36,
            "Football the best thing is decision making and Marcelo all the decisions he made until"
        ],
        "26": [
            207.36,
            211.08,
            "The moment was very, very good, there we saw how one against one comes"
        ],
        "27": [
            211.08,
            214.8,
            "to the baseline and instead of throwing the center hard what he does is look behind"
        ],
        "28": [
            214.8,
            215.8,
            " the best choice."
        ],
        "29": [
            216.8,
            225.8,
            "Take advantage of Velo now to come and talk to the Real Madrid doctor, who seems"
        ],
        "30": [
            225.8,
            231.8,
            "who gave him a kind of sachet with liquid gel that he is ingesting right now"
        ],
        "31": [
            231.8,
            232.8,
            "side."
        ],
        "32": [
            232.8,
            242.8,
            "And while he has been injured we see Gese in pain, a stomp from Mikel Arruabarriena,"
        ],
        "33": [
            242.8,
            246.8,
            "It cost him the yellow card, here we are going to see it again."
        ],
        "3. 4": [
            246.8,
            247.8,
            "It hits you in the face, doesn't it?"
        ],
        "35": [
            247.8,
            251.8,
            "Yes, Gese is in the face, that's actually why I hesitated, because whoever gets the stomp"
        ],
        "36": [
            251.8,
            256.8,
            "Arruabarriena is Illa Ramendi, in what seemed like a more dangerous action, but the"
        ],
        "37": [
            256.8,
            260.8,
            "The one who has come out the worst has been Gese, who in fact Roberto has to be treated in"
        ],
        "38": [
            260.8,
            261.8,
            " the band."
        ],
        "39": [
            261.8,
            265.8,
            "Yes, the canary was left, the truth is that he was sitting after that last play with"
        ],
        "40": [
            265.8,
            269.8,
            "Gestures of pain from something more than the blow to the face, which is what he had taken"
        ],
        "41": [
            269.8,
            272.8,
            "Although it seems that this is what they are finally treating him for, that blow that he suffered"
        ],
        "42": [
            272.8,
            274.8,
            "had been worn on the face, in the nose area."
        ],
        "43": [
            277.8,
            283.8,
            "In Real Madrid he is left with one less for a few moments, Gese is bleeding, he has"
        ],
        "44": [
            283.8,
            286.8,
            "A nosebleed, that's the problem."
        ],
        "Four. Five": [
            287.8,
            292.8,
            "Attended on the side when Carlo Ancelotti's team already puts the ball into play."
        ],
        "46": [
            292.8,
            295.8,
            "Yes, all this happened when the Italian had already ordered the first team to warm up"
        ],
        "47": [
            295.8,
            299.8,
            "Three players from your bench, Pepe, Lucas Silva and Nacho."
        ],
        "48": [
            301.8,
            305.8,
            "Modric loses the ball, Didac Vilá has put his leg behind him, Modric, Raúl serves"
        ],
        "49": [
            305.8,
            310.8,
            "Nava anticipates Cristiano, Varane heads in, Varane's ball could be up to a"
        ],
        "fifty": [
            310.8,
            314.8,
            "Great pass into space and in fact it was for Cristiano, Didac Vilá cuts back, he shines"
        ],
        "51": [
            314.8,
            319.8,
            "On the pass towards Arbeloa, Arbeloa hangs, far from Chicharito, which was very good"
        ],
        "52": [
            319.8,
            322.8,
            "Arbeloa's ball, second great ball that Arbeloa gives to Chicharito."
        ],
        "53": [
            322.8,
            328.8,
            "Another great ball, perfect, Cristiano catches it from a rebound, he does it really well,"
        ],
        "54": [
            328.8,
            332.8,
            "Arbeloa arrives very well and the center is perfect, she finds Chicharito alone, this time she doesn't connect"
        ],
        "55": [
            332.8,
            334.8,
            "Okay, but another very good play on the wing."
        ],
        "56": [
            337.8,
            345.8,
            "Gesé returns, it seems that this hemorrhage has already been contained."
        ],
        "57": [
            347.8,
            350.8,
            "Those are the images of Real Madrid's last dangerous arrival."
        ],
        "58": [
            353.8,
            363.8,
            "Didac Vilá playing with Dani García, Dani García again, Borja, Lillo, Dani García,"
        ],
        "59": [
            363.8,
            371.8,
            "Undercapa starts, the ball towards Leivar's 7, Marcelo and Undercapa, Marcelo left"
        ],
        "60": [
            371.8,
            376.8,
            "Very soon on the ground, in the end he managed to snatch the ball from Undercapa, it seemed"
        ],
        "61": [
            376.8,
            380.8,
            "The Brazilian had measured wrong, but it wasn't like that, it was very long."
        ],
        "62": [
            381.8,
            385.8,
            "That ball that Isco served towards Gesé's career."
        ],
        "63": [
            387.8,
            390.8,
            "Gesé who applauds his teammate's intention, stays on the left side Gesé, Cristiano"
        ],
        "64": [
            390.8,
            391.8,
            " on the right."
        ],
        "65": [
            392.8,
            397.8,
            "We have already seen in the first part some change of position, some alternation."
        ],
        "66": [
            397.8,
            404.8,
            "Van Sakar and Rureta, Eibar-Celta, Almería-Eibar, Eibar-Seville and Valencia-Seville."
        ],
        "67": [
            405.8,
            410.8,
            "Eibar's immediate calendar has its crumbs too, and Eibar-Sevilla, sorry,"
        ],
        "68": [
            411.8,
            415.8,
            "We said there is, well, Valencia-Eibar is the last match on that list, which at"
        ],
        "69": [
            415.8,
            420.8,
            "In the end I made a mess, Eibar-Sevilla and Valencia-Eibar, they are tough rivals"
        ],
        "70": [
            420.8,
            425.8,
            "They have the armored team ahead of them, Atlético de Madrid-Real Madrid,"
        ],
        "71": [
            425.8,
            431.8,
            "Real Madrid-Málaga, Real Madrid-Atlético back in the Champions League and then Celta-Real Madrid."
        ],
        "72": [
            432.8,
            436.8,
            "That is the immediate panorama of the Madrid team."
        ],
        "73": [
            437.8,
            441.8,
            "Miquel Arruabarena played with Dani García, Borja returns the ball to Dani García,"
        ],
        "74": [
            441.8,
            448.8,
            "Lillo, Eibar touches the ball, but he does it 60 meters from the goal that Keylor defends"
        ],
        "75": [
            448.8,
            449.8,
            "Navas."
        ],
        "76": [
            449.8,
            456.8,
            "Keylor Navas-Gustavo who, yes, starts today, but he is not having work, he is not there"
        ],
        "77": [
            456.8,
            462.8,
            "being able to show any of his virtues, which I suppose is a satisfaction for"
        ],
        "78": [
            462.8,
            465.8,
            "He, because his teammates are doing well, they don't let him get to the rival and he stops"
        ],
        "79": [
            465.8,
            466.8,
            " Coach."
        ],
        "80": [
            466.8,
            472.8,
            "Sure, sure, besides he's not having any kind of work, the script is there, I think"
        ],
        "81": [
            472.8,
            477.8,
            "That in this second half it is written and very clear, Eibar trying to make a"
        ],
        "82": [
            478.8,
            483.8,
            "result, stay alive in the game, don't let Real Madrid get beaten"
        ],
        "83": [
            483.8,
            489.8,
            "Let the minutes pass and if you can increase your score by one more goal, welcome"
        ],
        "84": [
            489.8,
            495.8,
            "Eibar may be able to scare or get a little closer to the scoreboard, but"
        ],
        "85": [
            495.8,
            501.8,
            "I really think the script is very clear about what we are going to see in these 40 minutes"
        ],
        "86": [
            501.8,
            502.8,
            "late second half."
        ],
        "87": [
            502.8,
            506.8,
            "Yes, it is true that with this three center back scheme, at least so far"
        ],
        "88": [
            506.8,
            511.8,
            "second half, it is true that the score already determines, it does seem more balanced"
        ],
        "89": [
            511.8,
            515.8,
            "Eibar, condition I mean Real Madrid no longer needs to open the scoring,"
        ],
        "90": [
            515.8,
            520.8,
            "They have already achieved it and are two goals ahead, but Eibar does seem better placed, they have"
        ],
        "91": [
            520.8,
            527.8,
            "The ball also seems firmer at the back, it is improving in some ways."
        ],
        "92": [
            527.8,
            532.8,
            "It's also true that Adolfo went down, I think a little bit, he stopped stepping a little bit."
        ],
        "93": [
            532.8,
            536.8,
            "The accelerator, neither Modric nor Isco is as involved as we now see it in the image,"
        ],
        "94": [
            536.8,
            542.8,
            "The full-backs are now rising but they already have more presence in three quarters of the field and before"
        ],
        "95": [
            542.8,
            546.8,
            "He reached the baseline much more as we saw before with Marcelo and Arbeloa in the"
        ],
        "96": [
            546.8,
            551.8,
            "Previous plays, but it is also true that dosage is important within"
        ],
        "97": [
            551.8,
            555.8,
            "From the party itself, I think it is a good example that Eibar is not a party"
        ],
        "98": [
            555.8,
            558.8,
            "Whatever you see on the baseline, it's a game, what you see on the baseline, it's a game"
        ],
        "99": [
            558.8,
            562.8,
            "That can be seen on the baseline, I think that is what we are going to see when we pass the"
        ],
        "100": [
            562.8,
            563.8,
            "Real Madrid minutes."
        ],
        "101": [
            585.8,
            590.8,
            "Towards Miquel Arruabarrena, a great specialist, but there he was measured against Rafael Varane, Varane"
        ],
        "102": [
            590.8,
            597.8,
            "Who now takes the ball again, also leaving a quality detail to avoid"
        ],
        "103": [
            597.8,
            611.8,
            "To Manu Del Moral, Marcelo, Illarra Mendy, Illarra and Ramos, Isco, Isco who opens up more"
        ],
        "104": [
            611.8,
            616.8,
            "On the left, Marcelo who sees that he can go towards the area, Chicharito, it was not easy,"
        ],
        "105": [
            616.8,
            623.8,
            "It had to arrive and it arrived very forced to the ball, then controlling it was not easy at all."
        ],
        "106": [
            627.8,
            638.8,
            "Irureta is going to take, the time that already exceeds minute 10 of the second half, result"
        ],
        "107": [
            639.8,
            640.8,
            "2-0."
        ],
        "108": [
            641.8,
            652.8,
            "Irureta, Ramos, Isco, Isco now no longer finds so much mobility in his teammates, Illarra,"
        ],
        "109": [
            652.8,
            665.8,
            "Modric, Sergio Ramos, Isco and Luka Modric, Modric steps, Isco receives again, Isco plays"
        ],
        "110": [
            665.8,
            672.8,
            "Towards Cristiano, Cristiano with Modric, he snatches the ball from Lillo, Dani García,"
        ],
        "111": [
            672.8,
            682.8,
            "Eibar's midfielder towards Manu Del Moral, Del Moral who has to move horizontally,"
        ],
        "112": [
            682.8,
            691.8,
            "At no point does Eibar, undercapa, Dani García manage to advance clearly, with ease,"
        ],
        "113": [
            691.8,
            701.8,
            "Borja, Javi Lara, Javi Lara who wants to get between the lines of Real Madrid when he searched"
        ],
        "114": [
            701.8,
            707.8,
            "the support of undercapa, Marcelo was already waiting to steal the ball and he got it, Isco,"
        ],
        "115": [
            709.8,
            715.8,
            "Isco and Cristiano, on the right side Gese, Cristiano has seen him, Didac Vila runs with"
        ],
        "116": [
            715.8,
            723.8,
            "Gese, Didac touches the ball, that's clear, but it seems that in the end it also touches Gese's foot"
        ],
        "117": [
            723.8,
            731.8,
            "and the assistant who is half a meter away from the play marks the throw-in in favor of Eibar, Lillo,"
        ],
        "118": [
            735.8,
            742.8,
            "Lillo played the ball badly, he asked for the ball in front, undercapacity, Eibar has a lot of problems"
        ],
        "119": [
            742.8,
            747.8,
            "to generate football and Real Madrid the feeling that Gustavo already transmits, you almost did before"
        ],
        "120": [
            747.8,
            753.8,
            "You guessed, it's worth it, it's worth it, it's worth it perfectly, he's not trying to get into trouble,"
        ],
        "121": [
            753.8,
            760.8,
            "Don't let Eibar get into the game, Gese goes down, Gese crosses, the ball goes very long,"
        ],
        "122": [
            760.8,
            766.8,
            "Goal kick and if another goal comes later, welcome, but try to maintain position"
        ],
        "123": [
            766.8,
            772.8,
            "of the ball, not having unnecessary losses, not having trouble in the goal that he played and as you mentioned"
        ],
        "124": [
            772.8,
            777.8,
            "Adolfo, Eibar has many difficulties when it comes to creating play, when it comes to being creative,"
        ],
        "125": [
            777.8,
            782.8,
            "From three quarters of the field up, then he is there trying to cover himself well, so that no more goals fall"
        ],
        "126": [
            782.8,
            787.8,
            "And if in any case it can surprise, much better, but we are practically seeing minutes"
        ],
        "127": [
            787.8,
            789.8,
            "where nothing happens in the game."
        ],
        "128": [
            789.8,
            794.8,
            "In fact, Ancelotti always tends to be, the truth is that it took quite a while to make the changes,"
        ],
        "129": [
            794.8,
            796.8,
            "He already has the first one ready, Lucas Silva is going to enter."
        ],
        "130": [
            799.8,
            802.8,
            "Several goals in 20, one goal for the Italian."
        ],
        "131": [
            802.8,
            806.8,
            "Modric is one of those who is perceived, in fact he has four yellow cards"
        ],
        "132": [
            806.8,
            810.8,
            "And it could be one of the changes already thinking about the remaining league days."
        ],
        "133": [
            810.8,
            811.8,
            " Surely."
        ],
        "134": [
            814.8,
            820.8,
            "Protect footballers, take advantage at the same time to keep others in good shape."
        ],
        "135": [
            820.8,
            825.8,
            "I also think Robert that not only for the yellow card, but also to give him minutes of rest."
        ],
        "136": [
            825.8,
            829.8,
            "An important player who comes from an injury, from a time out as well,"
        ],
        "137": [
            829.8,
            832.8,
            "And as the minutes add up, the better too,"
        ],
        "138": [
            832.8,
            837.8,
            "But the reality is that in a game like this it would also be good to give him minutes of rest"
        ],
        "139": [
            837.8,
            840.8,
            "for what comes in the following weeks."
        ],
        "140": [
            840.8,
            842.8,
            "Yes, in fact he has Pepe warming up, who is also coming back from an injury,"
        ],
        "141": [
            842.8,
            847.8,
            "Which would be exactly the opposite case, a player who is coming back from injury and who will need to start rolling."
        ],
        "142": [
            847.8,
            853.8,
            "Marcelo gets the ball out of him well, Lillo put his right leg in and stole the ball from the Brazilian."
        ],
        "143": [
            854.8,
            859.8,
            "Dani García returns the ball, Manu Del Mora to Rua Barrena, Dani García."
        ],
        "144": [
            862.8,
            866.8,
            "Lillo and Underkamp serve Leivar well."
        ],
        "145": [
            867.8,
            872.8,
            "You can rest or protect yourself with the ball, make ball possessions"
        ],
        "146": [
            872.8,
            876.8,
            "It is true that they are being of little relevance, said Gustavo López, barely anything is happening, and it is true."
        ],
        "147": [
            877.8,
            884.8,
            "But for Leivar now that situation suits him, it is no longer suffering as he suffered in some part of the first period,"
        ],
        "148": [
            884.8,
            890.8,
            "and above all that cloud of danger that was present for many minutes,"
        ],
        "149": [
            890.8,
            893.8,
            "Well now he's not so much on Iruneta's goal anymore."
        ],
        "150": [
            894.8,
            902.8,
            "Luka Silva who is going to enter the game, and Luka Modric, as predicted by Gustavo López and Roberto Rodríguez,"
        ],
        "151": [
            902.8,
            903.8,
            "Robert is leaving."
        ],
        "152": [
            904.8,
            912.8,
            "Tremendously applauded Luka Modric, what has been said prevents Carlo Ancelotti from seeing a yellow card in this match,"
        ],
        "153": [
            912.8,
            916.8,
            "And it will be Luka Silva who will have almost half an hour ahead."
        ],
        "154": [
            917.8,
            921.8,
            "In the end, personalizing Gustavo within a team may never be entirely fair,"
        ],
        "155": [
            921.8,
            926.8,
            "But Real Madrid with or without Modric is quite different."
        ],
        "156": [
            926.8,
            932.8,
            "They are very important players, and it also coincided that Real Madrid had very important losses in the team's column,"
        ],
        "157": [
            932.8,
            937.8,
            "Let's remember that Pepe from Baja, Sergio Ramos from Baja, Modric and James were also from Baja,"
        ],
        "158": [
            937.8,
            945.8,
            "that is, in a team where that column is dismantled and almost complete,"
        ],
        "159": [
            945.8,
            949.8,
            "It means that you can have problems, and that's what happened to Real Madrid,"
        ],
        "160": [
            949.8,
            951.8,
            "Little by little the players recovered,"
        ],
        "161": [
            951.8,
            954.8,
            "Little by little we are seeing a good version of Real Madrid again,"
        ],
        "162": [
            954.8,
            957.8,
            "It is true that they are facing very good teams,"
        ],
        "163": [
            957.8,
            960.8,
            "We will see in its fair measure now against Atlético de Madrid,"
        ],
        "164": [
            960.8,
            965.8,
            "if it ends up improving in all those aspects that we have been commenting on,"
        ],
        "165": [
            965.8,
            971.8,
            "But the reality is that they are very important players and they also had a very important time off."
        ],
        "166": [
            987.8,
            992.8,
            "Isku and Gesee's ball, Gesee wanted to play with Chicharito,"
        ],
        "167": [
            992.8,
            996.8,
            "Chicharito did not reach Gesee's pass, but he was going to fight to steal the ball from Didac Vila,"
        ],
        "168": [
            996.8,
            998.8,
            "take the ball, go to the ball,"
        ],
        "169": [
            998.8,
            1001.8,
            "but you can't, you can't, you can't,"
        ],
        "170": [
            1001.8,
            1004.8,
            "but the ball of Gesee, Gesee, Gesee, Gesee,"
        ],
        "171": [
            1004.8,
            1007.8,
            "but you can't, you can't, you can't,"
        ],
        "172": [
            1007.8,
            1010.8,
            "but the ball of Gesee, Gesee, Gesee,"
        ],
        "173": [
            1010.8,
            1012.8,
            "but you can't, you can't, you can't,"
        ],
        "174": [
            1012.8,
            1015.8,
            "but the ball of Gesee, Gesee, Gesee,"
        ],
        "175": [
            1015.8,
            1018.8,
            "to steal the ball from Didac Vila, throw-in."
        ],
        "176": [
            1019.8,
            1024.8,
            "And Carlos has already prepared what will be a double change, he is going to bring in Pepe and Nacho,"
        ],
        "177": [
            1024.8,
            1028.8,
            "I have said it, a coach who has us accustomed to delaying changes a lot,"
        ],
        "178": [
            1028.8,
            1031.8,
            "Practically doing them after the 80th minute,"
        ],
        "179": [
            1031.8,
            1036.8,
            "Well, he's going to do them without reaching the 20th minute of the second half, he's going to remain unchanged."
        ],
        "180": [
            1037.8,
            1043.8,
            "He doesn't want to get any unpleasant surprises in the form of injuries or warnings"
        ],
        "181": [
            1043.8,
            1047.8,
            "For those who are aware and Ancelotti is accelerating the pace."
        ],
        "182": [
            1048.8,
            1049.8,
            "Guillermo Mendy."
        ],
        "183": [
            1052.8,
            1053.8,
            "Marcelo and Gesee."
        ],
        "184": [
            1055.8,
            1058.8,
            "Gesee changes the rhythm against Lillo, Gesee leaves, Gesee center,"
        ],
        "185": [
            1058.8,
            1063.8,
            "Aníbal Roa on the front, Javi Lara takes the ball."
        ],
        "186": [
            1063.8,
            1071.8,
            "Javi Lara, Borja's touch, which is good so he can accelerate his underlayer career"
        ],
        "187": [
            1071.8,
            1074.8,
            "and launch this Eibar counterattack, something we haven't seen in the entire game."
        ],
        "188": [
            1074.8,
            1079.8,
            "Manu del Moral is going to shoot into the stands, Manu del Moral's ball."
        ],
        "189": [
            1079.8,
            1083.8,
            "But this is what Eibar wanted in the first half, and they didn't achieve it at any time,"
        ],
        "190": [
            1083.8,
            1088.8,
            "Get dressed well and then go out and be able to surprise Keylor Navas at some point."
        ],
        "191": [
            1091.8,
            1095.8,
            "Well, with the changes he follows the same line as Ancelotti as before,"
        ],
        "192": [
            1095.8,
            1099.8,
            "Sergio Ramos would be suspended, so he is leaving,"
        ],
        "193": [
            1099.8,
            1103.8,
            "In his place comes Pepe who is coming back from injury, meaning minutes for the Portuguese."
        ],
        "194": [
            1103.8,
            1107.8,
            "And Sergio Ramos, like Modric, surrounded by a great ovation."
        ],
        "195": [
            1108.8,
            1111.8,
            "The other one who is going to leave is Marcelo."
        ],
        "196": [
            1114.8,
            1120.8,
            "Ramos applauded, Pepe returning, Eibar also seemingly coming soon"
        ],
        "197": [
            1120.8,
            1125.8,
            "He will continue making substitutions and if Ramos was applauded,"
        ],
        "198": [
            1125.8,
            1128.8,
            "Well, Roberto, I think Marcelo is going to continue along the same lines."
        ],
        "199": [
            1129.8,
            1131.8,
            "And he does it!"
        ],
        "200": [
            1132.8,
            1137.8,
            "Marcelo's departure, Nacho's entry, in this match remember that Coentrao was not called up,"
        ],
        "201": [
            1137.8,
            1141.8,
            "although it does not appear at any time in a Real Madrid medical report."
        ],
        "202": [
            1141.8,
            1145.8,
            "Nacho is placed on the right side and Álvaro Arbeloa goes to the left."
        ],
        "203": [
            1145.8,
            1148.8,
            "Neither Coentrao nor Sami Quedera, neither had..."
        ],
        "204": [
            1148.8,
            1149.8,
            "It's the same case for both of them."
        ],
        "205": [
            1149.8,
            1154.8,
            "Yes, a known medical report, but both have been left off the list."
        ],
        "206": [
            1154.8,
            1161.8,
            "Arbeloa, Keylor Navas takes the goal."
        ],
        "207": [
            1163.8,
            1169.8,
            "Real Madrid regroups after the substitutions."
        ],
        "208": [
            1169.8,
            1172.8,
            "Arbeloa has gone to the left, Nacho stays on the right,"
        ],
        "209": [
            1172.8,
            1176.8,
            "Barán moves to left center, Pepe to right center."
        ],
        "210": [
            1177.8,
            1180.8,
            "The party allows you this."
        ],
        "211": [
            1180.8,
            1184.8,
            "The situation in which the party is totally controlled, the result in favor,"
        ],
        "212": [
            1184.8,
            1189.8,
            "Eibar is practically safe in Keylor Navas' goal."
        ],
        "213": [
            1189.8,
            1192.8,
            "Now, the only one who doesn't rest having yellow,"
        ],
        "214": [
            1192.8,
            1196.8,
            "Having some important weeks ahead of us, it's Cristiano Ronaldo."
        ],
        "215": [
            1197.8,
            1201.8,
            "The second change at Eibar, Moral leaves, Pío Bakary enters,"
        ],
        "216": [
            1201.8,
            1206.8,
            "while Garitano asked his team to get inside the Real Madrid field,"
        ],
        "217": [
            1206.8,
            1211.8,
            "so that they would not be so trapped in their own field of play as was the case during the first half."
        ],
        "218": [
            1211.8,
            1215.8,
            "Now a situation has arisen that for Gaisca Garitano, I insist,"
        ],
        "219": [
            1215.8,
            1218.8,
            "What he's thinking about is getting him out of this game yet."
        ],
        "220": [
            1218.8,
            1221.8,
            "The result is 2-0, it is very favorable to Real Madrid,"
        ],
        "221": [
            1221.8,
            1225.8,
            "And Real Madrid has already made all its changes and has a team now on the pitch"
        ],
        "222": [
            1225.8,
            1228.8,
            "hardly recognizable in terms of components."
        ],
        "223": [
            1228.8,
            1232.8,
            "Eibar gets into the game with a goal, and that's what Gaisca Garitano is thinking,"
        ],
        "224": [
            1233.8,
            1239.8,
            "take advantage of an issue like this, the half turn, Raúl Navas' shot at the other Navas, at Keylor,"
        ],
        "225": [
            1239.8,
            1241.8,
            "He was the one who stopped him."
        ],
        "226": [
            1241.8,
            1245.8,
            "Above all the feeling that Garitano must be seeing from the bench,"
        ],
        "227": [
            1245.8,
            1252.8,
            "Real Madrid is comfortable in the match, we do not attack them or put Keylor Navas in trouble,"
        ],
        "228": [
            1252.8,
            1255.8,
            "Real Madrid is letting it go, Minuto has already made all the changes,"
        ],
        "229": [
            1255.8,
            1260.8,
            "Well, let's attack a little more, let's go a little higher,"
        ],
        "230": [
            1260.8,
            1263.8,
            "We are going to attack him in the opposite field to Real Madrid,"
        ],
        "231": [
            1263.8,
            1267.8,
            "And well, let's see if something happens that could put his players in doubt."
        ],
        "232": [
            1267.8,
            1271.8,
            "The Real Madrid that has changed, as you say, a little recognizable in terms of the names it has on the pitch,"
        ],
        "233": [
            1271.8,
            1273.8,
            "And the weather too, it starts to rain."
        ],
        "2. 3. 4": [
            1273.8,
            1279.8,
            "Well, it's a shame for the meteorologists who in the end were wrong by only one hour,"
        ],
        "235": [
            1279.8,
            1286.8,
            "They almost nailed it, it was the rain forecast here in Madrid this afternoon,"
        ],
        "236": [
            1286.8,
            1292.8,
            "And to top off the Eibar thing, I think that the risk-benefit ratio, I think it suits Eibar,"
        ],
        "237": [
            1292.8,
            1296.8,
            "That is, if risking a little can lead you to take something from the Bernabéu,"
        ],
        "238": [
            1296.8,
            1300.8,
            "Why not think about it that way, even though it's obviously difficult?"
        ],
        "239": [
            1301.8,
            1306.8,
            "Isco, Arbeloa, now adapting to the left side,"
        ],
        "240": [
            1306.8,
            1311.8,
            "Marcelo has already been replaced from there, just like Modric, just like Sergio Ramos."
        ],
        "241": [
            1311.8,
            1316.8,
            "Foul on Ilarra Mendy, apologizes to Mikel Arroa-Barrena,"
        ],
        "242": [
            1316.8,
            1320.8,
            "A Mikel Arroa-Barrena who saw a card for a stomp on his ankle."
        ],
        "243": [
            1320.8,
            1324.8,
            "About Ilarra Mendy, very physical footballer, Arroa-Barrena,"
        ],
        "244": [
            1324.8,
            1330.8,
            "He also likes that type of fight, where he feels comfortable protecting the ball,"
        ],
        "245": [
            1330.8,
            1335.8,
            "Lower it and then look for the incorporation of colleagues."
        ],
        "246": [
            1335.8,
            1341.8,
            "Cristiano looked to see if Arbeloa would start, he did, and now left back,"
        ],
        "247": [
            1341.8,
            1346.8,
            "Arbeloa and Undercapa, take the ball, Arbeloa, there is no foul on Undercapa,"
        ],
        "248": [
            1346.8,
            1350.8,
            "Cristiano's shot, Irureta stops, did something very strange to Undercapa,"
        ],
        "249": [
            1350.8,
            1354.8,
            "He stood still, thinking that Hernández-Hernández was going to whistle, and it didn't."
        ],
        "250": [
            1355.8,
            1359.8,
            "He saw Akari, the book of the first part,"
        ],
        "251": [
            1359.8,
            1364.8,
            "The sky is closing, what until very recently is becoming overcast"
        ],
        "252": [
            1364.8,
            1366.8,
            "on a bright afternoon here in Madrid."
        ],
        "253": [
            1368.8,
            1373.8,
            "Lillo, Borja, Dani García,"
        ],
        "254": [
            1375.8,
            1377.8,
            "Chema Aguilaro,"
        ],
        "255": [
            1379.8,
            1381.8,
            "and Ibarra's goal,"
        ],
        "256": [
            1381.8,
            1384.8,
            "Borja, Dani García,"
        ],
        "257": [
            1386.8,
            1388.8,
            "Chema Aguilaro,"
        ],
        "258": [
            1390.8,
            1394.8,
            "and Irureta, Lillo, this time he is not going to arrive,"
        ],
        "259": [
            1395.8,
            1397.8,
            "the throw-in for the whites,"
        ],
        "260": [
            1397.8,
            1399.8,
            "and now Arra with Isco,"
        ],
        "261": [
            1402.8,
            1406.8,
            "He manages to touch Aguilaro, the ball is for Isco,"
        ],
        "262": [
            1406.8,
            1408.8,
            "Arbeloa,"
        ],
        "263": [
            1409.8,
            1411.8,
            "and at minute 23,"
        ],
        "264": [
            1412.8,
            1416.8,
            "The result remains the same as the first half, 2-0 for Real Madrid,"
        ],
        "265": [
            1416.8,
            1421.8,
            "a very different second part due to many conditions,"
        ],
        "266": [
            1421.8,
            1425.8,
            "The first obviously, the weight of the 2-0 in the first period,"
        ],
        "267": [
            1425.8,
            1427.8,
            "Mikel Arruabarrena starts in the right situation,"
        ],
        "268": [
            1427.8,
            1429.8,
            "Pio Bakary wants to arrive, Pepe, Pio Bakary,"
        ],
        "269": [
            1429.8,
            1430.8,
            "What can Pio Bakary face?"
        ],
        "270": [
            1430.8,
            1433.8,
            "Skate, put your leg in, Pio Bakary,"
        ],
        "271": [
            1433.8,
            1439.8,
            "Hernández, Hernández, who is approaching because both Pepe and Keylor Navas have been injured."
        ],
        "272": [
            1439.8,
            1443.8,
            "Pepe hit Keylor Navas practically with his hip,"
        ],
        "273": [
            1443.8,
            1447.8,
            "In fact, Pepe now also hits the grass a little with his leg with gestures of pain,"
        ],
        "274": [
            1447.8,
            1451.8,
            "Importantly, let's remember that Real Madrid has made its three changes."
        ],
        "275": [
            1453.8,
            1455.8,
            "Let's see what this blow turns out to be,"
        ],
        "276": [
            1455.8,
            1459.8,
            "I don't know if Pio Bakary pushes the situation to the limit,"
        ],
        "277": [
            1459.8,
            1461.8,
            "within what is permissible,"
        ],
        "278": [
            1461.8,
            1467.8,
            "I think the ball is in play at all times and that the Italian striker fights to the maximum,"
        ],
        "279": [
            1467.8,
            1471.8,
            "There he loses the option to finish and then what he does is knock Pepe down,"
        ],
        "280": [
            1471.8,
            1472.8,
            "Pepe falls on Keylor."
        ],
        "281": [
            1472.8,
            1474.8,
            "Yes, it falls on him, it's a fight for the ball,"
        ],
        "282": [
            1474.8,
            1475.8,
            "The ball was important,"
        ],
        "283": [
            1475.8,
            1479.8,
            "What happens is that he revalued himself, he ended up not adapting to the field, having just entered,"
        ],
        "284": [
            1479.8,
            1483.8,
            "But the ball was important, then, of course, when we saw that it was overturned,"
        ],
        "285": [
            1483.8,
            1485.8,
            "Seeing that he lost a fairly important opportunity,"
        ],
        "286": [
            1485.8,
            1487.8,
            "Seeing that he missed a pretty good chance,"
        ],
        "287": [
            1487.8,
            1493.8,
            "When he slips, what he does is with a lot of impetus to go look for or try to go look for that ball back."
        ],
        "288": [
            1493.8,
            1496.8,
            "And that's when he ends up colliding with Keylor and Pepe."
        ],
        "289": [
            1498.8,
            1501.8,
            "Keylor Navas took the blow to the head,"
        ],
        "290": [
            1502.8,
            1504.8,
            "Real Madrid's doctor,"
        ],
        "291": [
            1505.8,
            1507.8,
            "serving the Costa Rican."
        ],
        "292": [
            1507.8,
            1509.8,
            "There we see Pepe's dog,"
        ],
        "293": [
            1509.8,
            1511.8,
            "There we see what Pepe was complaining about,"
        ],
        "294": [
            1511.8,
            1512.8,
            "then it actually ends,"
        ],
        "295": [
            1512.8,
            1514.8,
            "hitting Keylor Navas in the head,"
        ],
        "296": [
            1514.8,
            1516.8,
            "But Pepe also hurts himself a lot,"
        ],
        "297": [
            1517.8,
            1521.8,
            "His ankle was stuck there when Pio Baccari tried to kick the ball."
        ],
        "298": [
            1521.8,
            1525.8,
            "Well, Keylor Navas, the Real Madrid goalkeeper, has a cut,"
        ],
        "299": [
            1526.8,
            1528.8,
            "Behind the ear, right?"
        ],
        "300": [
            1528.8,
            1532.8,
            "At the height of the ear is where Keylor Navas has the wound."
        ],
        "301": [
            1533.8,
            1535.8,
            "The truth is that there are situations,"
        ],
        "302": [
            1535.8,
            1537.8,
            "Football is always unpredictable,"
        ],
        "303": [
            1537.8,
            1539.8,
            "But Real Madrid have made the three changes,"
        ],
        "304": [
            1539.8,
            1541.8,
            "and that the player who is injured now,"
        ],
        "305": [
            1541.8,
            1543.8,
            "And let's see if it can continue, which I think so,"
        ],
        "306": [
            1543.8,
            1546.8,
            "Be the goalkeeper, it's also a coincidence."
        ],
        "307": [
            1549.8,
            1553.8,
            "It rains on Madrid, Keylor Navas recovers,"
        ],
        "308": [
            1553.8,
            1555.8,
            "Hernández, Hernández, everyone is watching the operation."
        ],
        "309": [
            1556.8,
            1559.8,
            "Well, it seems to me that more than the impact,"
        ],
        "310": [
            1559.8,
            1563.8,
            "It almost ends up dragging his ear,"
        ],
        "311": [
            1563.8,
            1565.8,
            "It's like a slap on the wrist."
        ],
        "312": [
            1565.8,
            1567.8,
            "Pepe has not left the field of play,"
        ],
        "313": [
            1567.8,
            1569.8,
            "I was indicating the Eibar players to the referee"
        ],
        "314": [
            1569.8,
            1571.8,
            "that I would have to abandon it,"
        ],
        "315": [
            1571.8,
            1573.8,
            "But the game was stopped, of course."
        ],
        "316": [
            1573.8,
            1576.8,
            "What the referee seemed to indicate to them,"
        ],
        "317": [
            1576.8,
            1579.8,
            "because they claimed that he would have to leave the field of play."
        ],
        "318": [
            1579.8,
            1581.8,
            "In the end Pepe stays in the field,"
        ],
        "319": [
            1582.8,
            1585.8,
            "and Arbeloa plays with Isco."
        ],
        "320": [
            1587.8,
            1589.8,
            "Arbeloa, who is the one who has given him the most,"
        ],
        "321": [
            1589.8,
            1591.8,
            "and that is the one that has given him the most,"
        ],
        "322": [
            1591.8,
            1594.8,
            "and Arbeloa plays with Isco."
        ],
        "323": [
            1596.8,
            1597.8,
            " Nacho,"
        ],
        "324": [
            1598.8,
            1602.8,
            "Keylor Navas recovered in that crash action"
        ],
        "325": [
            1602.8,
            1605.8,
            "between Pio Bacar and Pepe, and the goalkeeper Tico himself."
        ],
        "326": [
            1606.8,
            1607.8,
            "Guillarramendi,"
        ],
        "327": [
            1609.8,
            1610.8,
            "Lucas Silva,"
        ],
        "328": [
            1610.8,
            1611.8,
            "Gesé,"
        ],
        "329": [
            1611.8,
            1613.8,
            "Lucas Silva leaves,"
        ],
        "330": [
            1613.8,
            1616.8,
            "Or he wanted to, because Javi Lana left him his leg,"
        ],
        "331": [
            1616.8,
            1619.8,
            "and knocked down the Brazilian center midfielder."
        ],
        "332": [
            1622.8,
            1624.8,
            "Clear foul by Javi Lana."
        ],
        "333": [
            1630.8,
            1631.8,
            "Let's see who"
        ],
        "334": [
            1632.8,
            1634.8,
            "Gesé and Isco launch."
        ],
        "335": [
            1634.8,
            1637.8,
            "They are there close to the point where the foul is going to be taken."
        ],
        "336": [
            1637.8,
            1639.8,
            "It's Isco finally."
        ],
        "337": [
            1645.8,
            1648.8,
            "Waiting for Isco, the approval of Hernández Hernández."
        ],
        "338": [
            1649.8,
            1652.8,
            "Pepe has gone up to the auction, so has Rafael Varane,"
        ],
        "339": [
            1653.8,
            1657.8,
            "Cristiano and Chicharito, all of them in the area, on the front."
        ],
        "340": [
            1657.8,
            1660.8,
            "Lucas Silva stays, and also Guillarramendi, Isco,"
        ],
        "341": [
            1660.8,
            1663.8,
            "Isco's ball, the good one, Pepe's header,"
        ],
        "342": [
            1663.8,
            1666.8,
            " Javier Hernández concluded."
        ],
        "343": [
            1667.8,
            1671.8,
            "Hernández Hernández takes the goal kick, because I think Cristiano has to hit."
        ],
        "344": [
            1671.8,
            1675.8,
            "The Ramaiz players, especially Cristiano Ronaldo, were demanding a hand,"
        ],
        "3. 4. 5": [
            1676.8,
            1679.8,
            "So, if it hadn't been a handball, it would have been a corner in any case."
        ],
        "346": [
            1686.8,
            1690.8,
            "At the moment it is difficult to get it right, with the pingue in an Eibar player."
        ],
        "347": [
            1690.8,
            1695.8,
            "Corner is safe, and there is also a lack of concentration in defensive tasks."
        ],
        "348": [
            1695.8,
            1699.8,
            "There were only four Real Madrid players against six players,"
        ],
        "349": [
            1699.8,
            1701.8,
            "or seven Eibar players."
        ],
        "350": [
            1701.8,
            1706.8,
            "What I was doing was watching and not scoring in this situation for Eibar."
        ],
        "351": [
            1706.8,
            1709.8,
            "Emiquel Arruabarrena rebounded, it doesn't seem like he gave a penalty,"
        ],
        "352": [
            1709.8,
            1711.8,
            "in case of hitting Arruabarrena's arm."
        ],
        "353": [
            1711.8,
            1714.8,
            "But it's clear that it's a corner, that's why Chicharito complained."
        ],
        "354": [
            1715.8,
            1718.8,
            "He didn't see it from Hernández Hernández, nor did his assistant."
        ],
        "355": [
            1721.8,
            1725.8,
            "Dani García, Raúl Navas is going to anticipate, Nacho who takes the ball,"
        ],
        "356": [
            1725.8,
            1728.8,
            "He has Gesé Navas ahead of him."
        ],
        "357": [
            1729.8,
            1733.8,
            "The center was very attentive, waiting there for Nacho's pass."
        ],
        "358": [
            1734.8,
            1740.8,
            "Gesé stepped on the ball, he wanted to play with Nacho again, he avoided the throw-in to Lucas Silva."
        ],
        "359": [
            1741.8,
            1747.8,
            "I see how the ball hits him."
        ],
        "360": [
            1748.8,
            1751.8,
            "So the ball goes to the Armenor."
        ],
        "361": [
            1751.8,
            1756.8,
            "Navas, Gesé is complicated, Gesé is demanding the hand of Raúl Navas."
        ],
        "362": [
            1756.8,
            1758.8,
            "Didac Vila."
        ],
        "363": [
            1759.8,
            1764.8,
            "Illarra put his leg in, Lucas Silva doesn't understand Gesé,"
        ],
        "364": [
            1764.8,
            1766.8,
            "Illarra is once again on the verge of stealing."
        ],
        "365": [
            1766.8,
            1768.8,
            "But the ball goes to Didac."
        ],
        "366": [
            1768.8,
            1771.8,
            "Good ball from Didac towards Emíquel Arruabarrena, Borja."
        ],
        "367": [
            1773.8,
            1775.8,
            "Underlayer."
        ],
        "368": [
            1777.8,
            1779.8,
            "Cape and Borja."
        ],
        "369": [
            1780.8,
            1786.8,
            "Pío Bakary, undercapa, very fast Barán, also undercapa."
        ],
        "370": [
            1786.8,
            1790.8,
            "Barán took advantage there, as the underlayer prevented the throw-in."
        ],
        "371": [
            1790.8,
            1792.8,
            "Lucas Silva."
        ],
        "372": [
            1794.8,
            1796.8,
            " Nacho."
        ],
        "373": [
            1796.8,
            1801.8,
            "Nacho, today he has to be a right back, another day he will have to be a center back, another day a left back."
        ],
        "374": [
            1801.8,
            1803.8,
            "But he always delivers."
        ],
        "375": [
            1803.8,
            1808.8,
            "He stops the minutes, he does it very correctly, with a lot of judgment when it comes to getting the ball."
        ],
        "376": [
            1809.8,
            1816.8,
            "Good in defensive tasks, whenever they play, whatever position they play in, they do it well."
        ],
        "377": [
            1818.8,
            1820.8,
            "Nacho, Pepe."
        ],
        "378": [
            1822.8,
            1828.8,
            "Pepe again, while Derek Boateng is waiting on the sidelines,"
        ],
        "379": [
            1828.8,
            1832.8,
            "which is going to be the third and last change in Eibar's line."
        ],
        "380": [
            1833.8,
            1838.8,
            "Cristiano Ronaldo, who has added one more goal to his tally."
        ],
        "381": [
            1838.8,
            1842.8,
            "For now, we see what happens at the end of the game."
        ],
        "382": [
            1842.8,
            1846.8,
            "At Eibar the third and final change has already been prepared, it is Boateng who is waiting on the wing."
        ],
        "383": [
            1848.8,
            1850.8,
            "Borja, underlayer."
        ],
        "384": [
            1851.8,
            1858.8,
            "Undercapa towards Emíquel Arruabarrena, he is wrong because Pío Bakary had already gone offside."
        ],
        "385": [
            1858.8,
            1861.8,
            "Arruabarrena apologizes, also to Javi Lara."
        ],
        "386": [
            1862.8,
            1867.8,
            "And now with the game already stopped, it is when Eibar, when Gais Cagaritano is going to make his last change."
        ],
        "387": [
            1869.8,
            1873.8,
            "Well, Dani García is leaving, Pío Bakary is also joining the band."
        ],
        "388": [
            1873.8,
            1879.8,
            "Remember that he slipped in the play in which Pepe collided with Keylor Navas and he is changing his boots."
        ],
        "389": [
            1879.8,
            1885.8,
            "What happens is that he is going to have to leave the field of play and he would have to do everything, obviously quickly,"
        ],
        "390": [
            1885.8,
            1890.8,
            "so that he would not rejoin, to resume the game in order to continue."
        ],
        "391": [
            1890.8,
            1892.8,
            "Dani García is leaving all this so that Boateng can come in."
        ],
        "392": [
            1894.8,
            1897.8,
            "Dani García, Derek Boateng leaves without haste."
        ],
        "393": [
            1898.8,
            1903.8,
            "Surely Pío Bakary had chosen certain heels knowing that it was not raining or that it was not going to rain."
        ],
        "394": [
            1903.8,
            1908.8,
            "During the day, as we mentioned, it was so good, when he entered the field, when it started to rain,"
        ],
        "395": [
            1908.8,
            1913.8,
            "Surely the top part of the grass becomes much softer and that is where the problem lies."
        ],
        "396": [
            1913.8,
            1915.8,
            "That's why he chooses now to change the studs."
        ],
        "397": [
            1916.8,
            1921.8,
            "Pío Bakary and Jarramendi have to wait."
        ],
        "398": [
            1922.8,
            1925.8,
            "Without Charito and Raúl Navas, Mikel Arrua-Barrena."
        ],
        "399": [
            1925.8,
            1930.8,
            "Arrua-Barrena, once he got the ball down, he no longer had anyone to give it to him because he was missing the center forward,"
        ],
        "400": [
            1930.8,
            1933.8,
            "Now is when Pío Bakary can return."
        ],
        "401": [
            1934.8,
            1940.8,
            "That is, yes, because I understand that if he had been quick enough to make the change without the game resuming,"
        ],
        "402": [
            1940.8,
            1944.8,
            "The referee could have allowed him to return, but that was not the case."
        ],
        "403": [
            1944.8,
            1946.8,
            "The change had been made and the match had already resumed."
        ],
        "404": [
            1948.8,
            1951.8,
            "The game stopped again, one more foul."
        ],
        "405": [
            1953.8,
            1963.8,
            "And we saw Erewaten, joking, with the Eibar delegate, Erewaten, among other former Getafe players."
        ],
        "406": [
            1963.8,
            1970.8,
            "He is not having much presence, many options at Eibar, he is not one of the usual starters."
        ],
        "407": [
            1971.8,
            1979.8,
            "But they have been chosen by Gais Cagaritano to play in the center midfield with Borja until the end of the game, replacing Dani García."
        ],
        "408": [
            1980.8,
            1987.8,
            "Not even the strategy works for Eibar, Eibar has been able to offer very little in attack, in what we call a match."
        ],
        "409": [
            1988.8,
            2004.8,
            "Keylor Navas will serve, who seems to have already forgotten that painful blow or friction in his ear that left him with problems for a couple of minutes and was treated by the Real Madrid doctor."
        ],
        "410": [
            2004.8,
            2023.8,
            "Lillo, a ball from Lillo, starts Pio Macari, he wants to control something always difficult in the race and even more so when it was Pepe who was on top of him, to avoid any attacking joy from the Italian."
        ],
        "411": [
            2023.8,
            2045.8,
            "Villarramendi, Lucas Silva, Cristiano, Gese, Cristiano again, Boateng knocks him down, the foul is very clear on Boateng and it will also cost him the yellow card."
        ],
        "412": [
            2045.8,
            2061.8,
            "Boateng plots Cristiano Ronaldo, what you said before Pio Macari's change of cleat, now the grass with the rain that has fallen, which hasn't been much either, is very fast."
        ],
        "413": [
            2061.8,
            2078.8,
            "The first layer that gets wet is what the ball runs on and sometimes what the cue does is not grip well and that is really what happens to Pio Macari, there we saw that in the first support is where it falls because it is where ends up slipping."
        ],
        "414": [
            2078.8,
            2085.8,
            "In fact, the grass had been watered abundantly during the rest period, so it was already damp."
        ],
        "415": [
            2086.8,
            2098.8,
            "Cristiano is going to throw, a chip with perhaps the feeling of having already experienced this situation, Cristiano's throw is similar to the one in the first half that cost Eibar the goal."
        ],
        "416": [
            2099.8,
            2109.8,
            "Real Madrid puts two footballers in the barrier, Pepe and Lucas Silva, to open a space there for Cristiano Ronaldo."
        ],
        "417": [
            2110.8,
            2118.8,
            "Cristiano hits, this time the ball takes lines, tending, the ball goes up."
        ],
        "418": [
            2121.8,
            2130.8,
            "Less than ten to go, plus what Hernández Fernández adds, let's remember that time was lost attending to Pepe and Keylor Navas."
        ],
        "419": [
            2131.8,
            2137.8,
            "I insisted to Carlo Ancelotti and now to Gese to go down to the center of the field, to leave the wing and to stay in the center of the field."
        ],
        "420": [
            2137.8,
            2144.8,
            "To be a line of four, with Lucas Silva, with Hilara Mendy and with Isco."
        ],
        "421": [
            2167.8,
            2174.8,
            "Cristiano Ronaldo's ball, which has gone out of Pepe's hand, which has gone out of Hilara Mendy's hand, which has gone out of Cristiano Ronaldo's hand."
        ],
        "422": [
            2175.8,
            2183.8,
            "Cristiano Ronaldo's ball, which has gone out of Pepe's hand, which has gone out of Hilara Mendy's hand, which has gone out of Cristiano Ronaldo's hand."
        ],
        "423": [
            2184.8,
            2188.8,
            "Ball taken from Real Madrid's rear, Nacho, Cristiano Ronaldo."
        ],
        "424": [
            2191.8,
            2199.8,
            "Berek Boateng is pursued by Boateng, who has just seen a yellow card and has now measured his way of trying to stop the Portuguese more."
        ],
        "425": [
            2200.8,
            2207.8,
            "Nacho, control, center, dangerous ball from Nacho, little header, Raul Navas charges at Isco, that allowed him to clear."
        ],
        "426": [
            2207.8,
            2212.8,
            "Now Isco again, whoever tries to control, doesn't, Javi Lara, Arruabarrena and Boateng."
        ],
        "427": [
            2214.8,
            2219.8,
            "Boateng with Didac Vila, Berek Boateng, Didac again."
        ],
        "428": [
            2222.8,
            2227.8,
            "The ground on Leibar's side, foul, committed by Nacho."
        ],
        "429": [
            2227.8,
            2232.8,
            "Boateng, Raul Navas, Berek Boateng."
        ],
        "430": [
            2235.8,
            2242.8,
            "Boateng took a while to play the ball, Cristiano didn't steal, but he did touch it just enough for Boateng to be inaccurate."
        ],
        "431": [
            2243.8,
            2250.8,
            "Gesé leaves, Gesé hits, Gesé's goal, based on strength in that individual action."
        ],
        "432": [
            2250.8,
            2259.8,
            "Gesé ends up defeating Leibar's defense and I think he has just taken off the weight that was placed on him in Gelsenkirchen."
        ],
        "433": [
            2260.8,
            2263.8,
            "As he would have been sent to limbo with a kick, 3-0."
        ],
        "434": [
            2264.8,
            2270.8,
            "Look at my teammates, how they are going to celebrate it, because I knew and needed this type of play, especially the play, right?"
        ],
        "435": [
            2271.8,
            2276.8,
            "How he steals the ball, how he's going to look for that defender, how he's going to score the goal, how he's going to score the goal."
        ],
        "436": [
            2276.8,
            2283.8,
            "My teammates realize that he needed, as Adolfo commented, that goal, he needed to get rid of that mess by scoring a very good goal."
        ],
        "437": [
            2284.8,
            2290.8,
            "Gesé's goal that Roberto celebrated with a mixture of joy and anger almost in equal parts."
        ],
        "438": [
            2291.8,
            2296.8,
            "Yes, I think in the best definition what you were doing, the feeling of having taken a tremendous weight off your shoulders to take advantage of this ownership."
        ],
        "439": [
            2296.8,
            2305.8,
            "The smile of the Canary returning to his field, in complicity with Carlo Ancelotti, who seems to tell him to do another one of those, because with his arm he indicated to him to go up the sideline."
        ],
        "440": [
            2306.8,
            2316.8,
            "He is asking Ancelotti for both things, he is asking him to be tactically disciplined, but at the same time when the team goes out, try to give himself to the wing."
        ],
        "441": [
            2317.8,
            2328.8,
            "He is asking Ancelotti for both things, he is asking him to be tactically disciplined, but at the same time when the team goes out, try to give themselves some joy, try to give themselves some satisfaction."
        ],
        "442": [
            2329.8,
            2335.8,
            "He already did it, making the score 3-0. Just a few minutes from the end."
        ],
        "443": [
            2335.8,
            2336.8,
            "The ball for Lillo."
        ],
        "444": [
            2340.8,
            2349.8,
            "You have the feeling that in one way or another the two teams are, in the case of Real Madrid, achieving the goal they had set for themselves."
        ],
        "445": [
            2350.8,
            2355.8,
            "And in the case of Eibar, not the one that had been set, because a team is never going to set the goal of losing."
        ],
        "446": [
            2355.8,
            2362.8,
            "But yes, at least, within the defeat, that defeat is not so painful and spectacular as to condition what comes ahead."
        ],
        "447": [
            2363.8,
            2375.8,
            "The defeat in which, we are going to see all the statements that have been made in recent days about today's game, from the coach, from the players, from the club, was what was expected."
        ],
        "448": [
            2375.8,
            2386.8,
            "It is a difficult field, a complicated opponent, we play at the Bernabéu, a rival that aspires to everything, that cannot let the train pass, because losing a point practically means goodbye to the league."
        ],
        "449": [
            2387.8,
            2389.8,
            "We have it very complicated, now, we are going to be competitive."
        ],
        "450": [
            2390.8,
            2399.8,
            "Attention to the diamond, Cristiano takes the ball, Lillo looked at the referee Isco in the area, he hits Isco, he touched a defender, hence the ball arrived with less force."
        ],
        "451": [
            2399.8,
            2415.8,
            "He saved Irureta, Javi Lara, Javi Lara again, and let it be so much, it seems that he is reactivating Real Madrid in the aspect of being more ambitious again when it comes to reaching the Eibar area."
        ],
        "452": [
            2415.8,
            2430.8,
            "Cristiano Ronaldo, Cristiano, Lucas Silva, Lucas Silva and Boateng, Isco, Nacho, Nacho with Isco, Isco hangs the ball, Cristiano heads, Irureta, the ball arrives, a ball that had already gone out."
        ],
        "453": [
            2430.8,
            2440.8,
            "We see the diamond of Cristiano, Hernández, Hernández does not see a fault in that action with Lillo, and then the shot by Isco."
        ],
        "454": [
            2440.8,
            2460.8,
            "Barán, Arbeloa, Rafael Barán, Lillo who manages to connect the header to clear the throw-in, and Lillo, who can't, who can't, who can't, who can't, who can't, who can't."
        ],
        "455": [
            2460.8,
            2487.8,
            "Barán, Arbeloa, Rafael Barán, Lillo who manages to connect the header to clear the throw-in, and as we said Carl Ancelotti, I think he did have a list of things that I must achieve with today's game, well the priority, the victory, the three points, protect players, avoid injuries, avoid sanctions, give minutes to the less common ones,"
        ],
        "456": [
            2487.8,
            2497.8,
            "Transmit confidence to those who want to help and who are going to be necessary for Real Madrid for the remainder of the season, because it is almost a complete success."
        ],
        "457": [
            2497.8,
            2525.8,
            "Without a doubt, I think it is a plenary session, because what you say is a great truth, Adolfo, he gave opportunities to the less common ones, he rotated the team, he refreshed the team, he also rested very important players for what is coming , obtained a result with solvency, without becoming rotten, without even causing people to start with doubts and the rumrum that may exist in the stands, it really is a complete achievement in all sporting facets of Carlos Ancelotti's team."
        ],
        "458": [
            2557.8,
            2562.8,
            "He knocks down Borja and also goes quickly to try to recover the ball, Lillo."
        ],
        "459": [
            2566.8,
            2568.8,
            "He'll take out Sierra and Ramendi."
        ],
        "460": [
            2570.8,
            2578.8,
            "As we warned previously, when the referee whistles, we will continue with the post-match on Canal Plus Liga Multi, you know, press conferences, mixed zone, protagonists."
        ],
        "461": [
            2579.8,
            2581.8,
            "Gustavo López will start the race."
        ],
        "462": [
            2582.8,
            2590.8,
            "Canal Plus Central Studies Directorate to experience today's League match with you, with special attention to the great Canal Plus Sevilla-Barça match."
        ],
        "463": [
            2591.8,
            2596.8,
            "Cristiano Ronaldo's bike, he held it well, he's going to take it, there was nothing."
        ],
        "464": [
            2597.8,
            2602.8,
            "Nothing, he held up very well, there we see how Cristiano is the one who ends up colliding with him."
        ],
        "465": [
            2602.8,
            2607.8,
            "And of course on Canal Plus Liga the clash between Málaga and Atlético de Madrid."
        ],
        "466": [
            2608.8,
            2617.8,
            "And then on Canal Plus that Sevilla-Fútbol Club Barcelona, ​​the leader, facing his visit to Unai Emery's team."
        ],
        "467": [
            2619.8,
            2623.8,
            "Boateng, Borja and Cheman Ibarra."
        ],
        "468": [
            2626.8,
            2627.8,
            "Lillo."
        ],
        "469": [
            2628.8,
            2632.8,
            "Mike Larroa-Barrera, who waits for the ball to Pío Bakary."
        ],
        "470": [
            2633.8,
            2635.8,
            "The Italian Pepe Pío Bakary will receive."
        ],
        "471": [
            2637.8,
            2641.8,
            "Pepe comes out again, limping. Pío Bakary is a strong player."
        ],
        "472": [
            2642.8,
            2648.8,
            "A strong player, also, a striker by trade, an old-school striker, one of those who does not give up a ball."
        ],
        "473": [
            2649.8,
            2651.8,
            "And that he finds ways around the defenders."
        ],
        "474": [
            2651.8,
            2656.8,
            "In addition, he is a player who does not reject reverse contact, he feels comfortable in the fight, in hand-to-hand combat with the center backs."
        ],
        "475": [
            2657.8,
            2661.8,
            "They are very difficult players to mark, because you know that at any moment they can mess you up."
        ],
        "476": [
            2663.8,
            2664.8,
            "Illarra."
        ],
        "477": [
            2666.8,
            2667.8,
            "Baran."
        ],
        "478": [
            2668.8,
            2670.8,
            "Playing with Lucas Silva."
        ],
        "479": [
            2672.8,
            2673.8,
            "Gesey Pepe."
        ],
        "480": [
            2675.8,
            2676.8,
            "Lucas Silva."
        ],
        "481": [
            2676.8,
            2677.8,
            "Gesey."
        ],
        "482": [
            2679.8,
            2681.8,
            "The game is going to reach the 90th minute."
        ],
        "483": [
            2682.8,
            2683.8,
            "Last seconds."
        ],
        "484": [
            2685.8,
            2691.8,
            "A clash that Real Madrid decided in the first half, which they have finished resolving in this second."
        ],
        "485": [
            2692.8,
            2693.8,
            "With Gesey's goal."
        ]
    }
}