{
    "input": "\n    Napoli 1 - 3 Real\n\nFirst Half:\n\n0:0 Comment: The best soccer in Antena 3\n0:2 Comment: Koulibaly sends the Frenchman up the street\n0:4 Comment: Sergio Ramos gets the ball\n0:6 Comment: The ball goes to the middle zone\n0:8 Comment: He plays it back\n0:10 Comment: Perfect, Alan, playing for Raul\n0:12 Comment: Albiol, this is one again for Diagural\n0:14 Comment: Guineano again for Albiol, Albiol for Koulibaly\n0:16 Comment: Napoli comes out\n0:18 Comment: They always put a lot of pressure on Marcos\n0:20 Comment: In the opposite field, they join the lines a lot\n0:22 Comment: They are singing\n0:24 Comment: One day suddenly\n0:30 Comment: With a hocico of love\n0:32 Comment: One day everything is true\n0:34 Comment: Everyone is licensing\n0:36 Comment: One is at sunt It means a day of sudden\n0:38 Comment: Then it´s like a moment\n0:40 Comment: And then the song continues\n0:42 Comment: me n´amorei de ti\n0:44 Comment: That´s impressive, that's like a concert\n0:46 Comment: Impressive goal, it´s kept right away\n0:48 Comment: rito it to full\n0:49 Comment: One come out, wink away\n0:50 Comment: In Naples for the first of the evening\n0:52 Comment: Callejon complains that he was alone\n0:54 Comment: Because they haven´t passed him the ball\n0:56 Comment: Marcelo´s first lose\n0:58 Comment: Madrid's success and so that Napoli does not grow in its game, in not losing balls in its own field, especially in the area.\n1:4 Comment: Yes, we have already seen that the declaration of intent is from the beginning of Napoli, right?\n1:9 Comment: Hit the ball high, try to press and it will create danger.\n1:13 Comment: He takes a short kick, here he comes, he puts the ball up again.\n1:17 Comment: Again, Goulam, the Algerian, the left-footed ball that Real Madrid serves, Casemiro does well.\n1:21 Comment: Ball up for Cristiano, he pockets it from behind and the Albanian, Isai, puts it in.\n1:26 Comment: The ball that goes to the left, be careful what a compromised ball!\n1:29 Comment: Keylor Navas came out, goal kick, says Kuné Sakhir.\n1:33 Comment: Naples players complain.\n1:36 Comment: One quality that Napoli has is pressure, they always go forward, they always believe in that ball\n1:40 Comment: And if the ball goes to Navas, they are going to push until the end, they play the entire field.\n1:44 Comment: Ball up for Cristiano Ronaldo, here comes Cristiano Ronaldo, he's going to face.\n1:49 Comment: The whole stadium whistles, the ball slows down, Toni Kroos handles it, a German comes and gives him a little pause.\n1:53 Comment: Ball that changes front to the right so that Carvajal can control it.\n1:56 Comment: Dani Carvajal is there in the overall tie, 1-3.\n1:59 Comment: The aforementioned deafening, hustle and bustle continues here in San Paolo.\n2:4 Comment: He puts his head on Modric, he wanted to comb, he pockets it well with his thigh, he recovers the ball now,\n2:7 Comment: Koulibaly, play for Diaguara, Diaguara for Koulibaly.\n2:11 Comment: The Frenchman, be careful, he can get involved, Modric is coming, he delays the ball for Fefe Reina.\n2:16 Comment: He reigns under pressure, he plays it with his feet, the ball he takes there in front of Karim Benzema for Raúl Albiol.\n2:21 Comment: The three Spaniards from Naples are playing, Reina, Albiol and José Callejón himself, they are indisputable for Sarri, Marcos.\n2:26 Comment: Yes, they are fundamental pillar players, Callejón is one of those players who is the coach's darling,\n2:33 Comment: fundamental in their approaches.\n2:35 Comment: Ball up, he comes to face, there is Iziñe, the ball goes to Goulart, he puts the ball, Goulart,\n2:40 Comment: Hamsi, Marcelo takes it, penalty point, Toni Kroos finally clears it to the side.\n2:45 Comment: It covers Callejón, Napoles is coming, Callejón puts it on with a screw, it's Navas who puts his fist in.\n2:51 Comment: The ball goes to Iziñe, Iziñe against Carvajal, the ball delays, the ball goes to Goulart.\n2:55 Comment: Goulart now in front of Gareth Bale, filters the ball, Hamsi goes with the line up, Pepe protects.\n3:0 Comment: Foul, no, in the end a goal kick for Real Madrid.\n3:4 Comment: Napoli's attack is more on the left side than on the right, yes.\n3:8 Comment: We analyzed the profile of the full-backs, Goulart is more offensive, he is the player in the Champions League who gets the most balls into the area.\n3:15 Comment: Perhaps he is a more defensive winger, therefore you have to be especially careful for that left side like Ulani Iziñe.\n3:23 Comment: The ball goes again, there for Real Madrid, Guera's possession doesn't last long for the white team.\n3:29 Comment: Yes, because they are putting pressure on each other very well, I also think that Real Madrid is a little wrong in expecting Naples.\n3:35 Comment: I think that the two centre-backs have a hard time getting the ball out and I think they should also press like Kroos has done now.\n3:42 Comment: Now he recovers, there are also the three cortizos from Real Madrid, the ball that was going to Cristiano was finally cleared by the Neapolitan defense.\n3:48 Comment: One of the virtues of the Bernabéu match was Madrid's recovery in the opposite field.\n3:53 Comment: Up to 23 losses for Naples on their own field, their record of the season, more than the 20 they accumulated against Juve in the Cup a week ago.\n4:0 Comment: Therefore the pressure in the opposite field is very important for the success or failure of Madrid.\n4:5 Comment: Pepe, Modric doesn't arrive, Insigne comes, Casemiro puts his foot in, Tullamía, at the end of Aguará, Bion puts his head in, Koulibaly finally drops it.\n4:12 Comment: Applause for this San Paolo.\n4:14 Comment: The other one went to the Frenchman, now in front of Toni Kroos who is going to look for him until the Kantsala cut-out area, cintra up there, which he controls now, out of the game.\n4:20 Comment: Mertens offside, Dries Mertens, there is the Belgian, the team's top scorer.\n4:28 Comment: Even if it's offside, this team attacks very well, very well in space and we have to be very careful with this Juve team.\n4:35 Comment: To Roma, to your Roma, because both Marcos and Guerra, Guerra as a player and Marcos as part of the coaching staff.\n4:40 Comment: You have been in the Olympic, in Guiola's or Rosa's squad and Roma had a considerable success in the Olympic because they beat two of them but they could have beaten them even by more in a direct battle to seek a direct place in the Champions League from behind. of Juve.\n4:52 Comment: Recovery and goal, look for the deep pass to Mertens.\n4:55 Comment: It is a team that seeks depth and has a very clear DNA.\n5:0 Comment: Ultra fast attacks and above all, three devils, Triente threw him up.\n5:4 Comment: And this is the play that came the other day, some offsides that weren't even there.\n5:7 Comment: The ball comes for Goulán, Goulán again for Insigne, Insigne inside for Hamsik.\n5:11 Comment: Here comes the slobaco, Timón plays it up, ball for Callejón, well now Carvajal crossed in front of Alain.\n5:17 Comment: Look where Carvajal is, the ball goes to Cristiano, Cristiano now against Isai, the ball goes up again, Marcelo plays, Marcelo goes to Kroos, he pauses, the stadium whistles.\n5:26 Comment: At the moment Zidane or Az standing in the technical zone.\n5:29 Comment: Zidane was standing, yes, like Sarri and James who stuck his head out to see where the Real Madrid fans were located.\n5:35 Comment: There are about 2,000 but of course, little will be heard today.\n5:38 Comment: There's Hamsik, Hamsik, Mare Hamsik, in the end Bale went down and he also has to recover on that side helping Carvajal.\n5:44 Comment: Naples serve quickly, here comes the ball again for...\n5:47 Comment: Delay the ball for Goulán, Insigne, Lorenzo Insigne, the ball goes to Goulán again.\n5:52 Comment: Goulán delays the ball, played for Koulibaly, this one for viol.\n5:57 Comment: The ball again goes to Koulibaly, it is dominated by Sarri's team, which also likes possession and also likes fast, dizzying actions in attack.\n6:5 Comment: Ball goes up there again, Alan comes, Alan recovers from Toni Kroos, the magician ate it.\n6:9 Comment: Alan is coming, what a ball Insigne puts there for Mertens, Mertens, Pepe Korner.\n6:15 Comment: Naples is the team that Korner gets the most from this edition of the Champions League and we already see that it combines a short touch with a search for depth.\n6:24 Comment: From the deep countries to Mertens in just 6 minutes.\n6:27 Comment: The ball that the corner kick is going to put into play again is Goulán, with the afurdo the Algerian is going to do it.\n6:35 Comment: The side arrives there, to see the defense of that corner kick, key the first 30 minutes as we say.\n6:41 Comment: He already scored a goal against Benfica, from a corner kick to the near post.\n6:46 Comment: Hamsik, here comes the ball, as someone at the near post said, the ball that is finally rejected by the Real Madrid defense.\n6:52 Comment: Acudía ya Mertens.\n6:54 Comment: The same play they did against Benfica, Hamsik scored a great goal at the near post with this same play.\n7:0 Comment: Well, here goes the second, Goulán is going to try again, very close to Callejón for the short serve.\n7:5 Comment: Goulán puts it in, Marcelo jumps, the ball hits the near post, which Benzema clears.\n7:8 Comment: The ball goes to Alan, Alan regains control for Naples.\n7:11 Comment: Isai plays, the ball goes to Diágora.\n7:15 Comment: Diágora plays higher, ball for Mertens.\n7:18 Comment: He wanted to leave, help inside Insigne, Lorenzo Insigne for Hamsik up front.\n7:23 Comment: Flies to the abarraso, ball that is lost by the baseline, goal kick.\n7:31 Comment: It is important which half of the field is played, Madrid has to change the game to the other half.\n7:35 Comment: It has to activate long possessions that Kroos and Modric take on the challenge of playing, of not being in too much of a hurry,\n7:43 Comment: Play with the full-backs to unload and above all look for Benzema to combine and pass to the other field.\n7:48 Comment: That's what Zinedine Zidane is saying right now, that everyone go to the other field.\n7:52 Comment: Perhaps in this type of match it is more important to look for Cristiano Ronaldo, because for me Hamsik...\n8:1 Comment: Not Hamsik, sorry, the right-back Gisac is quite weak in one-on-one situations and I think Cristiano, if he looks for him, can create a lot of danger.\n8:12 Comment: Well, there's Marcelo, we saw the previous action and with him Sakir blew the whistle in favor of Real Madrid for that foul.\n8:19 Comment: It whistles now as well as Real Madrid's every possession of the ball.\n8:23 Comment: San Paolo, the home, I tell Armando Maradona, delays the ball, plays for Ramos, plays it for Marcelo, Marcelo now did not control the ball well.\n8:34 Comment: Here he needs a couple of possessions, Guerra, Marcos, long contact with the ball, not only to slow down Napoli's pace, but also to be comfortable on the field.\n8:43 Comment: Yes, it is not easy because Napoli is doing quite well. Throughout the game this type of pressure is not going to be the same, because they will be much more tired and Real Madrid must take advantage of that.\n8:55 Comment: But he must endure these 20-25 minutes because Napoli is playing great football.\n9:0 Comment: The formula right now is pressure against pressure. Madrid has to do the same type of pressure when they don't have the ball that Napoli is doing.\n9:7 Comment: Find out later if there are any cons, the cons of the cons, which many times also makes sense to Madrid.\n9:13 Comment: Play the ball, bring Zay Hamzi, who is the forward, Hamzi who handles both, ball there for Alan, to the sequel, behind Cristiano's back, Alan continues.\n9:20 Comment: Marcelo gets into the boot at the last moment, Callejón finally rejects it, Sergio Ramos kills it with his chest, the captain of Real Madrid comes, he looks for alternatives.\n9:26 Comment: In the end he finds Marcelo as a partner, who has to kick, cornered against the ropes.\n9:31 Comment: He touches the ball again, Cullibaly for Insigne, Insigne in front of Modric, he puts the ball in.\n9:36 Comment: This is Napoli's game, Marcos putting the diagonals into the finishing zone.\n9:40 Comment: Mertens is a forward who darkens very well, who makes the centre-backs lose their reference and looks for his back.\n9:47 Comment: Colleagues have that automatism and search for you automatically.\n9:50 Comment: Yes, yes, the truth is that as Marcos says and also with a lot of speed, he appears and is practically in front of the goalkeeper.\n9:57 Comment: Now he hits the ball looking there, again for Mertens, Callejón, ball for Casemiro.\n10:3 Comment: Casemiro with Marcelo, but always the disputes very close to the Neapolitan players.\n10:7 Comment: The ball comes to Alan again, he controls Naples.\n10:10 Comment: Sarri's men are very plugged in.\n10:13 Comment: When not expected.\n10:14 Comment: In the ball dispute.\n10:15 Comment: Not expected in this match.\n10:16 Comment: Those who win are like motorcycles, right? You're going to suffer Keylor.\n10:18 Comment: From the moment Madrid is holding on, the ball comes through Zayzinne, he hides it in front of Carvajal to control.\n10:24 Comment: The ball goes back again for Koulibaly, again Insigne.\n10:26 Comment: Insignia prepare Goula.\n10:28 Comment: Goulam plays the ball again for Insigne, in front of Luka Modric, who at the moment what he does is close the passing line and not go looking for the ball.\n10:34 Comment: Now the whole team is also shifting with Benzema.\n10:36 Comment: Koulibaly's ball, the inside-out, watch out for mistakes.\n10:39 Comment: Benzema is coming to accompany Cristiano.\n10:41 Comment: There is Benzema against four, there are only two against five.\n10:44 Comment: Watch out for Gareth Bale at the other end.\n10:46 Comment: Toni Kroos's change of direction.\n10:48 Comment: He controls well with his chest, he gets inside, he can look for the shot.\n10:51 Comment: Hold on Gambettea, Bale puts her in front of Koulibaly.\n10:54 Comment: Benzema, Cristiano and in the end they got in the way.\n10:58 Comment: Ball for Naples.\n11:0 Comment: It's a shame because even though Real Madrid doesn't have control of the ball, they were extremely dangerous on this counter.\n11:8 Comment: And I think he has done very well.\n11:9 Comment: It's a shame that they got in the way between Cristiano and Benzema.\n11:14 Comment: And there is Lorenzo Insigne, he makes the pass over the top, Marcelo drops it.\n11:18 Comment: Easy for Navas.\n11:19 Comment: Kroos was very good on the counterattack, changing the direction of the game.\n11:22 Comment: In the end Bale looks and clears the play.\n11:24 Comment: The offside is from Cristiano.\n11:26 Comment: Benzema's is more doubtful, but when Cristiano intervenes it is offside, of course.\n11:31 Comment: And we always say that when it's...\n11:33 Comment: The offsides by 20 centimeters, the big one on the field, are not visible.\n11:36 Comment: It's very difficult, that's why I say.\n11:38 Comment: It is not necessary to measure Benzema's action because when Cristiano intervened and was in a game so clearly offside,\n11:44 Comment: It is evident that there is no discussion there.\n11:47 Comment: It's offside, that's it.\n11:48 Comment: He puts the ball up there.\n11:50 Comment: Marcelo appears to close that side now.\n11:53 Comment: Marcelo against Callejón.\n11:54 Comment: Alley looking for tickling.\n11:55 Comment: It also accompanies the pressure.\n11:56 Comment: There is Mertens with Ramos.\n11:57 Comment: Marcelo from the ground.\n11:59 Comment: He managed to get the pass in, he puts his body between the ball and the opposing player is now the opponent, Toni Kroos.\n12:3 Comment: Casemiro keeps, Sergio Ramos clears.\n12:6 Comment: The ball that goes a little higher.\n12:8 Comment: Protect and guard Jesse.\n12:9 Comment: And the ball is again for Naples.\n12:11 Comment: Albiol plays.\n12:12 Comment: Albiol inside for Hamsik.\n12:13 Comment: Hamsik was already trying to uncheck Lorenzo Insigne again.\n12:16 Comment: He was out of the game.\n12:17 Comment: Now Albiol sends it to him.\n12:18 Comment: When he comes from there, Carvajal puts his chest in.\n12:20 Comment: He gets back into the game.\n12:21 Comment: The insignia of controlling Garibale.\n12:23 Comment: He makes the triangulation with Casemiro from within.\n12:25 Comment: Casemiro there again for Pepe.\n12:27 Comment: Pepe tiene a Ramos.\n12:28 Comment: Await Pepe.\n12:29 Comment: Presionan tres.\n12:30 Comment: Marcos also does that a lot in Naples.\n12:31 Comment: Go press even.\n12:32 Comment: If Madrid takes it with three, including the goalkeeper or the rival, whoever, it goes with three.\n12:36 Comment: No, the reduction of spaces in Naples' pressure is at the limit of the regulations.\n12:40 Comment: We are seeing that ten Napoli players are in the Madrid field.\n12:44 Comment: Madrid also has to mix it up and look for a long ball to the depth, attack the\n12:48 Comment: Albiol and Koulibaly's backs, who are center backs who suffer in the turn, especially against players\n12:52 Comment: As powerful and as fast as Bale, Benzema or Cristiano.\n12:55 Comment: Mixing short ball with long ball can be a solution for Madrid to get out of this pressure.\n13:0 Comment: He brings the ball inside.\n13:1 Comment: ¡Ojo!\n13:3 Comment: And the ball bounced in front of Navas de Insigne.\n13:6 Comment: Football players Helguera, Marcos are coming, on very good footing.\n13:9 Comment: On the ground a balloon stopped.\n13:10 Comment: Impressive, for example, practically what the Bernabéu did, but also a lot of occasions\n13:15 Comment: And goals in Serie A, with a subtlety, is pure silk, like Mertens.\n13:20 Comment: Let's go to the corner kick.\n13:22 Comment: El que defiende, Hamsik.\n13:24 Comment: He's going to put the ball there and, of course, the speed and insistence of the man from Motril, José Callejón.\n13:30 Comment: Insigne is going to take Carvajal.\n13:32 Comment: Ball there to the penalty spot.\n13:33 Comment: He put his head in Benzema, he takes it out.\n13:35 Comment: Cayó Pepe, protest is missing.\n13:38 Comment: In fact, it was given by the Turkish Kuney Sakir, at the request of his assistant.\n13:41 Comment: Ball for Real Madrid.\n13:43 Comment: Madrid has to be careful, especially with both sides of Casemiro.\n13:47 Comment: Sarri's Naples is putting a player on each side of Casemiro,\n13:50 Comment: making him doubt whether to defend right or left.\n13:53 Comment: In that area of ​​Insigne's last shot, the one we see in the replay,\n13:56 Comment: From there Hamsik has already received two balls for shooting.\n13:59 Comment: This one in Insigne is a shooting zone and it's complicated.\n14:2 Comment: Madrid has to look for either Modric or Kroos,\n14:5 Comment: Help Casemiro between the lines, because they are making him 2 for 1 permanently.\n14:10 Comment: They need very little for a platform, to assemble the leg and place it,\n14:13 Comment: Because above all that, those types of finishes are very touching,\n14:16 Comment: of shots from outside by the players of the Napoli offensive trident.\n14:22 Comment: The ball goes inside again for Koulibaly.\n14:25 Comment: Koulibaly, 15 minutes of the first part live on Antena 3,\n14:29 Comment: living the European Cup, the Champions League in total Champions.\n14:33 Comment: Napoli 0, Real Madrid 0.\n14:36 Comment: Luka Modric plays the ball, Gareth Bale's career is over,\n14:38 Comment: He comes into space, it's a 3 for 3, Toni Kroos is also good inside.\n14:41 Comment: There's Gareth Bale, he puts the ball over the border for Kroos.\n14:44 Comment: Reina.\n14:48 Comment: That's what we try to say, when you steal from this team,\n14:51 Comment: especially the center backs, who find it much more difficult to play the ball,\n14:55 Comment: Real Madrid creates a lot of danger, we just saw it in this play,\n14:59 Comment: With hardly any pressure either, I think that pressure from Madrid is very important.\n15:3 Comment: With the unforced errors, here comes Insigne, he put the boot in Casemiro.\n15:7 Comment: The fight again with Lorenzo Insigne, for De Laurenti he is the only one\n15:10 Comment: which brought out the Neapolitan pride at the Bernabéu in the first leg.\n15:13 Comment: Viene Modric.\n15:14 Comment: In the end he wanted Roig to play, Zielinski played, today Mitu Yamia,\n15:18 Comment: With Sarri, Alan plays as an interior midfielder.\n15:22 Comment: He's a player who helps in the defensive phase, who was helping Diaguara,\n15:25 Comment: Be careful, Naples.\n15:26 Comment: And here he comes again, Mertens comes, Mertens against 3.\n15:29 Comment: How well he took it, Sergio Ramos took it from him.\n15:31 Comment: Be careful that now Isai also recovers, in front of Cristiano Ronaldo.\n15:34 Comment: He ate his back, Isai calls it.\n15:35 Comment: The ball goes again, there Casemiro.\n15:37 Comment: Take back Alan, who Marco is talking about, play the ball again,\n15:40 Comment: there for Insigne, Insigne the low for Diaguara.\n15:42 Comment: The Guinean plays again for the Italian, who turns on himself,\n15:45 Comment: Also sign Gareth Bale, open for the side, Goulam comes.\n15:48 Comment: Goulam for Diaguara, 16 of the first part.\n15:51 Comment: Ball for Violin, this is still 0-0, with chances.\n15:53 Comment: The ball comes for Hamsik, he's going to try the shot, crossed out.\n15:57 Comment: Fourth ball received by a Napoli player, in that area, in Hamsik's area.\n16:1 Comment: From 3 the Hamsik, 1 the Insigne.\n16:3 Comment: Madrid has to look for that double pivot that helps Casemiro,\n16:7 Comment: because they are making him a permanent 2 for 1.\n16:10 Comment: And now watch out for Guas, because...\n16:11 Comment: Here's Casemiro.\n16:14 Comment: There is Casemiro with Mertens.\n16:15 Comment: The other day they disallowed a goal because Fazio was fouled in an attack against Roma.\n16:23 Comment: Be it that...\n16:24 Comment: You have to see it with the rep, because live it seems like a fight,\n16:27 Comment: And what they do is, as seen in the rep, like Mertens himself.\n16:30 Comment: He goes directly to the former Sevillista, to the Argentine.\n16:33 Comment: Play the ball on the right, ball from Carvajal to Bale.\n16:36 Comment: There's Gareth Bale in front of Koulibaly.\n16:38 Comment: The Welshman is coming against the Frenchman, Gareth Bale holds on again.\n16:41 Comment: Unload before falling for Toni Krooske in the face so he can unload.\n16:44 Comment: Toni Krooske de dear para Casemiro.\n16:46 Comment: Casemiro to make a change there for promotion for Marcelo.\n16:48 Comment: Very close Cristiano.\n16:49 Comment: 2 for 1 against the Albanian, as Guera said.\n16:51 Comment: Isai.\n16:52 Comment: Christian is coming.\n16:53 Comment: Christian again, dribble.\n16:55 Comment: And there is Yuta Alley that closes like a side.\n16:57 Comment: Ball again for Casemiro.\n16:58 Comment: Pita all San Paolo, this is nothing new.\n17:0 Comment: Play there again Pepe.\n17:1 Comment: Pepe for Modric.\n17:3 Comment: Lucas Modric with the pelota.\n17:4 Comment: This is where we are now in the construction of the play for Madrid.\n17:7 Comment: Always eternal.\n17:8 Comment: He's playing there again for Bale.\n17:10 Comment: He fell there with Hamsik.\n17:12 Comment: And it's a goal kick for Naples.\n17:15 Comment: The first time that Modric comes into play quite a bit in this Real Madrid play.\n17:19 Comment: I think that for this match Modric is a very important player because he jumps lines.\n17:23 Comment: And in that pressure if you dribble at a player or go with those oriented controls like Modric also does,\n17:30 Comment: It can be very dangerous for Napoli.\n17:33 Comment: In the play the one who was with Bale was Marek Hamsik.\n17:36 Comment: The player who is usually behind Mertens in attack.\n17:40 Comment: This boy's physical display is incredible.\n17:42 Comment: With the years and the experience he already has.\n17:45 Comment: It is true that as we said in the previous one, that when others left like La Vecchia or Cavani himself,\n17:49 Comment: He decided to stay as happened with Buffon and Juve.\n17:52 Comment: He is only six goals behind Maradona as Naples' top scorer.\n17:55 Comment: Bale is coming, what Bale's control.\n17:57 Comment: Bale, reina.\n17:59 Comment: What control the first of Gareth Bale to arm his left foot on the front.\n18:3 Comment: What happened to Casemiro.\n18:5 Comment: Correct position as we see in the replay.\n18:8 Comment: And there was the Welshman like he sleeps the ball in front of Goulam who was already past the brakes.\n18:13 Comment: Every time Madrid looks for depth on the back of either Cullibali or Goulam,\n18:17 Comment: It has Golban action, four in just 18 minutes.\n18:21 Comment: Every time there is a deep long ball, Napoli has a clear weakness.\n18:26 Comment: Casemiro's strength and drive to recover for Real Madrid now also appears inside.\n18:30 Comment: Toni Kroos's feint in front of Hamsik gives him possession for Real Madrid.\n18:33 Comment: Gareth Bale plays there again.\n18:34 Comment: He wants to open to the right, Carvajal appears, delays the full-back, plays for the center back again.\n18:38 Comment: Pepe again for Sergio Ramos.\n18:41 Comment: Last season Pepe also reached the final from the round of 16.\n18:46 Comment: A final that was missed in 2014 in Lisbon.\n18:49 Comment: Varane played.\n18:51 Comment: Yes, injured today. The only one injured and off the list along with Coentrao.\n18:56 Comment: On a statistical level, Madrid's best central defender in disputes, recovered balls, interceptions and tackles is Varane.\n19:2 Comment: Behind us Varamos and then Pepe and Nacho.\n19:5 Comment: Varane is having a very good season, it is a significant loss.\n19:8 Comment: Although Varane's duty is those disconnections he has in some match situations at times.\n19:15 Comment: Varane is a great footballer who has 2,740 minutes in the season, Marcos says.\n19:20 Comment: With excellent performance until the injury.\n19:25 Comment: Maybe in a previous game too.\n19:27 Comment: But obviously always at a very high level.\n19:29 Comment: Ball up, Pepe puts his head in.\n19:31 Comment: Casemiro plays, let's see what also happens with Pepe's future.\n19:34 Comment: But now the most immediate one for Real Madrid is tonight's game.\n19:37 Comment: Crucial to pass, to also seek the quarterfinals for the seventh consecutive time.\n19:44 Comment: Sergio Ramos plays there again on the balcony of the area.\n19:47 Comment: It's starting to give up a little more meters due to wear and tear, as Elguera said.\n19:50 Comment: 20 minutes of play in Naples.\n19:52 Comment: He doesn't push as high anymore, at least in these last 2-3 minutes.\n19:56 Comment: Yes, Real Madrid sat much more in the game.\n19:58 Comment: Also because it has created two dangerous chances.\n20:1 Comment: Especially Bale who made two perfect breakaways.\n20:4 Comment: When they press, those unchecks are very important for Real Madrid.\n20:8 Comment: And Bale is doing very well.\n20:10 Comment: Alan, Alan also takes Toni Kroos who slipped and blocked the Brazilian there.\n20:16 Comment: It's being told to the referee.\n20:20 Comment: Toni Kroos had slipped and that's why he crashed.\n20:23 Comment: Let's see how the Naples player is doing. Now we're also interested in the German player.\n20:27 Comment: He rests on Alan's ankle.\n20:30 Comment: It is an involuntary support because I believe that it destabilizes Toni Kroos.\n20:35 Comment: But the entrance is hard because it goes to the ankle.\n20:41 Comment: Well, there is the previous action.\n20:44 Comment: What control in the air to bring down that long ball from Gareth Bale.\n20:49 Comment: The controls are the most important action of the game.\n20:52 Comment: In fact, control is everything in football.\n20:54 Comment: The difference between categories often comes from a physical level, a tactical level, but above all in controls.\n21:0 Comment: Control when you see a player who makes good controls you know he is a good player.\n21:6 Comment: It's the talent.\n21:9 Comment: For the children who are seeing us in training schools, we have to work on control.\n21:14 Comment: You have to work on making decisions before receiving the ball.\n21:17 Comment: It's the advantage in football.\n21:18 Comment: Because many times the advantage is gained through control.\n21:20 Comment: Well, your face doesn't ring a bell yet.\n21:22 Comment: After the success of your face, it sounds familiar to me.\n21:23 Comment: This Friday at 10 pm Antena 3 premieres your face, it doesn't ring a bell yet.\n21:26 Comment: With the best live performances by anonymous contestants.\n21:28 Comment: And now Madrid is coming up with a name and surname.\n21:30 Comment: Karim Benzema is there again for Gareth Bale up front.\n21:33 Comment: You can look for the shot, you hide it in front of Koulibaly.\n21:35 Comment: The one from before now the phrase doesn't sting, it doesn't fall.\n21:37 Comment: Hold on, Ayuso is coming again, insinue.\n21:40 Comment: He locks himself in and causes, no, the ball to go directly into Reina's hands.\n21:45 Comment: I think another mistake of theirs in getting the ball out of Koulibaly was now.\n21:50 Comment: If you put pressure on them, I think the two center backs suffer a little.\n21:54 Comment: And I think Real Madrid should take that into account.\n21:58 Comment: Because there have been three times that Real Madrid has created danger there.\n22:1 Comment: Albiol is more reliable, he plays with a safety pass, he doesn't get complicated, he looks for the free man.\n22:6 Comment: But Koulibaly we are seeing it every time he receives pressure.\n22:9 Comment: He's having bad controls, bad passes.\n22:12 Comment: And above all I think he is hesitating because they are easily getting the better of him.\n22:16 Comment: That is Naples' dead zone and Madrid is taking advantage of that.\n22:20 Comment: The team from the southern capital, the Partenopeo, is coming and wants to play ball.\n22:24 Comment: There it is on the inside again for Mertens.\n22:26 Comment: Mertens the Belgian, very opportune now in his mirror practically in the shadows.\n22:30 Comment: Now Casemiro recovers for Madrid but Insinie does the same again.\n22:32 Comment: That he is with a lot of vigor, with a lot of energy, with strength.\n22:35 Comment: Play the ball again for Napoli, again Insinie.\n22:37 Comment: Ball for Diaguará, he has Alan close.\n22:40 Comment: At the moment Real Madrid closes the lines there with Benzema, with Modric, with Kroos, with Carvajal.\n22:45 Comment: And also Gárez B, close to the band, helping the side there.\n22:47 Comment: Real Madrid's rejection is hunted by Insinie again.\n22:50 Comment: Mete Diaguará, the ball up, drops a footballer inside the area.\n22:53 Comment: Sergio Ramos recovers Navas, Callejón apologizes.\n22:56 Comment: But very good Navas, he has seen it very well.\n22:59 Comment: It was, as always, another ball into space and I think Navas was very good there.\n23:5 Comment: The ball goes to Navas, Navas puts it up, the goal kick is fought and Cristiano Ronaldo wins.\n23:12 Comment: I wanted now the harmonic Benzema and that for the ball, but eventually regain control Diaguará.\n23:16 Comment: Also now with Koulibaly who opens for Isai.\n23:19 Comment: The possession there, you clearly see the statistics for Naples.\n23:21 Comment: He has taken the initiative from the first minute, he has no other choice.\n23:24 Comment: He is behind in the tie.\n23:26 Comment: Alan plays, ball again there for Koulibaly.\n23:28 Comment: Koulibaly, there now crosses the border of the two camps.\n23:31 Comment: He enters Real Madrid's field, turns, Insigne comes up, ball for Hamsik.\n23:34 Comment: Again for Mertens, it's at the far post Callejón.\n23:36 Comment: Goal, goal from Naples.\n23:42 Comment: Gol de Dries Mertens.\n23:45 Comment: The space we were commenting on, how the Hamsik possibility wins there.\n23:51 Comment: Triangulation for Mertens, who does not forgive.\n23:55 Comment: He hits a left foot to the other side.\n23:58 Comment: 24 of the first part.\n24:1 Comment: Yours mine between Insigne, Hamsik and Mertens.\n24:4 Comment: At short distances and it puts the tie in a single goal.\n24:9 Comment: 25 first half, Naples 1, Real Madrid 0.\n24:14 Comment: 2 para 1 against Casemiro, Marek Hamsik, Insigne.\n24:18 Comment: Mertens' Search for Depth.\n24:20 Comment: That area that we had pointed out as Madrid's weak area in its defensive gear.\n24:25 Comment: Taken advantage of by Naples.\n24:27 Comment: I knew what they were looking for, they got it. Naples goes 1-0.\n24:30 Comment: First revenge in the stands and that's what Napoli wanted.\n24:34 Comment: Start by scoring, as he already did at the Bernabéu, what Madrid should have done.\n24:38 Comment: At the moment it hasn't been able to.\n24:39 Comment: Light up the game, as Was says.\n24:42 Comment: Ignite Gerard even more for the tie.\n24:45 Comment: Yes, the truth is that it seems unbelievable that in 24 minutes they had the same play\n24:50 Comment: have always created the same danger.\n24:52 Comment: But Real Madrid is taking a while to try to solve that.\n24:57 Comment: And well, they are seeing out there that Real Madrid is fragile.\n25:1 Comment: Marcos has already said it before.\n25:2 Comment: And well, now it's what they wanted, where they have the game.\n25:6 Comment: It's what they wanted and we'll see how this transcends now.\n25:10 Comment: I just lit the flame in a game that was already missing...\n25:14 Comment: There was certainly no need for more firewood in the boiler, in the engine room.\n25:19 Comment: And now Naples has done it with that play that they have repeated up to three times,\n25:23 Comment: until it ends up coming out.\n25:24 Comment: But, I insist, Madrid is away from home, scoring a goal.\n25:28 Comment: They put the tie again, at least two more goals behind Naples,\n25:32 Comment: to send the game to extra time.\n25:33 Comment: Yes, we had talked about two shooting situations for Hansik, another for Insigne.\n25:36 Comment: We were seeing the constant 2 for 1 against Casemiro.\n25:39 Comment: There Madrid has to correct.\n25:40 Comment: And depending on where the ball is, he has to receive help.\n25:43 Comment: If the ball is on the right side of Kroos' Madrid,\n25:46 Comment: If he is on Modric's left, to make a false double pivot,\n25:49 Comment: Because Madrid cannot allow that permanent 2 for 1 to Casemiro.\n25:53 Comment: With Casemiro, as Marcos perfectly says, from the position of commentator.\n25:56 Comment: And far, it's true, because there are more than 30 meters along the athletics track\n26:0 Comment: from the stands and even more up here in the Gallinero.\n26:3 Comment: But obviously the tactical disposition is very clear\n26:6 Comment: and above all the intention again and again to look for that hot zone,\n26:10 Comment: that space between lines with speed at a touch\n26:13 Comment: and always very direct towards the opposing goal,\n26:16 Comment: which is one of the hallmarks of Sarri's team.\n26:19 Comment: Sarri's message is very clear.\n26:20 Comment: We divide within and from dividing we seek depth.\n26:23 Comment: Now Cristiano will do it, Jesse is coming.\n26:25 Comment: The Albanian puts it again by clearing the ball directly into the technical area\n26:29 Comment: Where is Marcelo going to get it?\n26:31 Comment: By the way, if you have a message about going to the movies, don't miss it.\n26:33 Comment: The invisible guardian.\n26:34 Comment: The new cinema gives 3 Media Cinema,\n26:36 Comment: which has achieved great success at the box office, captivating the public\n26:39 Comment: on its opening weekend.\n26:40 Comment: At 3 Media we support European culture.\n26:44 Comment: There, Navas clears, Gullibali protects, ball for Reina's domain.\n26:50 Comment: How is the tie going?\n26:52 Comment: It can only be one.\n26:54 Comment: At the moment it is expected to be a long night in Naples.\n26:58 Comment: Play ball Goulam.\n27:1 Comment: Goulam otra vez por dentro, Insigne para Mertes.\n27:3 Comment: Mertes, Insigne...\n27:4 Comment: ¡Navas!\n27:7 Comment: Same play, same process.\n27:8 Comment: Take Madrid to one side, play 2 for 1 against Casemiro.\n27:11 Comment: Profundity.\n27:13 Comment: Pelota for Marcelo.\n27:15 Comment: Marcelo in front of Alan now.\n27:16 Comment: Clear finally the short for Diaguara.\n27:19 Comment: Raúl Albiol, Gullibali is coming.\n27:21 Comment: Gullibali triangulates with Hamsik, always making yours-mine Hamsik.\n27:25 Comment: As they say, with a lot of deployment.\n27:28 Comment: Now you can see Hamsik, Insigne, Alley.\n27:32 Comment: Everyone in the Casemiro area.\n27:35 Comment: Hamsik goes to the play, he goes to support and Callejón stays there, Insigne to look for those 2 for 1.\n27:40 Comment: Depending on where the ball is, they look for one or the other.\n27:42 Comment: Madrid has to gain stability, consistency from having the ball.\n27:46 Comment: He has to advance lines in the pressure and especially in the withdrawal in his own field,\n27:50 Comment: Look for that defensive help for Casemiro.\n27:52 Comment: We hear how San Paolo bounces and roars.\n27:55 Comment: San Paolo.\n28:0 Comment: Literally bouncing on the seats.\n28:2 Comment: Ball for Queen, press now Cristiano.\n28:5 Comment: The ball that goes to the Real Madrid field where Inestre, Mertens' imitator, plays.\n28:10 Comment: Sergio Ramos, ball for Pepe, it doesn't get complicated in the end.\n28:12 Comment: Insigne comes to cut, the Italian anticipates, plays the ball, multiplies.\n28:15 Comment: Balón to Mertens, there's Hamsik.\n28:17 Comment: Well Pepe, he put his boot in, says Sakir, what a ball.\n28:20 Comment: The referee says very close to the play that he touched the ball.\n28:22 Comment: Ball for Kroos, in front of Callejón de Cabeza.\n28:24 Comment: He lowers her to the floor and finally steps on her there, Marcelo, check.\n28:27 Comment: He touches the ball for Sergio Ramos, this one again for Toni Kroos.\n28:30 Comment: Kroos in front of Alan, plays higher up for Benzema.\n28:32 Comment: Benzema a Luka Modric.\n28:34 Comment: Zaro gives the speed the play that Madrid needs to get more players involved.\n28:37 Comment: Benzema is coming, Benzema for Cristiano.\n28:40 Comment: Cristiano dribbles, at the post.\n28:43 Comment: The play continues, ball for Gareth Bale.\n28:45 Comment: Bale, he touches the ball.\n28:49 Comment: It reigns and it's a throw-in for Real Madrid.\n28:52 Comment: The whole Madrid bandit with his hands on his head.\n28:55 Comment: 46 games in a row, Madrid has been scoring in all competitions.\n28:58 Comment: Napoli usually always receives one, that's what they stick with.\n29:1 Comment: What a half hour of play, what intensity.\n29:3 Comment: My goodness, what a shot from Cristiano after leaving to endure.\n29:5 Comment: There, whoever ends up holding on longer wins.\n29:9 Comment: We are talking about Madrid's weakness in one area\n29:11 Comment: and we are talking about the same weakness of Naples,\n29:13 Comment: but about the center on the other side.\n29:16 Comment: Every time Madrid goes on the attack behind Koulibaly,\n29:19 Comment: He has a goal situation.\n29:21 Comment: They are very similar, they love to take the ball\n29:23 Comment: and come out quickly, dizzyingly, like a dagger against the rival's goal.\n29:28 Comment: What happens is that Napoli looks for between the lines,\n29:31 Comment: Madrid looks for space behind the defense.\n29:34 Comment: Toni Kroos plays there.\n29:36 Comment: Kroos holds on in the center circle.\n29:38 Comment: He makes the change for Benzema.\n29:40 Comment: Isai anticipates, the ball that is about to stop hunting the bouquets.\n29:43 Comment: Finally Marcelo does it.\n29:44 Comment: Marcelo for Benzema, Benzema comes into line,\n29:46 Comment: play the ball for Cristiano.\n29:47 Comment: He put his boot into extremis al viol.\n29:49 Comment: ¡Viene Casemiro!\n29:51 Comment: Straight to the north end where turn B is.\n29:55 Comment: The truth is that it is a real Champions League match.\n29:58 Comment: It's a spectacle because both teams play quite well.\n30:1 Comment: They are very fast up there, we have seen it.\n30:4 Comment: They are seeing each other's weaknesses.\n30:8 Comment: It's a great football game.\n30:12 Comment: There was the previous action.\n30:14 Comment: Entre Mertens y el propio Pepe.\n30:18 Comment: 30 minutes, half an hour of play.\n30:20 Comment: En directo en San Paolo.\n30:22 Comment: Napoli 1, Real Madrid 0.\n30:24 Comment: It's the second time they've reached the round of 16.\n30:26 Comment: They have never made it to the Champions League quarterfinals.\n30:29 Comment: There the ball plays up there.\n30:31 Comment: Mertens, Mertens, Mertens come against Ramos,\n30:34 Comment: Who now gets to the ball before the Belgian.\n30:36 Comment: The Spanish international holds on, Sergio Ramos holds on.\n30:39 Comment: He wants to provoke, now he's going inward.\n30:41 Comment: Take a little risk there.\n30:42 Comment: El Camero delays the ball for Casemiro,\n30:44 Comment: He wants to pick it up to kick to the other field.\n30:46 Comment: In the end he gets it from the leather position on Ramos de Yerba.\n30:50 Comment: And the ball goes to Koulibaly again,\n30:52 Comment: which delays due to pressure from Benzema for Pepe Reina.\n30:55 Comment: In the pressure that Madrid receives in its own field,\n30:57 Comment: We are seeing that Madrid does not use Keylor to seek superiority.\n31:1 Comment: The leather that goes again for Reina.\n31:3 Comment: Which doesn't happen with Napoli, which spends a lot of money on Reina.\n31:7 Comment: Yes, as soon as the center backs look tight,\n31:9 Comment: They turn, they protect with leather, they play easy with Reina\n31:12 Comment: and they open up to make a 3-2 with the center backs.\n31:14 Comment: Statistically speaking, Madrid has also changed its defense this season.\n31:17 Comment: For the clean sheet, keep the door closed behind.\n31:20 Comment: With respect to the last Champions League, Keylor Navas and his team are not doing as well.\n31:27 Comment: Because defense is everyone's business, not just the goalkeeper.\n31:29 Comment: That's where the ball plays, Insigne comes, putting Carvajal in front of him.\n31:32 Comment: Win the ball, play with the outside, ball for Modric.\n31:34 Comment: Uy, before the hour of Insigne.\n31:35 Comment: Once again he feigns and takes the ball to Pepe.\n31:38 Comment: To his domain, play for Modric.\n31:40 Comment: What control oriented the first to leave and that is why it causes the lack of Diáwara.\n31:46 Comment: Álvaro grabs the ball, but it's a foul.\n31:48 Comment: The Turk now imposes order.\n31:51 Comment: Pepe is coming, but it's a ball for Real Madrid.\n31:53 Comment: That is the difficult line for Napoli to pass, yes.\n31:57 Comment: But with those kinds of oriented controls, if you go single player,\n32:0 Comment: You can cross that line and it is very dangerous if Real Madrid knows how to do it.\n32:4 Comment: And the number of goals against is chilling, isn't it?\n32:7 Comment: This season they have kept a clean sheet in 5 of the 41 games.\n32:11 Comment: This is 42, only in 5.\n32:14 Comment: Yes, statistically, as you are saying, the party has many confluences.\n32:20 Comment: About what is happening with the trajectory of the two teams.\n32:22 Comment: And it is true that also here, Naples, it is difficult for them to lose a game.\n32:27 Comment: It is difficult for Sarri's team to fall, although it has also happened, for example, against Atalanta.\n32:33 Comment: Dime.\n32:34 Comment: However, it will be a game that will depend a lot on energy and physical performance.\n32:38 Comment: We are seeing a Naples that is taking the game to its maximum.\n32:41 Comment: There are continuous sprint actions, of high intensity, pushing a lot in the opposite field.\n32:46 Comment: Great pressure on an individual and collective level.\n32:48 Comment: I think that Napoli will have a difficult time maintaining this level for 90 minutes.\n32:54 Comment: If you do, super giants.\n32:56 Comment: Last week they lost at home against Atalanta after 14 unbeaten games here.\n33:1 Comment: That's why I said, that's the data we were addressing.\n33:3 Comment: And also the game, if you see it, is something strange.\n33:7 Comment: And Napoli didn't stop attacking either.\n33:9 Comment: Yes, but when you're thinking about something else, which is the Champions League, maybe you're not thinking about other types of games.\n33:17 Comment: And they are also playing it like what happens to Madrid in Serie A.\n33:20 Comment: Only the dispute is not with Juve, which is first.\n33:23 Comment: Where there is, yes, yes, a war also in the Italian Cup.\n33:27 Comment: They have already played the first leg, 3-1, they lost in Turin.\n33:30 Comment: But we will see what happens also in the return here in San Paolo.\n33:33 Comment: And above all, that division of efforts between various competitions, as also happens to Real Madrid.\n33:38 Comment: Insigne is coming. Insigne contra Carvajal.\n33:40 Comment: Play the ball there for Mertens.\n33:42 Comment: 3 from above with very low center of gravity, with good starting power in the first step.\n33:47 Comment: Play the ball there again for Goulain.\n33:48 Comment: Goulain para Hamsik.\n33:49 Comment: Hamsik ya se se se Insigne.\n33:51 Comment: What mobility Marcos has at the top.\n33:53 Comment: Insigne comes, looks for the shot, Insigne holds on, he's going to hit the ball.\n33:56 Comment: Pepe comes to play in front of Casemiro.\n33:59 Comment: Mertens was lurking and it's a corner kick for Sarri's team.\n34:4 Comment: As for physical performance, we saw that in the last few games Napoli's physical performance had fallen.\n34:10 Comment: However, we asked yesterday and they told us, hey, tomorrow will be the game of our lives.\n34:16 Comment: Exactly.\n34:17 Comment: That's different for everything.\n34:19 Comment: With that we have started it, it is not the match of the century, but the match of their lives.\n34:22 Comment: Pelota arriba.\n34:24 Comment: Koulibaly de cabeza.\n34:26 Comment: I think he caught her falling and Ramon was putting his body in just in case,\n34:29 Comment: But he had arrived late in that strategic move by Sarri's men.\n34:34 Comment: It looks bad, it smells bad, because it also arrives at the finishing area completely alone.\n34:39 Comment: What happens when you make a turn, you hit it without looking for the front.\n34:43 Comment: He had it easier than Koulibaly's auction shows.\n34:46 Comment: Yes, but it is dangerous because they have practically always finished off dead balls.\n34:50 Comment: You have to take that into account and you have to be careful.\n34:52 Comment: Well, for the ball that is lost directly outside,\n34:55 Comment: We are practically counting down to halftime.\n34:58 Comment: We are already in the 35th, there are 10 left to go.\n35:0 Comment: Plus whatever Kuneis Zakir adds.\n35:2 Comment: In historic playoffs between Madrid and Italian teams in Europe, 8 to 8.\n35:8 Comment: Maximum equality also for the king of Europe against the teams of this country\n35:14 Comment: Who loves football and tactics, Marcos, above all things.\n35:19 Comment: Yes, Italian football has always been a reference.\n35:22 Comment: Serie A has to return to the privileged place where it was two decades ago.\n35:27 Comment: Right now what remains here is the passion, the intensity.\n35:31 Comment: Today we have seen that the Neapolitans are 100% football.\n35:35 Comment: They are on the curve, they are in the stadium, waiting for this moment for 5 or 6 hours.\n35:40 Comment: Some were already queuing at 10 in the morning to get a privileged seat\n35:44 Comment: because here they don't respect the assigned seat.\n35:47 Comment: Well, that's where the ball plays again.\n35:49 Comment: Real Madrid comes from the right, attacks through Carvajal,\n35:52 Comment: He puts his body into Hams and there could be a foul.\n35:54 Comment: Carvajal in the end demands that too.\n35:56 Comment: To Kunéis Zakir, Bale comes, Bale contra Insigne, appears Modri,\n35:59 Comment: Insigne is going to beat him on the outside.\n36:1 Comment: There it overwhelms him, Pepe comes, he stays in no man's land.\n36:3 Comment: Insigne holds the ball, clamps it and causes the foul in favor of Naples.\n36:10 Comment: Situation of 2 for 1, two players from Madrid against one from Naples.\n36:15 Comment: Naples player with his back to the game.\n36:17 Comment: It's an area where you can't be missed.\n36:19 Comment: Also the perception, Iván, that Insigne is going to the ground a little bit.\n36:23 Comment: Notice the harassment and in the end look for that fault and that way out.\n36:28 Comment: Look how Arcadis Mili, the Pole, comes to him from the bathroom.\n36:31 Comment: It's also a foul, but in that type of play, when you're attacking,\n36:35 Comment: Surveillance is very important and Real Madrid has not had it right now.\n36:39 Comment: Well, there is also the Real Madrid bench, with Morata and company.\n36:45 Comment: Morata, Kiko Casillas, Nacho, James, Lucas, Isco and Danilo on the Real Madrid bench.\n36:50 Comment: Play the ball Isai, the game that goes to Callejón.\n36:53 Comment: Alley inside for Alan, good help from Toni Kroos.\n36:55 Comment: ¡Ojo! ¡El palo!\n36:59 Comment: Dries Mertens has had Napoli's current classification by centimeters right now\n37:6 Comment: Because it was 2-0 and that puts the Italian team in.\n37:11 Comment: This boy has poison.\n37:12 Comment: My goodness, how is Mertens doing. Double against Roma.\n37:16 Comment: And today he is very plugged in again.\n37:18 Comment: It's also that, as it suits him, because the effect of the ball, Iván, is not the...\n37:23 Comment: Like Torres in the Euro Cup final, who does the effect of the ball like that and ends up dying in that corner.\n37:28 Comment: He was lucky so it was a rejection, but the same thing we were talking about before.\n37:32 Comment: In surveillance... No, you have to have surveillance and more within the area.\n37:37 Comment: That shot, if you're looking for first or short club, is simple.\n37:41 Comment: If you are looking for what Mertens is looking for, you have to bite it with an internal screw comb and also rotate your entire body,\n37:47 Comment: You run the risk of not even touching the ball at some point.\n37:50 Comment: It's a very difficult shot. He's hooked, Mertens.\n37:54 Comment: Ramos comes, puts his head in, plays the ball for Casemiro.\n37:57 Comment: Let's see if this can change in some way, Real Madrid can change it, because at the moment they are on the wire.\n38:6 Comment: Modric plays there.\n38:8 Comment: Luka Modric plays for Gareth Bale.\n38:10 Comment: I also remind you that there is more football later, as always, after the match on Champions Total on Mega.\n38:15 Comment: The best images also from Arsenal-Bayern Munich.\n38:17 Comment: And tomorrow at 10:30 pm also on Mega the most extensive summary of the Barça-Paris Saint Germain.\n38:21 Comment: The return leg and the rest of the day with Pedrerol and the whole team, you know, Champions Total.\n38:25 Comment: Ramos plays the ball. Ramos for Toni Kroos. He paints the entire stadium. Kroos again, ball up.\n38:29 Comment: He comes for Marcelo. I have the feeling that it is also evident because he is needed in the tie,\n38:34 Comment: But it is many more speeds ahead of Naples than Real Madrid at the moment.\n38:39 Comment: Even when he attacks, like now, Hamsik comes. Hamsik, out.\n38:45 Comment: Good Pepe, regaining ground on Hamsik and taking him to the outside.\n38:49 Comment: But, as you say, Esteban is not able to carry the game at the pace that interests them or that they intend to.\n38:55 Comment: No, no, Zidane is looking at him now.\n38:58 Comment: Of course, because one thing, Elguera, you who have played and been down there, one thing is that you don't want to be a prisoner of the environment\n39:3 Comment: and that you are also winning the tie and you want to play, slowly, deciding what to play, at what speed, at what tempo.\n39:9 Comment: And another thing is that your opponent is beating you, even when you don't have the ball.\n39:14 Comment: Yes, they are having a lot of enthusiasm and much more rhythm than Real Madrid.\n39:18 Comment: But it is also true that it is costing Real Madrid a lot when they have the ball.\n39:22 Comment: Eso.\n39:23 Comment: Whoever has the ball has very little support.\n39:25 Comment: Come on, there was Insigne again, he put the ball to Ramertens, looking for the far post, Carvajal recovers.\n39:31 Comment: We have seen a very clear attack from Madrid, where only Benzema and Cristiano were there, another by Gareth Bale and Cristiano appeared,\n39:36 Comment: The one that hits the post, a very good chance for Zidane's team.\n39:39 Comment: But of course, from then on, as we said, there are always more players with blue shirts.\n39:44 Comment: Yes, look right now Kroos, he has no one to pass to, he has no type of support,\n39:48 Comment: The player who has the ball has to have a lot more support.\n39:52 Comment: Yes, yes, we are also seeing how practically now the three at the top are starting to go down, Bale,\n39:57 Comment: To Eloven, just to the left of their screens, and Casemiro and the four back plus Navas defend.\n40:3 Comment: A solution in Madrid's touch, it could be that the strikers, the trident,\n40:7 Comment: Make unmarked support towards the midfield, bringing them together to attract the defense.\n40:12 Comment: I come and go, don't I?\n40:14 Comment: There he wants to play the ball to the left, there is no offside, he comes there again,\n40:18 Comment: Be careful Hamsik, Navas took it at the near post, after Insigne's pass, Casemiro's ball there, it is disallowed.\n40:24 Comment: There is a foul by Mertens against Carvajal, Carvajal who is complaining in the area, is still lying,\n40:30 Comment: of the blow that the Belgian footballer has now taken, a shot with such emphaticity,\n40:36 Comment: Arm the leg, the three musketeers and D'Artagnan, who is Hamsik, my goodness,\n40:42 Comment: They reach the top, it means reaching and hitting Marcos.\n40:45 Comment: Well ,\" said Bale, Benzema, Cristiano, \"one is establishing depth\n40:50 Comment: and stretching the defense, okay, many times in the touch, you have to come, you have to uncheck support,\n40:55 Comment: join Kroos and Modric, and from there the spaces between the lines emerge, in the depth,\n41:1 Comment: and it divides a bit to a Naples that at the moment is a rock.\n41:4 Comment: Alan is coming, Mertens is already moving up, now there is superiority among the Real Madrid players,\n41:8 Comment: of the number, Mertens puts his arm in, and in the end it is a foul in favor of Real Madrid,\n41:14 Comment: Protested by San Paolo, it was two against four, ball for Madrid, four left until halftime.\n41:20 Comment: Before he did it with Hamsik, now with Mertens, Pepe is very good at covering\n41:25 Comment: and the unchecking of support behind Ramos' back, because Madrid is suffering there,\n41:31 Comment: in every deep ball that Napoli looks for.\n41:33 Comment: Gesture of a veteran and gesture of quality as Pepe crosses Mertens, he manages to touch the ball,\n41:39 Comment: He positions his body in such a way to arrive just before the Belgian soccer player,\n41:44 Comment: And he is the one who commits a foul on the Real Madrid center back.\n41:48 Comment: Best footballer in the last Euro Cup final that Portugal won,\n41:52 Comment: ball that goes again to Sergio Ramos, playing for Marcelo, Marcelo again playing for Cristiano,\n41:58 Comment: Cristiano again for Marcelo, this one for Sergio Ramos, he's starting to put Madrid at another speed,\n42:2 Comment: play up, change front, head Goulam, Queen comes out on the mirrored balcony,\n42:6 Comment: The ball that bounces forward to Carvajal ends Madrid's attack, but they are going to make demands in their own field.\n42:11 Comment: Once again, that sector, Madrid is clear, with Bale in speed and power,\n42:17 Comment: There is a difference, Karim Benzema is participating very little in the combinative game of the vigil.\n42:23 Comment: Ball again for Luka Modric, Modric playing for Toni Kroos, Kroos itches,\n42:27 Comment: they rise from the pressure of Hamsik, he joins there with Insigne, with Diaguara, with Alan,\n42:31 Comment: Maurizio Sarri's footballers are multiplying, ball for Cristiano who puts his head in,\n42:36 Comment: He's going behind Callejón now, Cristiano holds on, he plays for Toni Kroos,\n42:39 Comment: Kroos is looking for support from Marcelo, he already finds the Brazilian Marcelo first with the outside,\n42:43 Comment: What's happening? The throw to Cristiano against the viol is a foul in favor of Real Madrid.\n42:53 Comment: Marcelo's first pass there, Callejón complained to Kuney Sakir.\n42:58 Comment: It is impressive how there has not been a moment in the entire game that Madrid had the ball,\n43:2 Comment: And don't whistle, it's all synchronized.\n43:6 Comment: They wear under the skin, of the Naples shield, play the ball,\n43:11 Comment: As we said in the preview, it's the city of Naples against the European champion.\n43:15 Comment: This is how the battle looks tonight, Benzema plays, Benzema for Marcelo,\n43:19 Comment: Benzema holds the ball to the Frenchman, he goes towards the baseline,\n43:23 Comment: restrain him there to the viol the platoon within, short of Aguarante,\n43:26 Comment: Marcelo likes the central corridor, corner kick for Real Madrid.\n43:31 Comment: Iván, let's see if it's true that Benzema plays more freely without the PC.\n43:37 Comment: Well, Benzema likes to move a lot, now we have seen that he was playing on the wing,\n43:41 Comment: Cristiano has changed a little bit, and he likes having the ball,\n43:44 Comment: Many times when he can't find it, he goes somewhere else.\n43:49 Comment: Kroos puts it, with Madrid set pieces, it can also do damage,\n43:52 Comment: Reina put his fist in, he tries to put her down, Casemiro succeeds, van Carard,\n43:55 Comment: He has the Guinean from Aguará in front of him, the ball that Callejón clears with his head,\n43:59 Comment: He put his thigh, his knee, even what he could, and Carvajal,\n44:2 Comment: For the ball to return to the Naples area again, Ramos now insists again,\n44:6 Comment: Ramos plays it, not the raffle, in front of Marcelo, again for Ramos, and this one for Carvajal,\n44:9 Comment: There is the right back of Madrid, after the corner kick in favor,\n44:12 Comment: Carvajal puts it looking for Cristiano, he doesn't get to catch the ball,\n44:15 Comment: Last minute, ball for Reina, who raises the public, and also tells her people...\n44:20 Comment: Carvajal has been hurt.\n44:22 Comment: It's on the wing, close to Naples' technical area.\n44:25 Comment: Marcelo is being told to the assistant, but nothing.\n44:28 Comment: With one less the assistant, now with one less Madrid, the play is not stopping,\n44:32 Comment: Yes, now Modric recovers, and he does stop now.\n44:35 Comment: Now Marcelo says to the assistant again, what's wrong, I told you and you're not seeing it?\n44:40 Comment: Now he's addressing him again, look.\n44:43 Comment: Well Casemiro in the tacel, because three from Naples went to the area where Carvajal was not,\n44:47 Comment: in an empty area of ​​​​Madrid, and there Napoli was looking for the offensive,\n44:51 Comment: It was miraculous there for Casemiro in the tácel, because he cut off a clear offensive,\n44:55 Comment: No one had cared about Carvajal.\n44:57 Comment: I don't know if you see anything else in Carvajal's fall.\n\nSecond Half:\n0:31 Comment: The match begins in the second moment, the first ball for Madrid\n0:37 Comment: The possession of Zidane's team, the fans, the Neapolitan tifosi\n0:44 Comment: He plays the ball up, it comes very tight, very rainy, he catches Pepe Reina without problems against Karim Benzema\n0:50 Comment: Marcos, would you change anything about Madrid right now?\n0:53 Comment: Madrid's objective is a compact block, activate the trident, connect it with the team in defensive and offensive actions\n1:1 Comment: I think they have to improve their pressure work, also in the level of participation in attacking plays.\n1:6 Comment: They are being decisive, intervening in specific situations and it has been seen that when the three activate they do a lot of damage to Naples\n1:13 Comment: And then counteract the pressure from Naples with more pressure from Madrid, pressure against pressure\n1:17 Comment: There is James, to name a few, but obviously without having to say that one is better than the other.\n1:23 Comment: But so that depending on the game circumstances, a footballer or another is needed.\n1:27 Comment: There he plays the ball up, he put his boot to Pepe, he cut the ball for Gareth Bale, this one for Luka Modric\n1:32 Comment: Modric is ahead there, the pressure from Insigne and also from Goulart closes the Algerian, which is why he delays the Croatian\n1:38 Comment: Plays for Carvajal, Pepe takes it out of the way, Pepe up, he put his boot into Biol, he puts the field back in\n1:43 Comment: But no, directly outside, the ball goes out the side, ball for Madrid\n1:46 Comment: After the loose end, the 2 for 1 against Casemiro, you can do it in two ways\n1:50 Comment: Doing double pivot tilt with the interior, either Crosso Modric further away or\n1:55 Comment: Bringing out a central defender and defending 3 from behind\n1:59 Comment: There could be two alternatives, but one of the two has to manage Madrid\n2:3 Comment: Because Casemiro needs to receive permanent help there\n2:6 Comment: The thing is that Casemiro, who is always a 9 in this Madrid, is just not enough today\n2:9 Comment: No, because Sarri's approach is to attack that superiority there and win it\n2:13 Comment: Exactly, and he plays the ball up, he studies well, Benzema comes, what a shot from Karim\n2:18 Comment: That narrowly missed Pepe Reina's goalkeeper's post.\n2:22 Comment: Who also began to ask for a little bit of tension from his people as soon as he had the first\n2:26 Comment: The Frenchman seemed to be in an advanced position, and then he hit a ball.\n2:31 Comment: Directly into the side of the net, Pepe Reina had flown, the ball for Naples\n2:36 Comment: The type of changes in orientation that Real Madrid has made is also important 1\n2:39 Comment: In the first half to Bale, who created a lot of danger, and now he is towards Benzema\n2:44 Comment: That also gives a lot to Madrid, many goals in those changes of front\n2:47 Comment: Good with Carvajal's incursion on the side, or Marcelo\n2:51 Comment: Play the ball up, Mertens comes, Mertens, Mertens, Ramos at the end, corner attack for Napoli\n2:57 Comment: The Mertens drill returns\n3:0 Comment: He is intense, he is pressing, he is fighting for every divided ball\n3:4 Comment: Mertens is being a real headache for Madrid's central defenders\n3:9 Comment: Mauricio Sarri's team, who left the bench, plays set pieces there\n3:13 Comment: To dedicate himself to what he liked most, which is football and training\n3:17 Comment: From far below\n3:19 Comment: The ball is played there, a set piece by the Neapolitan team, of which he is a natural, although he later went to Tuscany.\n3:25 Comment: Sarri himself, put his head on Gareth Bale, comes to the front, appears there in the dispute at Biel against Toni Kroos\n3:30 Comment: Allan also chases, over the wire, the German lost it, the ball for Naples\n3:34 Comment: Great job what Allan is doing, he is playing inside, he is recovering, he is leaving\n3:39 Comment: Balance axis of the Neapolitan team now\n3:42 Comment: Allan plays the ball to the right, he wants to go there now\n3:46 Comment: Insai, the Albanian comes, the dispute, the 2 for 2 against Casemiro and against Marcelo, the two Brazilians\n3:51 Comment: Allan, another Brazilian, was also involved and the end is a throw-in, foul\n3:56 Comment: No, throw-in, foul, foul, foul, foul\n4:0 Comment: Throw-in for Napoli, throw-in, 2-3 in the tie, Napoli wins 1-0, Madrid loses\n4:5 Comment: In the end there is a throw-in now for Zinedine Zidane-Ouas' team, who is still standing like Mauricio Sarri in the technical zone\n4:13 Comment: And he sends Lucas Vázquez and Morata to warm up, Marco Roque is doing it for Naples\n4:18 Comment: Yes, the Corata Marcos is also international, it is another of the solutions there\n4:22 Comment: A lot of energy, very powerful, the other day he played against Roma and was praised permanently\n4:30 Comment: Player who is going to give strength, who is going to give energy to Naples above all\n4:35 Comment: It will be a change for Sarri in terms of physical strength, in terms of his team's performance it begins to go down\n4:40 Comment: When energy and fuel start to run out, you will put in more gas\n4:43 Comment: Therefore, he will also put a footballer with extensive experience in that core area such as Marco Roque.\n4:48 Comment: Isco also puts on the bib\n4:51 Comment: Well, another one at Real Madrid to warm up, there could also be the game on the chess board against Mister 33\n4:58 Comment: Coach Mauricio Sarri and Zinedine Zidane himself, who is next and how he is learning the trade\n5:4 Comment: And that he is the current European champion with his team with Real Madrid that plays today in a complicated place\n5:11 Comment: Everything is in a goal right now, he plays the ball, Coulibaly comes, ball for Hamsin, error in the delivery in front of Diego Van Aert now\n5:18 Comment: No ball there for Toni Kroos who looks for the shot, he goes to put the center in, it hits the far post\n5:23 Comment: And Zahia, final corner kick for Real Madrid\n5:26 Comment: That is the weakness of Naples, any loss in its own field is a clear goal situation for Real Madrid\n5:32 Comment: There we saw a 3 for 3, Madrid has strength when they recover the opposite field but they have to go with the entire block\n5:38 Comment: That's why we said Ivan, the change of pressure against pressure, if they pressure you, you press\n5:42 Comment: Yes, I think that is what perhaps Real Madrid should do a lot more, putting pressure on the center backs, the midfielders who find it difficult to get out of there.\n5:49 Comment: There's also that curve, to the south curve, watch out for the shot, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal , goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal , goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal , goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal , goal, goal, goal, goal, goal, goal, goal, goal\n6:19 Comment: The other saint of Madrid appeared, Sergio Ramos appeared, Naples 1, Real Madrid 1\n6:26 Comment: We say Madrid's second goal of the season from a corner kick, an incredible strength\n6:32 Comment: At a statistical level, there is no team in Europe that wins so many header duels at the near post from corner kicks.\n6:37 Comment: Whenever the ball goes to the near post, 6 out of 10 corner crosses are finished off by Madrid\n6:43 Comment: Indisputable strength, Madrid at the near post is unstoppable\n6:48 Comment: When there is no antidote, it is because there is a foundation, it is because there is content in what just happened with Sergio Ramos el Gerard\n6:54 Comment: He has also been a center back and midfielder, but let's first look at the play that Marcelo clears.\n6:58 Comment: This is not the result of chance, this is knocking on door 1, 2, 3 and being very good at this\n7:4 Comment: Yes, what happens is that it must also be said that Sergio Ramos is tremendous, in these types of games you grow\n7:11 Comment: We know what the captain is like and well, what he does is impressive\n7:15 Comment: But it is also true that, we have said before, Napoli does not defend much, with many players they defend better\n7:22 Comment: I think it costs him a lot\n7:24 Comment: And be careful Mertens, Mertens at the end wanted to sneak in, he cut the ball again, now inside he wants to get out\n7:28 Comment: Pepe holds the ball, crazy inside, ball for Toni Kroos, the German's pass\n7:33 Comment: In the end Marcelo arrives in some hurry, ball there on the left, he is already coming with the ball, now there is a driving Cristiano Ronaldo\n7:39 Comment: He leaves to maintain possession, plays for Toni Kroos, also has Casemiro inside, returns for the German\n7:43 Comment: He plays for Loka Modric, here comes the Real Madrid triangle in the center of the field, ball for Carvajal\n7:48 Comment: Zidane tells him, send it over there, on that same side Bale comes to play, not completely, Casemiro recovers\n7:54 Comment: Realize Madrid well, hold on and start again now with Pepe\n7:58 Comment: 13th assist from Toni Kroos, Iván played with David Beckham, the important thing also with Luis Figo\n8:4 Comment: The important thing is that a good centerer is in the dead ball, the one who plays it well facilitates the jumper, the finisher\n8:11 Comment: And Toni Kroos in the art of the corner, hits it like a movie\n8:14 Comment: Yes, it is essential\n8:15 Comment: Goulart comes, who forces the corner kick for Naples\n8:20 Comment: And it is medium, as long as it is played well, and in addition Ramos himself also finished off many that David Beckham put before him\n8:27 Comment: Sergio's faith is also always very important\n8:30 Comment: Well, let's go to the corner kick, 2-4 in the tie, 1-1 in San Paolo in the second leg\n8:35 Comment: 54 into the game, Naples attacks, he comes to put the ball to Goulart, he does it at the near post, he puts his head into Carvajal\n8:41 Comment: He leaves completely, Mertes comes, finally Marcelo's left boot clears and removes the danger\n8:46 Comment: Ball there for Isai, Albanés plays, he has to delay for his goalkeeper, for Pepe Reina\n8:51 Comment: That already controls the balcony of the area, outside its domain, Madrid practically waits there for the core\n8:56 Comment: Pepe Reina is going to play, they make it short, the ball goes to Koulibaly, Naples starts the play\n9:1 Comment: Madrid retreats, holds on, but the Marcos defense throws it a little higher, away from Keylor's goal\n9:7 Comment: Yes, right now a moment of growth for Madrid, a moment of doubt for Naples\n9:11 Comment: Madrid has to take advantage of these minutes, because we are sure that Naples will be activated again.\n9:17 Comment: In the end the fans are going to come back and get back into the game\n9:22 Comment: Napoli would now need two goals to equalize the tie and send the match to extra time\n9:27 Comment: He is capable of that too, and so is Real Madrid itself, as we said, watch out for the yellow cardboard.\n9:32 Comment: He eats it there, between Alan Marcelo, they give him the yellow card, it reminds him of what Koulibaly perceived in Naples\n9:38 Comment: At Real Madrid Sergio Ramos and Luka Modric, anyone who sees a yellow card would miss the first leg of the quarterfinals\n9:47 Comment: From this Champions League, yellow for Alan\n9:50 Comment: I don't know what to say, because I stayed in the action of Diabara, touches the ball, Diabara clean, but then it seems that Alan runs her over\n10:3 Comment: The thing is that I was only looking at Diabara's legs and I was choosing the wrong player.\n10:8 Comment: Then Alan arrives, he runs her over and I really don't know what he does to her, if there is contact or not.\n10:14 Comment: The first change of the game, Juan\n10:16 Comment: The first change for Naples, Alan leaves, Marco Roig comes in and played a great game, as you said, against Roma, also against Juve\n10:25 Comment: It cost 20 million and the president always told Sarri about Laurentiis, put the kid in, he cost me a fortune\n10:31 Comment: Not very tall player, but strong, powerful, with a lot of energy, he does really well under pressure\n10:40 Comment: Play the ball, here it comes, trying to retreat in time, but in the end the ball goes to Real Madrid\n10:46 Comment: Carvajal, thumbs up gesture, now in agreement with his teammates\n10:50 Comment: There he goes long looking for the full-back towards the baseline and corner kick for Zidane's team\n10:55 Comment: What has now been achieved through that goal by Sergio Ramos in the corner kick, in the strategy, the tie at one\n11:2 Comment: There is Marco Roig\n11:3 Comment: It must be said that Marco Roig did not play until now, he has played the last two games\n11:7 Comment: It was one of Di Laurentiis's annoyances in the game of life, the boy's non-alignment\n11:12 Comment: Toni Kroos comes to put the ball, there is now the defense of Naples also from set pieces\n11:18 Comment: The German puts it with thread, first stick, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal\n11:25 Comment: Once again Ramos, goal for Real Madrid\n11:32 Comment: 57 of the match in Naples, in the end with a rebound but Sergio Ramos' shot at the near post\n11:39 Comment: And the strategy comes out again, Di Laurentiis's face is a poem, Real Madrid scores\n11:45 Comment: Naples 1, Real Madrid 2\n11:49 Comment: We repeat comments, Madrid's 13th goal from a corner so far this season in all competitions\n11:55 Comment: And we talk about Madrid's strength at the near post\n11:58 Comment: Every time the ball goes there, it touches one of the Madrid players, then in the shot it is penetrated by the touch of the Naples player\n12:5 Comment: But as Marcos says, Ramos' shot comes out very strongly, it was clearly seen in that repetition\n12:10 Comment: It looks like a shot and it's with the head\n12:13 Comment: It's a hammer that Sergio Ramos has in his head, it's a spectacle\n12:17 Comment: I also think that they, as we have said before, do not do very well defensively in strategy.\n12:23 Comment: Even though they score a lot of people, it has shown us the same in Ramos' two goals\n12:27 Comment: Then we return to the centerer, the one who touches the ball, hits the ball very tensely, hits the ball\n12:33 Comment: This greatly facilitates the finisher.\n12:36 Comment: But then Ramos implements that because he is a player who in the header\n12:40 Comment: Uses the entire trunk, the upper body to propel himself and to give force to the ball\n12:44 Comment: In the play you can see that even though Mertens plays, Reina half slips and I don't know if she would have had many options to intervene.\n12:52 Comment: He is sold because he is left kneeling on the grass\n12:55 Comment: And there it is difficult since a goalkeeper can do something if the ball goes as it has finally gone over the top towards the back of the net.\n13:1 Comment: By the way, we update bookmarks, I say this for those who will later see the summary\n13:5 Comment: As I always say, in Champions Total, you know, the best football also in Mega\n13:10 Comment: Just after finishing our match with the best of that Arsenal-Bayern Munich\n13:14 Comment: For now, a good tie with a goal from Lewandowski, keep an eye on the ball!\n13:16 Comment: Navas!\n13:19 Comment: And tomorrow you know too, 10:30 at night, also on Mega, the event with the most extensive summary of the Barça-Paris Saint Germain\n13:25 Comment: The return of that great game that we were able to experience in this house in La Hida, in the Parque de los Príncipes\n13:31 Comment: And the rest of the day\n13:33 Comment: The Susana curves continue in any case, igniting the storms and encouraging themselves by coming upwards.\n13:39 Comment: Because they see that their team needs it, because if not they are facing the last minutes of Naples in Europe\n13:44 Comment: Of course, the excitement ran out quickly because the first half was a battle between Naples and Madrid.\n13:50 Comment: I thought the second half could be better for them too, but Madrid is Madrid, right?\n13:56 Comment: And they are finishing this very quickly, there is a lot left\n13:59 Comment: There is a lot left and obviously we are talking about the European Cup where anything is possible, as we say\n14:4 Comment: Where there can only be one, Koulibaly comes, delays for Reina, pressing from Madrid\n14:8 Comment: Cristiano and Benzema are there, Cristiano remains at the top of the area\n14:11 Comment: But Reina clears up, puts the ball there looking for Mertens\n14:14 Comment: Dries Mertens does not arrive, the Belgian does not arrive, ball for Pepe, Pepe again\n14:17 Comment: It's Carvajal who receives from Ramos, tell me\n14:19 Comment: Hear why this news, hear for the first time from Real Madrid fans\n14:23 Comment: They are right there in one of the corners\n14:25 Comment: Is not easy\n14:26 Comment: With his headers, Ramos has landed two direct hits in Napoli's jaw.\n14:33 Comment: The Neapolitan team is now down\n14:35 Comment: Now Madrid has to improve its game\n14:39 Comment: He has scored two goals based on strategy, he has made some counterattacks\n14:42 Comment: One of them a Christian stick\n14:44 Comment: But he has to take advantage to improve his game, to gain confidence\n14:47 Comment: And to activate the trident at the connection level\n14:50 Comment: But the script was perfect Marcos\n14:53 Comment: Start the second half and score quickly, right?\n14:55 Comment: Let's see what Zidane told him in that half-time talk\n14:59 Comment: It has also been useful to see Careca here in the preview for Naples\n15:3 Comment: One of his myths too, that magical forward\n15:6 Comment: With Maradona and with Giordano\n15:9 Comment: That brought them so much, also with the arrival of Alemão\n15:12 Comment: And there Koulibaly plays the ball\n15:14 Comment: Koulibaly for Raúl Albiol\n15:17 Comment: Albiol, now Cristiano fixes it there\n15:19 Comment: Modric does not arrive\n15:20 Comment: Ball for Hamsik\n15:21 Comment: Koulibaly, ball for Goulam\n15:23 Comment: The team now comes out from the left, accompanying the play there\n15:25 Comment: Next to the bench area\n15:27 Comment: Napoli, losing the ball, Ramos recovers\n15:30 Comment: There is a foul on Toni Kroos\n15:33 Comment: Ball for Real Madrid\n15:34 Comment: First quarter of the second part\n15:36 Comment: At the moment, players from both teams continue warming up.\n15:39 Comment: At the moment only one change, Marco Roc came in for Alan\n15:43 Comment: Yes, they are still on Madrid's side\n15:45 Comment: Morata, Lucas, who have jumped onto the field directly\n15:48 Comment: To hug Ramos after the goal\n15:50 Comment: There is also Isco\n15:51 Comment: Tomorrow you know at 10:30 pm on Antena 3\n15:53 Comment: Top Chef contestants will face the difficult test\n15:56 Comment: Having to cook with one hand\n15:58 Comment: And then a special from Antena 3\n15:59 Comment: News about inheritances\n16:1 Comment: That are giving a lot of talk in certain communities\n16:3 Comment: Autonomous like Andalusia, like Asturias, like Extremadura\n16:6 Comment: For that tax that evidently\n16:9 Comment: It can even be 100 times higher in one community compared to another\n16:13 Comment: And the one that the Public Mirror also carries, for example, echoing\n16:16 Comment: For several weeks now with a lot of information\n16:20 Comment: So tomorrow you know special also on Antena 3 on this topic\n16:24 Comment: And your face still doesn't ring a bell this Friday\n16:26 Comment: The essence of your face sounds familiar to me\n16:28 Comment: It continues on Antena 3 at 10 pm live\n16:30 Comment: The premiere, huh\n16:31 Comment: With the best imitations of anonymous people\n16:33 Comment: And an exceptional jury, as they sing\n16:35 Comment: What talent there is in Spain\n16:37 Comment: There the ball plays up there\n16:38 Comment: Marco Roca is coming out\n16:41 Comment: And lack of Cristiano, ball for Naples\n16:44 Comment: The truth is that the first goal against them was a very big blow.\n16:48 Comment: But the second one has left them completely cold\n16:51 Comment: They do not know what to do\n16:52 Comment: This was what Zidane asked for in the previous war\n16:54 Comment: 3 for 2\n16:55 Comment: His former teammate also in the locker room at Real Madrid\n16:58 Comment: And now do San Paolo and whatever you want\n17:0 Comment: But obviously it's a football match\n17:2 Comment: And marking things gets cold, right?\n17:5 Comment: Of course, what happens is that these types of matches are also seen\n17:9 Comment: That despite the fact that Naples was superior in the first half\n17:12 Comment: To beat Real Madrid you have to have 100% concentration\n17:16 Comment: And you have already seen that Sergio Ramos scored a goal in two corners\n17:20 Comment: I think that this Real Madrid is very difficult to win\n17:22 Comment: Despite how well Naples played in the first half\n17:25 Comment: He comes a lot, he's a big one\n17:27 Comment: Without a doubt he is a giant, a colossus\n17:29 Comment: That's why it's also hard to break it.\n17:31 Comment: And when Marcos also thinks he has it, he ends up getting up\n17:35 Comment: Well, high quality players need few actions\n17:39 Comment: To make a difference\n17:40 Comment: There is the difference between one and the other\n17:43 Comment: However, there have been two strategic plays\n17:46 Comment: Two situations where Kroos and Ramos have clearly prevailed\n17:50 Comment: And where the defense of Naples, Zonal, has not known how to resolve that situation\n17:55 Comment: Right now Madrid is having the rhythm of the game\n17:57 Comment: And that also makes it easier for him, Cristiano goes\n17:59 Comment: Christian, Christian, Christian out\n18:1 Comment: Cristiano can cross, he already sent a ball to the wood in the first half\n18:4 Comment: Goal kick for Napoli\n18:6 Comment: In the first, as we say, it was much superior to Real Madrid.\n18:10 Comment: But in the second, in that start he just conceded two goals\n18:14 Comment: What could cost you continuity in Europe?\n18:18 Comment: In this there can only be one where the champion is being stopped that night\n18:21 Comment: To Real Madrid, Cristiano complained there\n18:24 Comment: In the previous one and now there is the ball again for Naples\n18:26 Comment: What is going to be put into play with Diaguara\n18:28 Comment: Ball for Hamsik, Diaguara again\n18:30 Comment: The Guinean holds on, for now he plays short for the Slobaco\n18:33 Comment: Here comes Hamsik, Mare Hamsik, play for Koulibaly\n18:36 Comment: This one again for Goulan, Goulan for Hamsik\n18:38 Comment: The triangulation does not work because Kroos also comes\n18:40 Comment: But in the end Koulibaly arrives, again for Diaguara\n18:42 Comment: Naples does not lose it, it is played quickly, tensely and with everyone well positioned\n18:46 Comment: Mobility up, Insigne is also activated\n18:49 Comment: Insigne against Pepe, now he wins the game against Pepe\n18:52 Comment: That ended up clearing the band\n18:54 Comment: Good Pepe in the coverage\n18:57 Comment: Very vigilant, very attentive and then very fast in execution Iván\n19:0 Comment: Yes, well Pepe, we know his physical conditions, he is very strong\n19:4 Comment: And whenever he has to go to court, Pepe knows how to do it perfectly as he has done now\n19:9 Comment: And the perception that your level of concentration is helping you anticipate movement\n19:13 Comment: Even more, more of his experience and his level of concentration as Marcos says\n19:18 Comment: That of the physique that he still retains as we are seeing in tonight's game\n19:22 Comment: In some complicated disputes and duels against very fast players like Insigne, like Mertens\n19:30 Comment: Play the ball Diaguara, Diaguara against Kroos\n19:33 Comment: Play horizontally, ball for Goulan, Goulan hits for Insigne\n19:36 Comment: From the band he wants to create the Italian style, he gets inside, Insigne endures\n19:39 Comment: Plays for Diaguara in front of Kroos and Gareth Bale\n19:42 Comment: Opening for Goulan, the Algerian comes, he wants to hang her\n19:45 Comment: In the end he tricks Carvajal there, he puts her on the front, Roig has a shot\n19:48 Comment: There is Marcos Roig, above\n19:52 Comment: He is now knocking on the door of Real Madrid from Naples\n19:56 Comment: A lot of presence of Napoli players in the last 30 meters area\n20:0 Comment: Three more players Roig in the area\n20:3 Comment: Madrid also has to defend that second line\n20:6 Comment: You cannot collapse the entire defense and leave the rebound zone or penalty spot zone free for the finisher.\n20:12 Comment: But Sergio Ramos was very good because he came out very quickly and did not let him shoot at any time.\n20:16 Comment: Madrid comes now with the game right now at 1-2, beating Naples at their own home\n20:22 Comment: He is also different in the way he plays, even in defense, in solidarity, in the way he arrives, as Elguera said before.\n20:28 Comment: There Sergio Ramos in the shooting position, Napoli Marcos is not arriving so comfortably anymore\n20:33 Comment: No, right now the activation level of the Neapolitans has gone down\n20:37 Comment: In the first half there were 11 little devils with a level of activation, pressure, support with the ball, pressure without it\n20:45 Comment: Everyone was going, right now it is a team that is stopped, that is looking for a way to get hooked on the game\n20:51 Comment: Now Mertens tries, Mertens starts, comes with a short stride, ball again to the right\n20:55 Comment: Here comes Callejón, the man from Motril puts it on, nothing else reaches Chicavel\n21:2 Comment: Callejón complains in the fall, Mertens complains in the fall and inside the area Girl, puts the ball, hints, far post\n21:10 Comment: Alley at the end, the dispute with Marcelo, he is going to run towards the cordon there on the right side\n21:15 Comment: He holds the ball, Napoli plays for the viol, the viol for Diaguara, Benzema chases, Diaguara releases at the last moment\n21:22 Comment: Ball to Koulibaly, again to the Guirian, he puts it in, ball to Hamzig\n21:27 Comment: And the ball that is lost from a corner kick because it touched a Real Madrid player\n21:31 Comment: Latest instructions from Cinedin, Cidana Lucas Vázquez who will be Madrid's first change\n21:35 Comment: Lucas has played more games since last season he already started as a substitute\n21:39 Comment: Second post, Koulibaly almost headed and it is invalidated due to a foul by the Frenchman, I think he was whistled for the baseline\n21:48 Comment: Yes, I think he is very much on the back of, I think it was Casimiro, I think it is a foul\n21:55 Comment: Hamzig like, what Marcos gives you in the case of Hamzig, as we said in the previous one, managing both legs\n22:1 Comment: He feints with his right hand, goes to the left to find a center position\n22:6 Comment: Much more difficult to defend is a player who starts from the right or the left, who can finish with a hit with the right and with the left.\n22:13 Comment: And Mertens complained, Susana changes are coming, Lucas is coming in\n22:18 Comment: The BBC's bad luck leaves, Gareth Bale leaves who was not fine in the game today, Lucas Vázquez enters\n22:23 Comment: Lucas Vázquez will serve as the fourth midfielder, Madrid will probably correct to 4-4-2 leaving Cristiano and Benzema at the top\n22:30 Comment: Enter the player who makes the most successful dribbles for Madrid, the one who unbalances the most, and also the one who puts the most balls into the area.\n22:36 Comment: Yes, I was going to say one of the best partners of the auctioneers, especially Cristiano.\n22:39 Comment: Just as there is a special connection between Benzema and James that we are seeing throughout the seasons.\n22:44 Comment: Every time they coincide and are both on the same frequency, so to speak, Elguera\n22:50 Comment: But when Lucas arrives he also serves many balls to Real Madrid's finishers.\n22:54 Comment: Yes, because he is a player who performs very well, and he also looks for the opponent a lot.\n23:0 Comment: He is a very important player for certain games and now I think he is a player who can give a lot to Real Madrid.\n23:7 Comment: Yes, because he attracts with the ball and that also provides space for others.\n23:11 Comment: Afterwards he is a player who has a defensive return, from there Carvajal can close Pepe's back\n23:17 Comment: And Lucas will act as the fifth defender in situations that go the other way.\n23:21 Comment: He is a player who has his other self on the other team, the football resemblance\n23:26 Comment: Look how angry Navas is now that he lost that ball after opening up Modric on the right wing\n23:32 Comment: Because he asks his team to concentrate and return, because there is still a lot at stake in this match\n23:36 Comment: More than 20 minutes ahead, he plays the ball practically 25 with the discount\n23:42 Comment: Ball up, Benzema appears, he can't catch that ball, Naples recovers\n23:46 Comment: Ball inside again, the ball goes to Hamsik, Hamsik again for Marco Roig\n23:52 Comment: Ball for Diaguará, Diaguará passes the baton for Biol who is already rising, plays for Mertens first for Callejón\n23:57 Comment: He made a mistake, he was looking for the ball up there, it was Isaia Callejón, he made a mistake on the side\n24:2 Comment: I was looking for the man from Motril, Marcelo clears, ball up, wing for Naples\n24:6 Comment: He said that Lucas has his other self on the other team, Callejón, Callejón is more forward, Lucas is more extreme\n24:12 Comment: But Lucas represents in this team what Callejón was in Mourinhos' team\n24:16 Comment: The change comes to Callejón, Milik, the Pole\n24:19 Comment: Milik enters and is gaining tone after an injury that was too long.\n24:23 Comment: At 5 months old, Insigne, who scored the goal in the first leg at the Santiago Bernabéu, left the field of play\n24:32 Comment: Milik will go to the first point, Mertens will go to Insigne's zone and we will see Goulán put balls into the area\n24:41 Comment: When Naples is desperate, the number of centers that Goulán puts into the area is multiplied by 2 and by 3\n24:48 Comment: In some games like against Atalanta, where Napoli was losing, he scored up to 17 crosses\n24:55 Comment: And there it was, as we said, the arrival and also the return to his most natural position of Mertens\n25:2 Comment: With the appearance of a 9 like Milik\n25:5 Comment: That was what he had before, that's why he didn't shine, a dualism with Insigne, one played, another played\n25:10 Comment: I believe that the entry and activation, careful recovery of Naples\n25:12 Comment: Naples is coming again, and I insist, I think they collapsed in the first half\n25:16 Comment: He has given everything and obviously, a eliminatory and a second leg, as we always say, is life in 90 minutes\n25:22 Comment: Life in 90 minutes, and many teams know that, especially rivals of Real Madrid and Real Madrid itself\n25:27 Comment: In Europe too, he plays ball, which as a visitor is fearsome\n25:32 Comment: Well there, Roma also got into trouble last season\n25:35 Comment: Cristiano appears, Cristiano plays to the right for Lucas\n25:39 Comment: Lucas, more than vancarar, that Cañito threw Koulibaly there\n25:42 Comment: But Hamsik retreats well, help Frances now\n25:44 Comment: Ball for Goulán, the Algerian wants to take it out\n25:47 Comment: Madrid returns, Casaimiro comes, closes there with Carvajal\n25:50 Comment: Ball to Mertens, Mertens makes the change, advantage for Marcelo\n25:54 Comment: The header gives way, Ramos plays, the ball is left-footed, the Mago throws\n25:57 Comment: In the end he holds on, there are two on him, he unloads for Kroos, who first plays it for Pepe\n26:1 Comment: Well, we have seen how Naples was quite clear in the first half\n26:5 Comment: And now after Real Madrid's goals, it is costing Van much more\n26:9 Comment: He has the ball, but he can't find those spaces that perhaps, with the theft and the pressure he had in the first half\n26:17 Comment: Now he can't find them at all\n26:19 Comment: And what we also said, and what Marcos spoke about Naples in the first part\n26:22 Comment: That he has added intensity, he has added a defensive career, an offensive career\n26:26 Comment: Everything at a lot of revolutions, they have run 6 more kilometers in the first part\n26:31 Comment: That has to be noted, Elguera himself also said it\n26:33 Comment: You can't keep the pressure up for 90 minutes.\n26:36 Comment: Then you play it a la carte, or it comes out, which was close because he scored one and sent another ball to the wood\n26:41 Comment: Or then the second one, we are going to pay for it, here comes Cristiano\n26:44 Comment: Cristiano holds on, takes Reina, Reina leaves\n26:46 Comment: Cristiano continues, Reina claims that it is the ball in favor of Naples, Cristiano takes it\n26:50 Comment: Madrid plays, ball for Lucas, Lucas holds on\n26:53 Comment: He tries to turn, he accompanies Cristiano, Hamsik is also there closing\n26:56 Comment: Ball for Carvajal, Carvajal plays it for Modric\n27:0 Comment: Lucas Modric holds on, he is going to drag Diaguana, the ball that delays him\n27:3 Comment: Play for Ramos, control now, Camero oriented, going up\n27:7 Comment: Madrid attacks, Sergio Ramos comes\n27:9 Comment: Try to play, give in now to Marco Roc\n27:13 Comment: What does he commit, foul, no, he says no, let him take a throw-in for Naples\n27:17 Comment: Play Callejón, Callejón playing for Biol\n27:20 Comment: Al Biol to the right for Isai, higher up, triangulates again for Marco Roc\n27:24 Comment: Isai again, Isai for Biol\n27:26 Comment: Al Biol also has Diaguana there, Benzema closes the passing line\n27:30 Comment: Napoli attacks, looking for depth, above Milik\n27:32 Comment: Milik lowers it, in front of Ramos, the change of front looking for Mertens\n27:36 Comment: He tries to prevent it from leaving, Mertens succeeds, Carvajal crosses, corner kick\n27:44 Comment: Naples does not lose face, it is searching, what happens is that Madrid is having the longest positions\n27:48 Comment: He is playing, he also cried as a result of the fact that Naples' lines are more divided\n27:53 Comment: There is more space to touch and after the harassment of the footballer closest to the Naples ball\n27:59 Comment: In addition to the vigilance of those who are close, the anticipation is slower\n28:3 Comment: Well, we are practically entering, we are going to enter the last quarter of an hour\n28:8 Comment: Ball divided there, Nava came out, not completely, they go to the second sticks\n28:13 Comment: He lets the ball go to Biol, he throws it in for Naples\n28:18 Comment: And the change is also prepared now, Tielinski and Guas in Mauricio Sarri's team\n28:24 Comment: Yes, today we thought that he might also be a starter, right?\n28:28 Comment: Madrid wants to add football to the team, creation, counterattack\n28:31 Comment: The counterattack is coming from inside now on the middle street Cristiano\n28:35 Comment: Cristiano Baraluca Benzema asks for it, he puts it there for the Frenchman, he was looking for Palmar first-class\n28:40 Comment: He fell with Biol, he was very close with Eysakir, ball for Reina, he says there is nothing\n28:49 Comment: And there is a grab, there is a grab there from Biol on the shirt, Guerra could be seen, I don't know how you saw it\n28:55 Comment: Well, I don't know if that grab is enough to score a penalty.\n29:0 Comment: But there has been a little bit, I'm not too sure.\n29:3 Comment: The only thing I have doubts is that perhaps there was a handball from Al Biol that did not reach the ball on the first play\n29:9 Comment: What happens is that the shot they offer us is not clear, but there is a strange gesture from al Biol\n29:15 Comment: It's like the ball goes past him and he puts his arm in a little bit, then there's the continuation of that touch with his arm, the ball goes to Benzema.\n29:20 Comment: There we see it, in another shot, it's a hand\n29:24 Comment: And there clearly Biol has lost the option in the play, Benzema is ahead because of that carom\n29:30 Comment: That rejection that even as Marcos says could also be in the hand\n29:33 Comment: Well, Gamsi-Waas is leaving\n29:35 Comment: Applauded by the entire San Paolo audience, Zieliński enters, who declared himself always a Madrid fan.\n29:41 Comment: His idol is Zinedine Zidane\n29:43 Comment: This season he was about to sign for Liverpool, he preferred to stay or sign for Naples because he comes from Empoli\n29:49 Comment: He didn't play too much in the last Euro Cup, but he is one of the young values\n29:53 Comment: In one or two years he can be a very strong player in the midfield.\n29:57 Comment: He has touch, he has distribution, he has a goal and an assist, an important player\n30:2 Comment: Like Morata, who is also already prepared, Zidane's second change\n30:6 Comment: There is another quarter of an hour left, the Turkish Kuniç Sakir adds it and for now Madrid wins\n30:10 Comment: 1-2, 2-5 in the tie, Goulart plays the ball\n30:13 Comment: Goulart again for Dioguara, the Guinean for the Algerian who falls there with Lucas\n30:18 Comment: The assistant's whistle is missing in favor of Naples\n30:21 Comment: Naples can't get it from the touch, allowing Goulart to join the next line\n30:27 Comment: And from there he puts a center into the area\n30:29 Comment: I add a centerer as Marcos says and there he gives the diagonal to Mertens to\n30:33 Comment: To divide Madrid's defense\n30:35 Comment: I think Sarri had a script for this match and he didn't expect those two headed goals above all.\n30:40 Comment: And the changes would be at this time to try to make the second\n30:45 Comment: But these two goals from Sergio Ramos have crushed him\n30:48 Comment: And I think the team is mentally noticing it.\n30:52 Comment: And something has happened with Mertens and Carvajal because the Belgian has fallen\n30:57 Comment: Yes, Napoli's medical services had to come in\n31:3 Comment: I haven't had time to watch the replay properly, let's see here\n31:5 Comment: No, this is another one, this is the one with the hat, a piece of hat from the Motril soccer player, José Callejón\n31:14 Comment: Great performance is being given in Naples this year, it is already in the numbers of the first season with Benítez\n31:21 Comment: A very important player in this Naples, Sebao Benzema\n31:24 Comment: Madrid takes advantage to make the change, Karim leaves, whistled of course by the entire public\n31:30 Comment: Morata enters, even more whistled\n31:33 Comment: More whistled because they have played in the rain here, there is a lot of hatred towards that team\n31:38 Comment: I think he failed to score against Napoli with the Vecchia Signora\n31:43 Comment: Morata on his journey here in Italy\n31:47 Comment: As we also say, Naples thrives on footballers, as Marcos from Empoli said.\n31:52 Comment: In the case of Zielinski, also of Udinese, in the case of Allan\n31:55 Comment: One of the most followed teams in Italy, very close to Inter and Milan\n32:2 Comment: Only behind the rain, which is the team, they already know about the country, not the city.\n32:5 Comment: Because Turín belongs to Torino, and Marcelo plays the ball there\n32:9 Comment: El Toro, ball to the left, again for Marcelo who drags, who comes now\n32:14 Comment: The two goals obviously there is no better recipe to start playing in a different way\n32:21 Comment: Here comes Lucas, he crosses paths at the last moment, Goulart, who doesn't stop him from leaving.\n32:25 Comment: Throw-in for Madrid, but the energy and compliance is another\n32:31 Comment: Between the Madrid players and also with the ball, their relationship has changed\n32:33 Comment: We warned in the first half, there were two games for Naples\n32:36 Comment: That of plenitude, that of the sprint, that of the race, but also that of exhaustion, that of resistance\n32:42 Comment: Right now they are paying for the effort of the first half, they have put in two new interiors\n32:47 Comment: Therefore more energy in the midfield, but the score brings them down\n32:51 Comment: Marcelo, Marcelo, Marcelo for Cristiano, Cristiano controls\n32:54 Comment: He connected with his left foot, Morata's final shot\n32:59 Comment: Corner kick goes for Madrid, you already know what it means\n33:4 Comment: 12 to go, by the way, we update markers\n33:7 Comment: I tell you for those who also later want to see the best summary in Mega, with total Champions\n33:12 Comment: And 1-4 for Bayern\n33:17 Comment: With Douglas Costa's goal\n33:21 Comment: 2-9 overall in the tie\n33:23 Comment: Watch out Marcelo!\n33:24 Comment: On the front, he is repelled, Carvajal comes again\n33:27 Comment: Carvajal for Luka Modric\n33:30 Comment: Modric holds on, Gambettea gives him a break and now accelerates\n33:33 Comment: He also takes it with him to the Inski\n33:35 Comment: The Pole delays Casemiro, the ball goes to Keylor Navas\n33:37 Comment: Insko about to enter\n33:38 Comment: Keylor Navas now in front of Arkadiusz Minik\n33:41 Comment: Ball there that Morata tries to lower, Morata puts his body in\n33:45 Comment: claimed\n33:47 Comment: Alley\n33:49 Comment: And in the end he concedes, ball for Naples\n33:52 Comment: The Turkish referee plays on the left, here comes Gülam\n33:55 Comment: Gülam, which perfectly fixes Lucas Vázquez who is already returning\n33:59 Comment: Because Modric also appears now on Cielinski\n34:1 Comment: The ball that goes up, Carvajal appears\n34:4 Comment: Also Pepe, Pepe saves, steps on, drags\n34:6 Comment: Oh my mother! Carvajal, missing, Mertens took it\n34:10 Comment: My goodness, what Carvajal has done, stepping on the ball and hiding it\n34:14 Comment: Completely Belgian\n34:16 Comment: Mertens answers a lot, it is a very clear mistake for me\n34:19 Comment: Modric leaves, Isco enters\n34:22 Comment: Look with Cañito included, Mertens arrives very late\n34:25 Comment: I get the impression that there is vendetta there too.\n34:28 Comment: On this occasion Carvajal went to Mertens, on the previous occasion Mertens went\n34:32 Comment: It is intended to recover but also to touch\n34:35 Comment: I think they are small duels, small matches between them.\n34:39 Comment: And there was a spike from the previous action\n34:41 Comment: Let's go with the change\n34:44 Comment: Yes, yes, Modric is already sitting on the bench, Isco comes in\n34:49 Comment: Well, the change in the spinal cord too\n34:51 Comment: And as we said, this comes from behind\n34:53 Comment: The image that we have not been able to see again repeated\n34:55 Comment: From the fall of Mertens, which I think was involved\n34:57 Comment: It seemed to me that I saw suddenly like this from here Carvajal\n35:0 Comment: And then with that genius stepping on the ball and hiding it\n35:4 Comment: And also making fun of Mertens who was flying\n35:7 Comment: And he committed a foul on the Real Madrid side\n35:9 Comment: He already has the ball and plays it again for Casemiro\n35:11 Comment: By the way, UEFA gives him the goal, Madrid's second\n35:13 Comment: Mertens own goal due to the rebound\n35:15 Comment: I think Ramos' shot was on target.\n35:17 Comment: It seems to me that it is a clear goal from Ramos\n35:19 Comment: This is how it was seen that he was unstoppable\n35:21 Comment: And let them see the statistics later at the end of the game\n35:23 Comment: We also mentioned it, the incidence of Reina\n35:25 Comment: The feeling that Reina had slipped\n35:28 Comment: And I had no chance to intervene in the situation\n35:32 Comment: And then Mertens raises the ball\n35:35 Comment: But it does not correct trajectory\n35:37 Comment: Ramos' shot was very good at first\n35:39 Comment: And now Susana seems to be complaining about a blow to her side.\n35:44 Comment: Yes, but for now...\n35:46 Comment: Keep going, keep going, keep going\n35:48 Comment: Now Isco comes out to put pressure on Pulibalí\n35:50 Comment: Mertens up, links with Milik\n35:52 Comment: Milik hopes for support\n35:54 Comment: You will find Goulart again there on the left\n35:56 Comment: That adds a lot to the attack, the Algerian comes from the side\n35:58 Comment: He wants to put it with his left foot, he cuts Kroos\n36:0 Comment: Kroos at the end divided in front of Casemiro\n36:2 Comment: The ball is back to Zierinski\n36:4 Comment: Zierinski for Marco Rooook\n36:6 Comment: Again he puts it over the crossbar directly outside\n36:8 Comment: They rush the shot\n36:10 Comment: Callejón only had the goal\n36:12 Comment: I had a last pass situation\n36:14 Comment: It controls, guides and hits\n36:16 Comment: When Callejón had already beaten Marcelo\n36:20 Comment: This is the action\n36:22 Comment: And the reaction also in the stands\n36:24 Comment: with that child\n36:26 Comment: Ball for Carvajal\n36:28 Comment: Carvajal gives way to Navas\n36:30 Comment: The Madrid game is starting to get a little colder\n36:32 Comment: That at the moment he was also looking for Reina's goal\n36:34 Comment: In the last action too, even in some of Cristiano\n36:36 Comment: In participation also now in the game\n36:38 Comment: By Lucas Vázquez\n36:40 Comment: Statistical Marcos\n36:42 Comment: In the first time\n36:44 Comment: Very clearly in Naples\n36:46 Comment: In this second time\n36:48 Comment: Madrid has sought equality in statistics\n36:50 Comment: Counterattack, one more loss\n36:52 Comment: Another one, here comes Cristiano, Cristiano against Culibaly\n36:54 Comment: Wait inside too\n36:56 Comment: It's over now, Lucas is coming\n36:58 Comment: Luca in the baseline, second suit for Morata\n37:0 Comment: Morata holds on, control goes outwards\n37:2 Comment: Look at the front, look for the shot\n37:4 Comment: Ball for Isco, he puts his body in\n37:6 Comment: Try to hold on to verticality as best you can.\n37:8 Comment: The man from Malaga continues, he plays for Lucas Vázquez\n37:10 Comment: He dragged the ball to put the center\n37:12 Comment: Isco, for Carvajal\n37:14 Comment: Carvajal for Isco, Isco inside for Toni Kroos\n37:16 Comment: He is going to invest, in the end he gives the ball short\n37:18 Comment: For Casemiro, it makes Naples come out\n37:20 Comment: Casemiro puts it on, and Lucas controls it\n37:22 Comment: Lucas up for Isco\n37:24 Comment: Isco wants to put the center\n37:26 Comment: Culibaly does not close, the ball is left for Carvajal\n37:28 Comment: What a goal! My goodness, what Carvajal was trying to do!\n37:32 Comment: Mother of my life!\n37:34 Comment: What a great play by Carvajal!\n37:36 Comment: With hat included\n37:38 Comment: The triangulation there with Isco\n37:40 Comment: What a mistake by Culibaly, who leaves the taco\n37:42 Comment: Now with his chest, my mother how he dances it!\n37:44 Comment: How he dances it and Carvajal's shot goes up\n37:48 Comment: On the last touch it is very difficult to hit\n37:50 Comment: Because he has his kickstand very far back.\n37:52 Comment: and the ball is falling\n37:54 Comment: And then you have the possible intimidation\n37:56 Comment: That Queen was far away\n37:58 Comment: But the usual one in that area of ​​the goalkeeper\n38:0 Comment: And you want to solve quickly when you have a little space and time\n38:4 Comment: Carvajal on that diagonal inside\n38:6 Comment: He breaks, we saw it in the Super Cup against Sevilla\n38:8 Comment: And he does it really well when he takes that diagonal\n38:12 Comment: Yes, it is not the first time that he has scored more than one goal like this\n38:16 Comment: Even now he is specializing in the pass\n38:20 Comment: It is always important to have a side that puts the balls well\n38:22 Comment: They are not so abundant\n38:24 Comment: From decisive balls to the finishers in the area\n38:26 Comment: And Carvajal is one of them\n38:28 Comment: Even in the first leg with the outside for Benzema's head\n38:32 Comment: For me he has been an essential player in this Real Madrid for a long time.\n38:36 Comment: Has a lot of energy\n38:38 Comment: Defend well\n38:40 Comment: Attack well\n38:42 Comment: It opens when it has to\n38:44 Comment: Tactically it's pretty good.\n38:46 Comment: He is a very important player for Real Madrid\n38:48 Comment: Above all, it is acquiring maturity\n38:50 Comment: When choosing in defense when to go and when to save\n38:52 Comment: That is also important for a side\n38:56 Comment: As Elguera could tell us, I believe it has two qualities\n38:58 Comment: That raise your level\n39:0 Comment: One, which is that he does not make excessive mistakes\n39:2 Comment: He is a defender who defends with few faults\n39:4 Comment: And two, when it goes to the ground\n39:6 Comment: He is a winner\n39:8 Comment: Gain a very high percentage of each attack\n39:10 Comment: The one with each ball on the ground\n39:12 Comment: When a defender goes to the ground he has to win it\n39:14 Comment: Because if not, you're taking down your entire defense\n39:16 Comment: Yes, it puts a lot of strength\n39:18 Comment: A lot of momentum and also precision\n39:20 Comment: In those types of attacks Dani Carvajal\n39:22 Comment: As we say in the other party\n39:24 Comment: You already know that later you will be able to see the summary and details in Mega\n39:26 Comment: Also this one of course\n39:28 Comment: And the statements later below with Susana\n39:30 Comment: As we say, it is also giving back\n39:32 Comment: Again, returning no, you are getting the same result\n39:34 Comment: That in the Allianz Idena, but in the Emirates\n39:36 Comment: 1-5 for Bayern\n39:38 Comment: Vidal just scored a double\n39:40 Comment: What is the fourth and the fifth, the third had been done by Douglas Costa\n39:42 Comment: As we said\n39:44 Comment: So Arsenal 1, Bayern 5\n39:46 Comment: The partial is 2-10\n39:48 Comment: For Bayern\n39:50 Comment: Wenger is ready to renew\n39:52 Comment: This could very well be a checkmate\n39:54 Comment: For Senn Wenger, it could be the end\n39:56 Comment: From a very good time\n39:58 Comment: From Alsatian\n40:0 Comment: As Gunners coach\n40:2 Comment: Well, Bayern is in the quarterfinals, no joke.\n40:4 Comment: I don't know whether to say\n40:6 Comment: To Bayern or Ancelotti\n40:8 Comment: Because Ancelotti\n40:10 Comment: In the Champions League he also has something special\n40:12 Comment: He has a relationship as a player and as a coach\n40:14 Comment: Exactly\n40:16 Comment: Bayern is picking up a very high pace of play\n40:18 Comment: Right now Bayern\n40:20 Comment: He is in the best moment of the season\n40:22 Comment: It is true that the start, as Marcos says,\n40:24 Comment: It wasn't that Bayern that the previous season\n40:26 Comment: But also\n40:28 Comment: We saw it in that tie\n40:30 Comment: And in that return match at the Allianz\n40:32 Comment: Against Atlético de Madrid\n40:34 Comment: That in a masterful way\n40:36 Comment: He was able to resolve and get into the final\n40:38 Comment: From Milan\n40:40 Comment: But that Bayern was not bad in that stretch of the season\n40:42 Comment: He has opened a gap in the Bundesliga\n40:44 Comment: When before the break I didn't have such a space\n40:46 Comment: In the Champions League\n40:48 Comment: Going match\n40:50 Comment: Obviously we are not seeing it\n40:52 Comment: But the first leg was clearly superior.\n40:54 Comment: Ours after\n40:56 Comment: Just as in Naples we value the performance of our team\n40:58 Comment: From the Spanish\n41:0 Comment: Javi Martínez, Thiago\n41:2 Comment: They are really good\n41:4 Comment: They participate in all the goals we see\n41:6 Comment: Both Thiago and Javi Martínez himself\n41:8 Comment: There it appears again\n41:10 Comment: Alley is coming\n41:12 Comment: Callejón holds on, Ramos fixes him perfectly\n41:14 Comment: So that it does not turn and does not gain speed\n41:16 Comment: Morata hides the ball from him\n41:18 Comment: Diagüera recovers Naples\n41:20 Comment: Diagüera between two, between you, be careful with Toni Kroos\n41:22 Comment: Mertens who still has his thorn in him\n41:24 Comment: Mertens is still ahead of Lucas now\n41:26 Comment: Mertens download, the wall\n41:28 Comment: Mertens fell, claims him\n41:30 Comment: To Kuney Sakir who was\n41:32 Comment: Deep inside the play, penalty\n41:34 Comment: But the Turk does not grant it\n41:36 Comment: 87 match, 1-2\n41:38 Comment: He comes to play the ball again\n41:40 Comment: Follow Callejón, download for Diagüera\n41:42 Comment: Diagüera for Zielinski\n41:44 Comment: Zielinski ball again for Mertens\n41:46 Comment: That he is going to return to the charge, he locks her up now\n41:48 Comment: Lucas and Carvajal, the two youth players\n41:50 Comment: Gulan again, Carvajal rejects\n41:52 Comment: Band for Naples\n41:56 Comment: 2-5\n41:58 Comment: Overall, 3 minutes left\n42:0 Comment: Marlo Cañada, the Turk who was claimed\n42:2 Comment: That Mertens fall\n42:4 Comment: and play the ball\n42:6 Comment: Zielinski again\n42:8 Comment: The ball that goes up\n42:10 Comment: He tries to find the rebound, Carvajal hunts him down\n42:12 Comment: Raises for Isco who kills it with his chest\n42:14 Comment: How well Isco is doing, my goodness\n42:16 Comment: Here comes the man from Malaga, the player moves to the left\n42:18 Comment: The ball again for Madrid's counterattack\n42:20 Comment: Morata charges with Marcelo\n42:22 Comment: Marcelo also has Kroos\n42:24 Comment: The Christian auction goes\n42:26 Comment: It doesn't arrive, Koulibaly who measured wrong again\n42:28 Comment: Christian is coming\n42:30 Comment: Cristiano wants to put the center, he puts the ball\n42:32 Comment: Put your boot down again\n42:34 Comment: Now Diagüera is tense, recovers again\n42:36 Comment: Marco Roig comes to play\n42:38 Comment: Once again Toni Kroos, regains control\n42:40 Comment: And say, ball for Naples\n42:42 Comment: Naples right now with the lines lost in the balance\n42:44 Comment: Defensive, Madrid's counter with many players\n42:46 Comment: Madrid is finishing\n42:48 Comment: Pressing an opposite field\n42:50 Comment: And defending well in one's own field\n42:52 Comment: It seems to me that they are singing again in the stands\n42:54 Comment: A sudden daytime\n42:56 Comment: That popular song already\n42:58 Comment: In Italy\n43:0 Comment: The ball is coming up for Mertens\n43:2 Comment: Mertens now against Pepe\n43:4 Comment: Pepe dives, Mertens dances with the ball\n43:6 Comment: But then in goal, he plays up front\n43:8 Comment: Kroos recovers\n43:10 Comment: Another deep unchecking, a break from a Naples player\n43:12 Comment: Corrected by Pepe\n43:14 Comment: And attentive, covering the back of his companions\n43:16 Comment: Kroos complains\n43:18 Comment: That the footballer arrived late\n43:20 Comment: And he receives yellow card for that entry\n43:22 Comment: About the German Was\n43:24 Comment: And now yes\n43:26 Comment: I think it's Kielinski\n43:28 Comment: And Aguarado us\n43:30 Comment: Finally offers effectively\n43:32 Comment: As the Guinean Was said, whoever receives the yellow card\n43:34 Comment: for getting there\n43:36 Comment: Step on Toni Kroos\n43:38 Comment: That's the fall\n43:40 Comment: I do not know what\n43:42 Comment: But the fall\n43:44 Comment: From the first\n43:46 Comment: The first\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a mild evening in Naples, the historic Stadio San Paolo buzzed with fervor as hosts Napoli faced off against European heavyweight Real Madrid in the second leg of their UEFA Champions League Round of 16 clash. The electric atmosphere, characterized by deafening roars and passionate fan participation, set the stage for an intriguing encounter.\n\nAs the referee blew the whistle to commence the first half, Napoli demonstrated their intent right from the start. Real Madrid's defense, led by Pepe and Sergio Ramos, was under immediate scrutiny. The ball frequently zigzagged through midfield skirmishes before a structured attack could be mounted by either team.\n\nE: In the opening moments, Napoli's Koulibaly's persistent pressure on Real Madrid's midfield halted any early flow of the game. Sergio Ramos, responsible for Real's backbone, distributed the ball efficiently to avoid Napoli's aggressive press.\n\nCom.: Koulibaly sent a message early, exerting his authority in the midfield skirmish and ensuring his dominance was felt.\n\nReal Madrid's defensive discipline allowed them to stymie Napoli’s fiery start. Casemiro, entering often as a deep-lying playmaker, tried to link up with Cristiano Ronaldo and Karim Benzema. However, Napoli's high press, especially through players like Goulam and Insigne, kept Real Madrid's attackers on the back foot.\n\nE: Goulam's left-footed cross into Madrid's territory caused frequent disruptions, with Keylor Navas stepping out to prevent any early hazards around the 29th minute.\n\nCom.: Keylor Navas came out to collect, ensuring no immediate danger from Napoli's advances.\n\nNapoli's main attacking thrust came via successful wing play where Goulán combined with Insigne, the duo crafting dangerous crosses into the box that kept Madrid’s defense alert. The Spanish side’s cohesive defense occasionally faltered but held strong. Callejón became visibly distressed when he wasn’t found with a pass, hinting at Napoli’s missed opportunities which started to pile up.\n\nCom.: Callejón complains he was left alone, visibly upset as no passing option reached him.\n\nIn a spirited attempt, Naples players frequently went forward, led by Hamsik and Mertens. Their relentless running and tactical movements showed their desperation for an early breakthrough.\n\nE: A Napoli counter-attack led by Hamsik found Mertens, whose shot hit the post.\n\nCom.: Mertens almost breaks the deadlock, hitting the post, creating the best chance for Napoli.\n\nE: Another move witnessed Insigne’s incisive ball in the penalty area blocked and cleared by Madrid’s resilient defense yet again.\n\nThroughout the first half, it was evident that Napoli continuously targeted Real Madrid's right defensive flank, where Carvajal and Pepe had to deal with constant pressure. Real’s best defense in these moments came through anticipatory saves and interceptions that avoided clear Napoli shots on target.\n\nE: In a sudden twist, Mertens latched onto a through ball in Madrid’s box, putting it past Navas to give Napoli the lead in the 24th minute.\n\nCom.: Napoli scores! Mertens puts the ball away after a swift attack.\n\nReal Madrid’s reaction was swift. Ramos synced effectively with midfielders Modric and Kroos to initiate forward passes. The game entered an aggressive trance as Madrid fought back. Even with mounting pressure from the home side, Zidane's men retained their composure.\n\nE: A sudden switch of play from Modric released Cristiano Ronaldo on goal, only for the Portuguese’s fierce strike to hammer off the post in the 29th minute.\n\nCom.: Cristiano's effort rattles the post!\n\nThe whistle to end the first half saw the San Paolo still filled with belief, and Real Madrid had the solace in knowing they were well within reach, the tactical clock in Zinedine Zidane's head ticking loudly.\n\nAs the second half got underway, it was noticeable that Zidane had instructed his players to up the ante. Real Madrid's immediate show of structured possession indicated they were ready to impose their dominance.\n\nE: Just six minutes into the half, a corner by Toni Kroos met Sergio Ramos, whose powerful leap and header levelled the match, injecting life and belief into the Madrid camp.\n\nCom.: Goal! Sergio Ramos heading in the corner to equalize with exquisite precision.\n\nE: A few minutes later, another corner from Kroos led to chaos in the Napoli penalty area. Ramos again connected, causing the ball's deflection off Mertens to head into the net.\n\nCom.: Unbelievable! Ramos again from a corner with a touch from Mertens, it's Madrid 2-1 now.\n\nNapoli's early resilience now reduced to urgency. They were visibly rattled. Sarri injected fresh legs and tactical adjustments, bringing on Marco Rog to stabilize the worn-out midfield. However, Real Madrid’s positional play kept thwarting Napoli's comeback hopes.\n\nE: A steely defensive display by Ramos thwarted several Napoli forays. Kroos and Casemiro remained pivotal, intercepting passes and breaking play as Madrid began to dominate midfield proceedings.\n\nThe introduction of Lucas Vázquez and Morata provided Real Madrid with new attacking angles. Vázquez's fresh energy and dribbling skills rejuvenated the right wing, continuously putting Koulibaly under pressure.\n\nE: On one occasion, Lucas Vázquez’s surging run saw him narrowly miss connecting with a cross to Benzema, as Napoli’s defense scrambled.\n\nThe loss of control saw Napoli engage with desperate long balls. Milik’s entry in place of Insigne delegated Mertens to a more supportive role, but even this tactical switch couldn’t overturn Madrid's stout defense.\n\nE: Pepe and Carvajal, instrumental throughout, negated successive Naples' attacks, with Carvajal even drawing applause for his resilience.\n\nThe game dynamic saw Madrid controlling pace and play. Pelotas up to Ronaldo and Morata exploited Napoli’s tiring defenders.\n\nCom.: Brilliant play from Madrid; they're dictating the rhythm now.\n\nAs time ebbed away, Real Madrid’s efficiency came to advantage. Their champions' grit, displayed through composure and swift transitions from defense to attack, shimmered brightly.\n\nE: In the dying minutes, Isco and Modric stringing passes together ensured that Napoli’s pressing was fruitless, securing the possession game and frustrating the Italians desperately searching for an equalizer.\n\nCom.: Real Madrid's smooth interplay here is suffocating Napoli.\n\nThe referee's final whistle resonated through the stadium, marking another triumph for Real Madrid who advanced with a 5-2 aggregate. The game symbolized their resilient defense and exploitation of set-pieces, which eventually carved Napoli's exit from the Champions League. A hard-fought victory in the cauldron-like atmosphere of Stadio San Paolo underlined Madrid's status as a European powerhouse.\n\nCom.: Real Madrid's victory in San Paolo epitomizes their never-say-die spirit, advancing another step towards European glory.\n\nThus, the evening ended with Real Madrid scripting another chapter in their illustrious European journey, a testament to their strategic brilliance and enduring depth in their ranks."
}