{
    "segments": {
        "0": [
            0.0,
            13.0,
            "In midfield there are number 25 Gilien Ferret, number 18 Jean-Victor Bakingo and number 6 Janet Andela Place."
        ],
        "1": [
            13.0,
            27.0,
            "In attack today, Patrice Garand's number 12 is Veroni Rotlen and number 7 is Jan Karamo."
        ],
        "2": [
            27.0,
            37.0,
            "No, today the guests have the best scorer of GAN throughout almost this entire season."
        ],
        "3": [
            37.0,
            46.0,
            "The problem of injuries is very significant, important and of course hinders the performance in Patrice Garand's team."
        ],
        "4": [
            46.0,
            49.0,
            "Sometimes there are up to 10 people in the infirmary."
        ],
        "5": [
            49.0,
            60.0,
            "Today they are not in the lineup, not on the field of the top scorer Ivan Senteni, who scored for this team in the current championship."
        ],
        "6": [
            60.0,
            68.0,
            "Since the last round begins before our eyes. 15 goals he has traumatic muscles."
        ],
        "7": [
            68.0,
            78.0,
            "Aloyedin Yehya had the same injury. The first unpleasant moment was at the goal of Remy Vercoutre."
        ],
        "8": [
            78.0,
            92.0,
            "In the striking position was, of course, Edin Senkovani, who from the very first seconds indicated his clear claims to the 50th goal he needed."
        ],
        "9": [
            92.0,
            98.0,
            "Necessary to reach Zlatir Ibrahimovic's performance in one season."
        ],
        "10": [
            98.0,
            107.0,
            "In addition, Damien Dosilova is unavailable for Kahn today. He has a hip injury to Jordan Deuti."
        ],
        "11": [
            107.0,
            119.0,
            "Also Nicolas Sepp has a hip injury. There were some doubts that Frédéric Guilbert and Stitmal Brang would be able to play today."
        ],
        "12": [
            119.0,
            129.0,
            "But in the end, fortunately for the team, at least they are available. Guilbert is in the starting lineup today."
        ],
        "13": [
            129.0,
            136.0,
            "The most experienced Stitmal Brang, who is quite in the spirit of Kahn this season."
        ],
        "14": [
            136.0,
            140.0,
            "During the course of this championship, as far as I remember, I managed to survive three injuries."
        ],
        "15": [
            140.0,
            144.0,
            "Here he is on the bench today."
        ],
        "16": [
            144.0,
            155.0,
            "It is clear that in such a situation, when you need to solve the problem of maintaining a place in League 1, it is very difficult to collect."
        ],
        "17": [
            155.0,
            161.0,
            "And this, of course, makes life difficult for Patrice Garand's team."
        ],
        "18": [
            161.0,
            166.0,
            "She, unlike Parisa Germain, has a positive result of this match."
        ],
        "19": [
            166.0,
            170.0,
            "Definitely interested from all points of view."
        ],
        "20": [
            170.0,
            175.0,
            "It is clear that Paris will also try not to lose face in any case."
        ],
        "21": [
            175.0,
            184.0,
            "And yet, in front of our stands in the last round, show the brightest possible game and win."
        ],
        "22": [
            184.0,
            188.0,
            "But any result will not change the tournament position of Paris in any way."
        ],
        "23": [
            188.0,
            194.0,
            "Deaf penalty kick. Transfer of forges. There is an opportunity to finish off."
        ],
        "24": [
            196.0,
            203.0,
            "But this was the right moment to truly distinguish yourself, without any discounts."
        ],
        "25": [
            203.0,
            208.0,
            "And Serge Arier is missing his best chance here."
        ],
        "26": [
            208.0,
            213.0,
            "I made a blind-turning slalom pass further."
        ],
        "27": [
            213.0,
            220.0,
            "He threw the ball to the left, where he was unable to deliver the kick with a turn."
        ],
        "28": [
            220.0,
            224.0,
            "Plus, Gillien Ferre really interfered with him."
        ],
        "29": [
            224.0,
            228.0,
            "But almost no one bothered Serge Arya."
        ],
        "30": [
            228.0,
            231.0,
            "The only thing that prevented him was inaccuracy."
        ],
        "31": [
            231.0,
            233.0,
            "Well, the account hasn't been opened yet."
        ],
        "32": [
            233.0,
            240.0,
            "Although two quite alarming bells have already sounded for Remy Vercoutre's dodge."
        ],
        "33": [
            242.0,
            245.0,
            "Yes, let's not forget to introduce the team of referees."
        ],
        "34": [
            246.0,
            252.0,
            "Euan Hamel is the chief judge today, assisted by Alexandre Viella and Yanick Boutry."
        ],
        "35": [
            252.0,
            254.0,
            "My name is Taras Timoshenko."
        ],
        "36": [
            254.0,
            259.0,
            "And now we are fully immersed in this match."
        ],
        "37": [
            259.0,
            266.0,
            "We'll watch what happens here."
        ],
        "38": [
            266.0,
            269.0,
            "We're a little worried about Maxwell."
        ],
        "39": [
            269.0,
            276.0,
            "Before this game, I saw Maxwell right here at the stadium, already in the stands."
        ],
        "40": [
            276.0,
            285.0,
            " Souvenir T-shirts specially issued for this game with the number 17 and the inscription Thank you! according to the Portuguese brigade."
        ],
        "41": [
            285.0,
            291.0,
            "It’s clear to whom in this case it’s Thank you! addressed to."
        ],
        "42": [
            291.0,
            293.0,
            "Maxwell..."
        ],
        "43": [
            293.0,
            296.0,
            "You can probably say that."
        ],
        "44": [
            296.0,
            307.0,
            "Among other players, Stam has become a symbol of the team's renewed championship ambitions."
        ],
        "45": [
            307.0,
            313.0,
            "And together with her, as I already said, in five and a half years I managed to win 13 trophies."
        ],
        "46": [
            313.0,
            324.0,
            " Finally, he can get 14th if he wins the cup final on May 27, which will take place at the Stade de France."
        ],
        "47": [
            327.0,
            336.0,
            "At the end of the season, Batrice Garant returned to a formation with three central defenders."
        ],
        "48": [
            336.0,
            351.0,
            "He didn’t start this championship with this scheme, but then, closer to about the 10th-11th round, I can’t say more precisely, it’s probably not so important."
        ],
        "49": [
            351.0,
            362.0,
            "Still, I started trying different combinations, where one way or another the basis was to play with four defenders, that is, with two central players."
        ],
        "50": [
            362.0,
            371.0,
            "Further, at some stage for quite a long time, Garant preferred playing with three central defenders."
        ],
        "51": [
            371.0,
            376.0,
            "He abandoned this scheme at the end of the season for about three or four games."
        ],
        "52": [
            376.0,
            386.0,
            "But in the previous match, he still returned to it again."
        ],
        "53": [
            386.0,
            389.0,
            "True, this did not lead to success."
        ],
        "54": [
            389.0,
            404.0,
            "In the 37th round, Khan lost to Ren at home on Michele D'Ordano, and this, among other problems, seriously complicated life for the team at the finish line."
        ],
        "55": [
            404.0,
            410.0,
            "But one way or another, three central defenders carry out this game."
        ],
        "56": [
            410.0,
            425.0,
            "The last one in the championship, if we take the calendar, but we mean here that theoretically it is quite likely that, in a certain scenario, Kan will have to take part in more transitional matches."
        ],
        "57": [
            426.0,
            435.0,
            "Happens if the team ends up in 18th position at the end of the 38th round."
        ],
        "58": [
            435.0,
            441.0,
            "Who the 18th team of Ligue 1 will play with is already known."
        ],
        "59": [
            441.0,
            452.0,
            "Because the tournament in League 2 is over, and there the third position was taken by Drois, who, accordingly, received the right to participate in transition matches."
        ],
        "60": [
            452.0,
            458.0,
            "Well, who will be Drua’s mate, that will become clear today."
        ],
        "61": [
            458.0,
            463.0,
            "The fight for survival in the French top division is simply brutal."
        ],
        "62": [
            463.0,
            471.0,
            "And in this case, five teams are at risk."
        ],
        "63": [
            471.0,
            476.0,
            "From Nancy to Dijon, which is in 16th position."
        ],
        "64": [
            476.0,
            480.0,
            "And, accordingly, Kanu, who is in 17th place."
        ],
        "65": [
            480.0,
            483.0,
            "So far one position above the transition match zone."
        ],
        "66": [
            483.0,
            486.0,
            "Nothing is guaranteed anyway."
        ],
        "67": [
            492.0,
            495.0,
            "Maybe try through the left flank."
        ],
        "68": [
            495.0,
            504.0,
            "It seemed more logical and simpler, but under Jean, in this case, they preferred a different option."
        ],
        "69": [
            509.0,
            513.0,
            "Jen Wua served the ball to about the center of the field."
        ],
        "70": [
            513.0,
            520.0,
            "I still got rid of it, but at least there was some serious continuation."
        ],
        "71": [
            520.0,
            526.0,
            "Kan's attack didn't get through."
        ],
        "72": [
            532.0,
            535.0,
            "Everything is more or less calm here."
        ],
        "73": [
            535.0,
            542.0,
            "Diamande acts reliably and I understand that the ball goes for a corner."
        ],
        "74": [
            543.0,
            549.0,
            "With Naemer, as I understand it, we have more or less figured out his prospects."
        ],
        "75": [
            549.0,
            556.0,
            "Because, of course, recently in the spring, when the team was knocked out of the Champions League"
        ],
        "76": [
            556.0,
            568.0,
            "and closer to the moment when it became clear that Boris Engerman would not be able to hold the championship title,"
        ],
        "77": [
            568.0,
            576.0,
            "There was quite a lot of talk that Naemere might leave this club."
        ],
        "78": [
            576.0,
            580.0,
            "And, in fact, obvious options appeared."
        ],
        "79": [
            580.0,
            586.0,
            "Of course, there were rumors that he could lead Roma."
        ],
        "80": [
            586.0,
            587.0,
            "Well, how could it be otherwise?"
        ],
        "81": [
            587.0,
            592.0,
            "Monchi is now the sporting director there, they have a wealth of experience in cooperation with Seville."
        ],
        "82": [
            592.0,
            595.0,
            "This means that such rumors were simply bound to appear sooner or later."
        ],
        "83": [
            595.0,
            602.0,
            "And even at some point there was a rumor that said that Naemere had agreed on a three-year contract with Roma."
        ],
        "84": [
            602.0,
            605.0,
            "Of course, this information was denied by both Emere and Monchi."
        ],
        "85": [
            605.0,
            616.0,
            "By the way, the first shot is more or less dangerous on the PSG goal."
        ],
        "86": [
            617.0,
            638.0,
            "Beloplat managed to get away from Giovanni Lo Celso and even shoot, and Ventrap came into play on goal."
        ],
        "87": [
            638.0,
            642.0,
            "At the 11th minute, apparently, another corner."
        ],
        "88": [
            643.0,
            645.0,
            "The turn of the masters."
        ],
        "89": [
            645.0,
            647.0,
            "From the people to the parade ground."
        ],
        "90": [
            647.0,
            652.0,
            "This ball in this case definitely didn’t go into the goal, there’s no doubt about that."
        ],
        "91": [
            652.0,
            661.0,
            "Well, it’s clear that this match does not really invigorate the fans of Paris,"
        ],
        "92": [
            661.0,
            665.0,
            "Because we don't see a full house today at Parc des Princes."
        ],
        "93": [
            666.0,
            672.0,
            "In general, everything is clear, the explanation is logical, you can find it without problems."
        ],
        "94": [
            672.0,
            682.0,
            "In this particular meeting, regardless of the outcome, there will be no move from second position."
        ],
        "95": [
            682.0,
            687.0,
            "And the opponent is, of course, not the most powerful irritant."
        ],
        "96": [
            687.0,
            695.0,
            "In general, this game is certainly fundamental and interesting for Kahn."
        ],
        "97": [
            695.0,
            705.0,
            "Well, what is interesting to Kahn and his fans is not necessarily as attractive, potentially, to fans of Paris."
        ],
        "98": [
            705.0,
            707.0,
            "We won't remove Maxwell anymore."
        ],
        "99": [
            707.0,
            710.0,
            "He's on his ball one move further."
        ],
        "100": [
            710.0,
            717.0,
            "Bread of Mary, he cleans up two very well on the backswing and thereby made the stands liven up a little."
        ],
        "101": [
            717.0,
            722.0,
            "Maxwell did a great job here until the end of this episode and kept the ball for his team."
        ],
        "102": [
            722.0,
            730.0,
            "Then, however, an incomprehensible pass to the center of the penalty area."
        ],
        "103": [
            730.0,
            736.0,
            "Then, of course, it was clear, it was, of course, a medical forge, but the ball came a little in the wrong direction, where Urubovets was located."
        ],
        "104": [
            737.0,
            739.0,
            "Now he's already on the right flank."
        ],
        "105": [
            739.0,
            744.0,
            "Turn kick and just such a modest goal."
        ],
        "106": [
            746.0,
            750.0,
            "It's hard to even call it a blow."
        ],
        "107": [
            750.0,
            759.0,
            "If the ball doesn’t turn, it would barely roll so slowly across the lawn through the entire visiting penalty area."
        ],
        "108": [
            759.0,
            763.0,
            "However, he ends up hitting the goal."
        ],
        "109": [
            764.0,
            766.0,
            "Let's watch the replay."
        ],
        "110": [
            770.0,
            775.0,
            "So, yes, we still had a rebound, judging by this, a replay happened."
        ],
        "111": [
            775.0,
            777.0,
            "The ball changed direction."
        ],
        "112": [
            779.0,
            786.0,
            "This was not very visible in the dynamics, but on repeat it was still noticeable."
        ],
        "113": [
            786.0,
            791.0,
            "And that certainly hindered Remy Vercoutre in this situation."
        ],
        "114": [
            791.0,
            799.0,
            "Although this blow itself was not very strong and did not seem to foretell any obvious threat."
        ],
        "115": [
            799.0,
            803.0,
            "But in this way it's open."
        ],
        "116": [
            803.0,
            808.0,
            "Adrien Rabiot scored in the 13th minute."
        ],
        "117": [
            808.0,
            810.0,
            "Why can we just congratulate him?"
        ],
        "118": [
            813.0,
            816.0,
            "Leading the squeeze with a score of 1-0."
        ],
        "119": [
            816.0,
            827.0,
            "It is worth saying here that in the last three meetings of these teams, respectively, one this season in Ligue 1."
        ],
        "120": [
            827.0,
            833.0,
            "And two matches in the previous season 2015-2016."
        ],
        "121": [
            833.0,
            837.0,
            "Kahn always lost, always lost big."
        ],
        "122": [
            837.0,
            845.0,
            "Consistently since December 2015 0-3, 0-6 and again 0-6."
        ],
        "123": [
            846.0,
            854.0,
            "On top of that, Patrice Garand’s team cannot score against Paris three times in a row."
        ],
        "124": [
            854.0,
            864.0,
            "This is, of course, bad, but it is hardly surprising."
        ],
        "125": [
            865.0,
            881.0,
            "When we talk about meetings between a top team and one of the clubs, which in the realities of this season is definitely an outsider."
        ],
        "126": [
            882.0,
            895.0,
            "The first round match, which took place on September 16, 2016, turned out to be quite remarkable."
        ],
        "127": [
            895.0,
            905.0,
            "Edinson Kovani scored four goals there, scored a boxer, and scored all four goals during the first half."
        ],
        "128": [
            906.0,
            911.0,
            "To be absolutely precise, it took him 34 minutes."
        ],
        "129": [
            911.0,
            918.0,
            "There is such a thing, a classic hit-trick, when three goals are scored in one half."
        ],
        "130": [
            918.0,
            923.0,
            "But here we can probably say that it was a classic boxer."
        ],
        "131": [
            923.0,
            938.0,
            "Lucas Moura and Jean-Kevin Gustin scored in that game."
        ],
        "132": [
            938.0,
            945.0,
            "In the context of that match, everything was clear after the first half."
        ],
        "133": [
            945.0,
            962.0,
            "Speaking of Gusten, I wanted to say that he, like Christopher Nkunku, is now part of the French youth team at the World Championships in the tight U20 category, which has already started in Korea."
        ],
        "134": [
            962.0,
            967.0,
            "However, the French team has not played its first match there yet."
        ],
        "135": [
            972.0,
            976.0,
            "Kovani, of course, was not the first time at the forefront of the attack."
        ],
        "136": [
            976.0,
            981.0,
            "We understand perfectly well that he really wants to score, and we know why."
        ],
        "137": [
            981.0,
            986.0,
            "It looks like there was no offside here."
        ],
        "138": [
            987.0,
            993.0,
            "One way or another, he already chalked up the assist."
        ],
        "139": [
            999.0,
            1002.0,
            "We'll have to take a little break."
        ],
        "140": [
            1006.0,
            1010.0,
            "At a time when assistance is provided by Giovanni Lochelsa."
        ],
        "141": [
            1017.0,
            1027.0,
            "Apparently, this is the episode where he got damaged in the fight with Emmanuel Emuru."
        ],
        "142": [
            1035.0,
            1043.0,
            "Yes, he will have to leave the field, but I want to believe that Giovanni will continue this game."
        ],
        "143": [
            1043.0,
            1050.0,
            "I note again that this is his first game in the main lineup."
        ],
        "144": [
            1054.0,
            1059.0,
            "The first chance this season, by and large, to express yourself on a more or less large scale."
        ],
        "145": [
            1059.0,
            1068.0,
            "Because he once came on as a substitute in the Cup, playing there for about half an hour."
        ],
        "146": [
            1068.0,
            1075.0,
            "As for the championship, only a few minutes were allotted to it on three occasions earlier."
        ],
        "147": [
            1075.0,
            1081.0,
            "In particular, if we talk about all the times not so distant from us,"
        ],
        "148": [
            1081.0,
            1087.0,
            "Then in the game against Santetien he spent 11 minutes on the field plus injury time."
        ],
        "149": [
            1087.0,
            1094.0,
            "And here is a chance to play in the starting lineup, which, of course, I would like to take full advantage of."
        ],
        "150": [
            1094.0,
            1099.0,
            "In any case, do not leave the field due to injury in the 18-19th minute."
        ],
        "151": [
            1110.0,
            1120.0,
            "Well, now Kanu. In order to achieve a positive result, at least a draw,"
        ],
        "152": [
            1120.0,
            1125.0,
            "It's absolutely necessary to score. It's already inevitable."
        ],
        "153": [
            1125.0,
            1130.0,
            "It’s definitely not possible to count on a painless 0-0 draw now."
        ],
        "154": [
            1133.0,
            1141.0,
            "Even a defeat in a certain situation preserves Caen's registration in the top division of French football."
        ],
        "155": [
            1141.0,
            1147.0,
            "Turning kick, Remy Vercouter comes into play perfectly."
        ],
        "156": [
            1150.0,
            1157.0,
            "Back, fortunately."
        ],
        "157": [
            1157.0,
            1169.0,
            "Celso has already managed to shine in this particular episode."
        ],
        "158": [
            1169.0,
            1174.0,
            "Remi Vercouter pulled out here and another corner dodge from the guests."
        ],
        "159": [
            1175.0,
            1183.0,
            "So, yes, in a certain situation and in the event of defeat, Caen remains in League 1."
        ],
        "160": [
            1183.0,
            1190.0,
            "But here the team will completely depend on how the competitors play."
        ],
        "161": [
            1190.0,
            1197.0,
            "To do this, Larian and Bastia must also lose in their matches of the 38th round."
        ],
        "162": [
            1197.0,
            1203.0,
            "They all run in parallel, a great moment. And moments like this don't happen."
        ],
        "163": [
            1204.0,
            1209.0,
            "To be honest, Patrice Garand’s team won’t have much."
        ],
        "164": [
            1209.0,
            1213.0,
            "Dian Caramon was at the forefront of the attack."
        ],
        "165": [
            1213.0,
            1233.0,
            "Here Celso cleans up here, puts the ball under his right."
        ],
        "166": [
            1234.0,
            1242.0,
            "And that’s all that remained in this situation, although let’s not forget about the presence of the Shaker Trap at the gate,"
        ],
        "167": [
            1242.0,
            1250.0,
            "But from such a distance, if he had hit the target, then the German goalkeeper, of course, would have had an extremely difficult time."
        ],
        "168": [
            1250.0,
            1254.0,
            "Once again we are reminded of who has excelled in this match so far."
        ],
        "169": [
            1255.0,
            1263.0,
            "Andrey Narabyev, the blow was not strong, but the rebound helped him and prevented River Coutru and Kan."
        ],
        "170": [
            1270.0,
            1273.0,
            "Then there is an option to continue through the left flank."
        ],
        "171": [
            1273.0,
            1279.0,
            "Maru is there too. He opened in a good position, but he is cleaning up for a visit."
        ],
        "172": [
            1279.0,
            1282.0,
            "Another continuation. Guilbert. The ladder must come out."
        ],
        "173": [
            1282.0,
            1288.0,
            "Yes, he does it. And the KSJ has no problems in this case."
        ],
        "174": [
            1288.0,
            1298.0,
            "Well, gradually. And he’s trying to turn on the pressure."
        ],
        "175": [
            1298.0,
            1302.0,
            "Kahn's head coach said before this game in a press conference,"
        ],
        "176": [
            1302.0,
            1309.0,
            "that there will be no laptop or other electronic devices on his team's bench for this game,"
        ],
        "177": [
            1309.0,
            1314.0,
            "To specifically continuously monitor how competitors are doing."
        ],
        "178": [
            1314.0,
            1317.0,
            "Well, it's clear who has priority here."
        ],
        "179": [
            1317.0,
            1322.0,
            "And further, let me quote you, we must focus on our own game."
        ],
        "180": [
            1322.0,
            1325.0,
            "In the previous round, when we played against Ren, I found out about this,"
        ],
        "181": [
            1325.0,
            1330.0,
            "how things are in other matches only during the break and at the end of the game."
        ],
        "182": [
            1330.0,
            1338.0,
            "Maybe we will convey some news to the team 10-15 minutes before the end of the match in the 38th round."
        ],
        "183": [
            1339.0,
            1342.0,
            "So, probably with an amendment. Maybe."
        ],
        "184": [
            1346.0,
            1352.0,
            "Naturally, there must also be some meaning to this information."
        ],
        "185": [
            1352.0,
            1357.0,
            "Again, 10-15 minutes before the end you can somehow spur your players on."
        ],
        "186": [
            1357.0,
            1361.0,
            "But if, say, by this moment they are like in the first match,"
        ],
        "187": [
            1361.0,
            1367.0,
            "If you lose to the circle somewhere with a score of 0-5-0-6, then there will be no need to push on."
        ],
        "188": [
            1371.0,
            1374.0,
            "And there is no one, let's put it this way."
        ],
        "189": [
            1380.0,
            1384.0,
            "I'm already enjoying increasing my percentage of ball possession."
        ],
        "190": [
            1388.0,
            1389.0,
            "Machelso."
        ],
        "191": [
            1392.0,
            1396.0,
            "Yes, but it's a little back diagonally."
        ],
        "192": [
            1398.0,
            1400.0,
            "Sits down and presses the entire width of the field."
        ],
        "193": [
            1400.0,
            1404.0,
            "But in this situation, on the left flank they lose their attacks, not the ball."
        ],
        "194": [
            1409.0,
            1411.0,
            "Atlen didn't come up with a quick continuation."
        ],
        "195": [
            1411.0,
            1414.0,
            "Trying to find Karamo with penetrating transmission."
        ],
        "196": [
            1414.0,
            1418.0,
            "And this, in general, almost happened."
        ],
        "197": [
            1418.0,
            1427.0,
            "At least Kahn's number seven was close enough to catch that ball now."
        ],
        "198": [
            1427.0,
            1446.0,
            "One of those really talented, young talents of Kahn."
        ],
        "199": [
            1446.0,
            1449.0,
            "It's certainly worth paying attention to today."
        ],
        "200": [
            1449.0,
            1453.0,
            "In general, and throughout the season, I say Karamo."
        ],
        "201": [
            1453.0,
            1455.0,
            "Here we have a yellow card."
        ],
        "202": [
            1455.0,
            1459.32,
            "Diamande gets the yellow card"
        ],
        "203": [
            1465.0,
            1468.0,
            "We'll see the replay"
        ],
        "204": [
            1470.08,
            1475.48,
            "Well, yes, in this case, perhaps it is possible and necessary with the main arbiter of this meeting"
        ],
        "205": [
            1475.48,
            1486.68,
            "Ioanna Mamellin will agree. Sword, number 4. In this case, I didn’t find Kan, but I confidently braided my opponent’s legs."
        ],
        "206": [
            1486.68,
            1493.44,
            "a yellow card, considering that it was potentially quite a dangerous attack"
        ],
        "207": [
            1493.44,
            1502.52,
            "It seems the cosmoromich had until some point"
        ],
        "208": [
            1505.88,
            1511.3600000000001,
            "and now Angel De Maria remains there alone with no alternative, so it’s clear that he"
        ],
        "209": [
            1511.3600000000001,
            1519.68,
            "and will serve. The serve didn’t quite work out, but in the end it was an attack despite this opportunity."
        ],
        "210": [
            1519.68,
            1530.3600000000001,
            "after the set piece is served, it still develops. It comes down to a turning kick and in the end"
        ],
        "211": [
            1530.3600000000001,
            1533.0,
            "reaches the corner. De Maria"
        ],
        "212": [
            1538.64,
            1544.44,
            "there will be another blow with a turn, but from a very sharp angle everything is absolutely correct here"
        ],
        "213": [
            1544.44,
            1549.3600000000001,
            "Remy Vercouter read, but it wasn't some mysterious, really complicated situation"
        ],
        "214": [
            1549.3600000000001,
            1556.24,
            "for a smart professional football goalkeeper. He just did what he should in this case"
        ],
        "215": [
            1556.24,
            1562.8,
            "That’s why there was such a calm half-hit, the half-cross was reflected by the visiting keeper"
        ],
        "216": [
            1562.8,
            1574.56,
            "Certainly now Kahn’s fans are very sorry for the chance they recently missed"
        ],
        "217": [
            1574.56,
            1575.56,
            "Miyan Karamo"
        ],
        "218": [
            1585.56,
            1589.0,
            "even taking into account the fact that Paris can afford to play with a certain"
        ],
        "219": [
            1589.0,
            1591.76,
            "The face will probably take place somewhere"
        ],
        "220": [
            1600.6,
            1601.96,
            "positional attack of the guests"
        ],
        "221": [
            1608.6,
            1615.32,
            "Beloplas held the ball and Tyagomota left in this situation"
        ],
        "222": [
            1619.0,
            1631.52,
            "As for the most varied losses of Paris, it is generally well known that I have already visited"
        ],
        "223": [
            1631.52,
            1639.12,
            "boat and survived Kurzawa's knee surgery sometime in the coming weeks"
        ],
        "224": [
            1639.12,
            1645.84,
            "maybe even today I can’t say more precisely until the end of this week they should have done it there"
        ],
        "225": [
            1645.84,
            1656.6399999999999,
            "a boat in the spirit of Operation Tommamine about those young talents who went to the championship"
        ],
        "226": [
            1656.6399999999999,
            1664.0,
            "I already said a little earlier about the world age category under 20 composition of the French national team"
        ],
        "227": [
            1665.0,
            1674.96,
            "and plus Jebish Krychowiak is unavailable today, Hatem Benarfa is not available"
        ],
        "228": [
            1674.96,
            1687.32,
            "But there is Tyagomota, Anfil Demarieux, plus Javier Pastori"
        ],
        "229": [
            1688.12,
            1694.9199999999998,
            "He's on the bench, he's in the lineup today. Karamo, a twist kick"
        ],
        "230": [
            1703.84,
            1712.28,
            "In this case, he didn’t go all out, there was an opportunity to shoot from under Markinis, which he did."
        ],
        "231": [
            1712.28,
            1720.8,
            "not a bad potential situation, not a bad position, but the moment is not as sure as the one he had before"
        ],
        "232": [
            1728.3999999999999,
            1728.92,
            "all in the game"
        ],
        "233": [
            1733.28,
            1739.0,
            "trying to somehow spur the team emotionally at the end of this season"
        ],
        "234": [
            1739.0,
            1744.6,
            "As for this match, let's also look at this attack by Lucas Moura"
        ],
        "235": [
            1748.24,
            1752.6,
            "I wasn’t able to get myself into a position to serve the penalty right away, and I didn’t do it later either"
        ],
        "236": [
            1756.0,
            1757.16,
            "will not reach Axfol's dreams"
        ],
        "237": [
            1760.04,
            1760.54,
            "Ferre"
        ],
        "238": [
            1761.06,
            1767.1399999999999,
            "I didn’t immediately see options for a continuation"
        ],
        "239": [
            1771.42,
            1778.82,
            "and later, when the pass went to Ronnie Rodleno, number 12 Kan was offside"
        ],
        "240": [
            1778.82,
            1787.22,
            "So those people are Slovak"
        ],
        "241": [
            1791.98,
            1802.1399999999999,
            "before this game at Nomere, we of course must do everything to improve our game"
        ],
        "242": [
            1803.0600000000002,
            1808.42,
            "always and in this situation when the game is largely meaningless"
        ],
        "243": [
            1808.42,
            1812.74,
            "Patrick Kluvert believed earlier and you and I saw the stands, well, in general, you know this without me"
        ],
        "244": [
            1812.74,
            1817.0600000000002,
            "Just in case, I'm just paying attention to this"
        ],
        "245": [
            1817.06,
            1834.86,
            "We have two important games left, one in the championship and one in the cup final against Angers"
        ],
        "246": [
            1834.86,
            1842.3799999999999,
            "And we have to take those matches quite seriously"
        ],
        "247": [
            1848.06,
            1856.82,
            "We are playing our last game at home in our stadium and it is very important to finish well in the championship"
        ],
        "248": [
            1856.82,
            1862.46,
            "to be in a good mood before the cup final"
        ],
        "249": [
            1862.46,
            1870.6599999999999,
            "actually, yes, this is the last home game, but let's not forget that the cup final is at the Stade de France"
        ],
        "250": [
            1870.66,
            1880.38,
            "if we consider the territorial principle, it is actually home for Parisians"
        ],
        "251": [
            1880.38,
            1890.1000000000001,
            "The only goal still in this match was scored by Robier in the 13th minute; the teams had already played for half an hour"
        ],
        "252": [
            1901.66,
            1908.3400000000001,
            "The pirate whom we saw a little earlier on the podium was assured quite recently"
        ],
        "253": [
            1908.3400000000001,
            1914.18,
            "literally a few days ago, despite various rumors about a big score"
        ],
        "254": [
            1914.18,
            1918.26,
            "I have already spoken to almost all serious football players as functionaries about November"
        ],
        "255": [
            1918.26,
            1923.18,
            "There are a huge number of transfer rumors of all sorts going around, so I assured the gate that I’m not going anywhere"
        ],
        "256": [
            1923.18,
            1929.22,
            "to play for Paris next season, I like the contracts here, so let's see, let's see"
        ],
        "257": [
            1929.54,
            1932.6200000000001,
            "and summer is very close"
        ],
        "258": [
            1935.02,
            1939.18,
            "With his transfer passions, then we will know the answer to all questions"
        ],
        "259": [
            1939.18,
            1948.82,
            "Just like Marquinho, he assured me that he also remains on the team, I’m staying so that"
        ],
        "260": [
            1948.82,
            1954.46,
            "to win the title, I can say with 100 percent confidence that I will compete for Paris next season"
        ],
        "261": [
            1960.02,
            1965.6200000000001,
            "and it’s very understandable that batrice garand is very upset"
        ],
        "262": [
            1972.3,
            1976.66,
            "although in general, taking into account one moment of one half-moment y"
        ],
        "263": [
            1976.66,
            1981.38,
            "Karamo, at least things don’t look hopeless for his team yet"
        ],
        "264": [
            1989.22,
            2001.54,
            "2005 2009 2012, by the way, Cannes, the fight for survival, already lost its registration in League 1 just in"
        ],
        "265": [
            2001.54,
            2006.6200000000001,
            "invariably in the last round, while in all three cases losing in the last round"
        ],
        "266": [
            2006.6200000000001,
            2015.66,
            "Batrice Garant remembers this very well because he was in this team from 2005 to 2012"
        ],
        "267": [
            2015.66,
            2025.78,
            "Frank Dima's system and then in 2012 he took over Cannes and managed not immediately but after a season"
        ],
        "268": [
            2025.78,
            2035.66,
            "to return the team to the top division of French football, all these details are of course before"
        ],
        "269": [
            2035.66,
            2046.5800000000002,
            "The Garand was remembered for this match and I mean these are gloomy things for Cannes 2005"
        ],
        "270": [
            2046.5800000000002,
            2053.98,
            "2009 2012 said that these stories have slightly different contexts, of course, and I hope that there will be a repetition"
        ],
        "271": [
            2053.98,
            2058.34,
            "It won't be, in any case, we'll find out soon enough"
        ],
        "272": [
            2066.2599999999998,
            2072.3799999999997,
            "Weekend matches should take place on May 25 and 28 if I'm not mistaken"
        ],
        "273": [
            2075.2599999999998,
            2078.1,
            "I'm saying this again just in case"
        ],
        "274": [
            2080.94,
            2090.1,
            "with an eye to the fact that with a certain schedule of Cannes the participants in the confrontation may turn out to be a strait"
        ],
        "275": [
            2090.22,
            2097.86,
            "I was also asked about this by the guard before the match, he said that of course I think about what can happen"
        ],
        "276": [
            2097.86,
            2106.3399999999997,
            "Wait for us further, of course, I mean that at this game in the park before the press season may be for us"
        ],
        "277": [
            2106.3399999999997,
            2112.22,
            "it’s not finished, I can’t help but think about it, but first of all, all thoughts, of course, are about the next game and about"
        ],
        "278": [
            2112.22,
            2116.2599999999998,
            "The fact that if possible I would like to achieve a positive result in it"
        ],
        "279": [
            2120.9,
            2128.46,
            "pass accuracy 89 percent versus 78"
        ],
        "280": [
            2133.06,
            2138.98,
            "Hardly anyone among the guests doubted this statistical indicator"
        ],
        "281": [
            2138.98,
            2145.42,
            "under Jean, they will have an advantage, as well as his sword skills, of course, in the majority"
        ],
        "282": [
            2145.78,
            2156.02,
            "key statistical indicators are almost certainly at the end of this"
        ],
        "283": [
            2156.02,
            2159.38,
            "in the match their advantage will be quite pronounced"
        ],
        "284": [
            2164.82,
            2170.38,
            "The game has calmed down a little lately, maybe this attack will be able to explode"
        ],
        "285": [
            2170.38,
            2175.2200000000003,
            "but no, it's not the easiest"
        ],
        "286": [
            2179.1400000000003,
            2187.46,
            "To put it bluntly, you won’t be able to pass these with 100 percent efficiency and the ball will not reach the runner"
        ],
        "287": [
            2187.46,
            2193.6600000000003,
            "It was he who was at the forefront of the attack for the guests, but now the hosts"
        ],
        "288": [
            2193.66,
            2201.46,
            "How will sarshare respond to Kan's efforts with nothing special"
        ],
        "289": [
            2209.02,
            2215.02,
            "He puts a penalty there, Remy Warcuter acts extremely carefully"
        ],
        "290": [
            2223.94,
            2235.2599999999998,
            "well, even in the stands the atmosphere is a little intimate until sometimes in those moments it’s overwhelming"
        ],
        "291": [
            2235.2599999999998,
            2240.3799999999997,
            "at least when the fan stand doesn’t turn on, it feels like complete silence is so light"
        ],
        "292": [
            2240.3799999999997,
            2252.2599999999998,
            "a slight rustle, nothing more than one team for which everything is in perfect order, but"
        ],
        "293": [
            2253.26,
            2261.7400000000002,
            "at least she is not interested, certainly from a tournament point of view, in being 100"
        ],
        "294": [
            2261.7400000000002,
            2268.0200000000004,
            "It's a waste of money to burn the lawn here, but the other team is very interested in it"
        ],
        "295": [
            2268.0200000000004,
            2280.6200000000003,
            "It just can’t be translated into language, that is, quite popular phrases"
        ],
        "296": [
            2282.26,
            2292.5400000000004,
            "I paraphrased her a little that the top people don’t really want to, they can’t do it, somehow she’s like this"
        ],
        "297": [
            2292.5400000000004,
            2300.46,
            "it turns out in relation to this match at least for a significant part of the first half in the last"
        ],
        "298": [
            2300.46,
            2304.5800000000004,
            "After 10-15 minutes we calmed down quite seriously"
        ],
        "299": [
            2313.26,
            2322.7400000000002,
            "There have been some pretty interesting matches relatively recently, including Canna vs."
        ],
        "300": [
            2322.7400000000002,
            2334.5400000000004,
            "Posadzha, although, of course, the statistics of the games at the Parc des Princes are especially not in favor"
        ],
        "301": [
            2334.86,
            2345.82,
            "The Arman team played 16 away matches against Paris, 13 defeats, 2 draws and 1 victory"
        ],
        "302": [
            2346.82,
            2364.5800000000004,
            "The last draw turned out to be quite significant for the team of Patrice Garand on February 14, 2015"
        ],
        "303": [
            2364.5800000000004,
            2373.9,
            "The year here at the Parc des Princes Cannes lost with a score of 0 2, but then the first goal was scored on 89"
        ],
        "304": [
            2373.9,
            2378.14,
            "a minute after that if I'm not mistaken"
        ],
        "305": [
            2381.46,
            2389.14,
            "RV Basil scored an excellent free-kick in stoppage time in the 92nd minute and equalized"
        ],
        "306": [
            2389.14,
            2397.82,
            "relatively recent experience on how to win back in an almost hopeless situation"
        ],
        "307": [
            2397.82,
            2407.1000000000004,
            "80 minutes still 0 2 away against PSG this is a hopeless situation for everyone here for many teams"
        ],
        "308": [
            2407.1000000000004,
            2416.3,
            "European football Cannes then managed to extricate itself and it is not surprising that the club's official website is on the eve"
        ],
        "309": [
            2416.7000000000003,
            2425.1800000000003,
            "of this match I remembered exactly that game, in particular by posting a video of that very goal"
        ],
        "310": [
            2425.1800000000003,
            2431.0600000000004,
            "We made a ditch in the 92nd minute with a free kick which I already mentioned"
        ],
        "311": [
            2447.0600000000004,
            2458.98,
            "And the last victory at Cannes was achieved here in the 2007-2008 season, to be precise in 2007"
        ],
        "312": [
            2458.98,
            2470.54,
            "at the Parc des Princes with a score of 1 0, by the way, both matches were then won by the Normans against the passenger, moreover"
        ],
        "313": [
            2470.7,
            2479.86,
            "They won their home match big time with a score of 3 0 this is 2000 2007-2008 I’ll emphasize those again"
        ],
        "314": [
            2479.86,
            2489.38,
            "times when, frankly speaking, we were not in the best historical shape"
        ],
        "315": [
            2489.38,
            2495.7799999999997,
            "I didn’t feel my best and was in the realities of that season and not only that by and large"
        ],
        "316": [
            2495.9,
            2502.7000000000003,
            "The middle peasant of the French championship; moreover, in order to emphasize the detail, it is worth recalling that"
        ],
        "317": [
            2502.7000000000003,
            2512.1000000000004,
            "that in the 2007-2008 season Cannes was even higher in the tournament table than the passenger of these times gradually"
        ],
        "318": [
            2512.1000000000004,
            2519.6600000000003,
            "they’ve already disappeared around the bend, although it was quite recently, less than 10 years have passed in total, however, in recent years"
        ],
        "319": [
            2519.66,
            2533.98,
            "years after the huge hard labor money on Sir Alhillai and restarted this one"
        ],
        "320": [
            2533.98,
            2539.98,
            "The project was catapulted to a new extra level; we are of course accustomed to not remembering it"
        ],
        "321": [
            2540.98,
            2544.58,
            "troublesome times in passenger history"
        ],
        "322": [
            2544.58,
            2548.78,
            "that's how it is"
        ],
        "323": [
            2551.42,
            2552.82,
            "there will definitely be gender"
        ],
        "324": [
            2552.82,
            2557.7,
            "at the end of the first half"
        ],
        "325": [
            2557.7,
            2563.66,
            "an opportunity for a good standard for the hosts"
        ],
        "326": [
            2563.66,
            2568.7400000000002,
            "It's a violation of the rules on the bow"
        ],
        "327": [
            2570.06,
            2578.62,
            "He’s just there for now and remains near the ball, but Anhil Dimaria has already come to him and we saw"
        ],
        "328": [
            2578.62,
            2585.82,
            "the previous case was approximately similar when from the same point the standard Dimari performed a bow from"
        ],
        "329": [
            2585.82,
            2592.18,
            "The porta stood for a while and even walked sideways along the penalty area, leaving Dimaria alone here"
        ],
        "330": [
            2592.18,
            2603.7,
            "Still, the two of them were on the canopy of Dimaria; in any case, it was very dangerous; Sir Charrier was close to that"
        ],
        "331": [
            2603.7,
            2605.2599999999998,
            "to end the first half"
        ],
        "332": [
            2611.3399999999997,
            2613.02,
            "to simplify the home team's advantage"
        ],
        "333": [
            2613.02,
            2621.14,
            "but he doesn’t hit, that’s why he exposed his head to the sword"
        ],
        "334": [
            2622.46,
            2628.4199999999996,
            "it was obvious on repeat, but the match never met the head"
        ],
        "335": [
            2639.54,
            2647.3399999999997,
            "Let us note by the way that the President of the Parisians, whom I mentioned a little earlier, is on Sir al-Hilla"
        ],
        "336": [
            2647.34,
            2656.34,
            "and fi behaved very correctly in relation to the main competitor of this season's campaign"
        ],
        "337": [
            2656.34,
            2666.86,
            "and when it became clear that Monaco would no longer be able to catch up, he congratulated Gazki on their victory and said that it was quality"
        ],
        "338": [
            2666.86,
            2672.6600000000003,
            "Their performances this season did not allow us to count on first place despite the usual indicators"
        ],
        "339": [
            2672.66,
            2683.3399999999997,
            "What we have achieved in this championship is enough to win gold, and so on sir in this case"
        ],
        "340": [
            2683.3399999999997,
            2695.42,
            "I’m definitely right, suffice it to say that with the baggage that I have right now I would become a champion"
        ],
        "341": [
            2695.42,
            2699.94,
            "in the last three League 1 games"
        ]
    }
}