{
    "segments": {
        "0": [
            0.0,
            6.0,
            "1-0, the hosts are ahead. The only goal was scored by Adrien Rabiot."
        ],
        "1": [
            6.0,
            12.0,
            "It was scored in the 13th minute after a small rebound."
        ],
        "2": [
            12.0,
            19.0,
            "Adrien Rabiot, in case you didn’t see this, let me remind you, I’ll note that he struck from outside the penalty area."
        ],
        "3": [
            22.0,
            26.0,
            "The second half has begun. As far as I understand, there are no substitutions."
        ],
        "4": [
            26.0,
            33.0,
            "Let's move on to the lineups. The hosts are Paris, Kevin Trump is in goal."
        ],
        "5": [
            33.0,
            40.0,
            "A pair of central defenders. Number 3 Kim Pen Be, number 5 Marquinhos."
        ],
        "6": [
            40.0,
            46.0,
            "The captain of the team number 17, Maxwell, is playing on the left today,"
        ],
        "7": [
            46.0,
            52.0,
            "who is playing with the enemies of the championship, at least exactly his last match."
        ],
        "8": [
            52.0,
            57.0,
            "This club, let's not forget that the French Cup final is still ahead on May 27."
        ],
        "9": [
            57.0,
            63.0,
            "On the right in the role of lateral Serge Arier number 19."
        ],
        "10": [
            63.0,
            70.0,
            "In half-defence, center number 8 is Thiago Moto."
        ],
        "11": [
            70.0,
            74.0,
            "To his left is number 25 Adrien Rabiot."
        ],
        "12": [
            74.0,
            80.0,
            "On the right is Giovanni LoCelso, who was injured during the first half."
        ],
        "13": [
            80.0,
            87.0,
            "He is playing his first match as a starter for PSG, but after an injury he managed to return to the game."
        ],
        "14": [
            87.0,
            91.0,
            "and even delivered a rather dangerous twisting shot from outside the penalty area."
        ],
        "15": [
            91.0,
            99.0,
            "Well, there's a trio in attack. Anchim Demarier number 11, Trianis Inkovani number 9, Lucas Moura number 7."
        ],
        "16": [
            100.0,
            110.0,
            "Kosti Kan. The troika is playing today, as in the previous round, according to a formation with three central defenders."
        ],
        "17": [
            110.0,
            117.0,
            "This is from left to right number 4 Dio Bande, number 13 Ben Youssef, number 29 Geneua."
        ],
        "18": [
            117.0,
            128.0,
            "In goal is Remy Vercouter number 1. On the flanks number 15 Immanuel Emuru, number 24 Frederic Guilbert."
        ],
        "19": [
            129.0,
            137.0,
            "Trio of midfielders from left to right. Number 17 Makengo, 25 Fere, 6 Denoplas."
        ],
        "20": [
            137.0,
            142.0,
            "In attack number 7 Ian Karamo and number 12 Ronnie Rodley."
        ],
        "21": [
            142.0,
            151.0,
            "About all the problems with the squads, about all the injuries, about all the losses of both Caen and PSG, due to a variety of reasons,"
        ],
        "22": [
            151.0,
            156.0,
            "I said this during the first half, so I won’t repeat myself."
        ],
        "23": [
            156.0,
            162.0,
            "Let me remind you that my name is Taras Timoshenko. Let me remind you again that I am happy to join the team of arbitrators who are officiating at this meeting."
        ],
        "24": [
            162.0,
            168.0,
            "Chief Judge John Hamel, his assistants Alexander Viela and Jenik Butri."
        ],
        "25": [
            168.0,
            179.0,
            "1-0. PSG leads, they are on our screens. 49 goals this season."
        ],
        "26": [
            179.0,
            184.0,
            "I repeat once again that this is one of the obvious intrigues of this meeting."
        ],
        "27": [
            184.0,
            196.0,
            "Will he be able to score his 50th goal and, accordingly, reach the goals achieved by Ibrahimovic, who once scored 50 goals for PSG."
        ],
        "28": [
            196.0,
            205.0,
            "In all tournaments, in this case we mean the performance of Kovani females at 49, of which 35."
        ],
        "29": [
            206.0,
            211.0,
            "In Ligue 1, Ibrahimovic then had 38."
        ],
        "30": [
            211.0,
            222.0,
            "In Ligue 1, Covani has, in addition to these 35 in the championship, 8 in the Champions League, 4 in the League Cup and 2 in the French Cup."
        ],
        "31": [
            222.0,
            231.0,
            "According to statistics, Edin Sankovani is directly involved in 43% of his team's scoring attacks."
        ],
        "32": [
            232.0,
            236.0,
            "It's not that impressive for you."
        ],
        "33": [
            236.0,
            263.0,
            "And, by the way, in connection with the excellent performance of Edin Sankovani during this season, more than once or twice they recalled the very old record of Josip Skobler."
        ],
        "34": [
            264.0,
            278.0,
            "Croatian, well, Yugoslavian, of course, at that time, the forward of Olympique de Marseille scored 44 goals in the championship in the 70-71 season."
        ],
        "35": [
            278.0,
            291.0,
            "This is a record. Still, people like Edin Sankovani, Kuranei and Zlatan Ibrahimovic are theoretically quite capable of encroaching on such indicators."
        ],
        "36": [
            292.0,
            299.0,
            "Why not, at least apply it to the realities of next season."
        ],
        "37": [
            299.0,
            315.0,
            "Why shouldn’t Kovana, who has scored 35 this season, it’s not evening yet, after all, the second half is ahead, set himself the goal of setting the French championship record for goals in a single season of all time."
        ],
        "38": [
            316.0,
            325.0,
            "Well, this, of course, is not today’s task, unless, of course, Kovana suddenly manages to score 9 times against us during the second half."
        ],
        "39": [
            325.0,
            327.0,
            "Very unlikely."
        ],
        "40": [
            327.0,
            345.0,
            "He was just trying to catch hold of Vyach, but at the moment of the pass he was offside."
        ],
        "41": [
            346.0,
            364.0,
            "He doesn’t entirely agree with this, but the episode has already, as they say, played out and become history, and you can disagree with the referee’s decision in this case at least 22 times, but it has been accepted and is already irreversible."
        ],
        "42": [
            366.0,
            368.0,
            "I'm starting the second half calmly."
        ],
        "43": [
            375.0,
            377.0,
            "Naemeri has a rather sour face."
        ],
        "44": [
            382.0,
            383.0,
            "He grimaced slightly."
        ],
        "45": [
            385.0,
            388.0,
            "It’s as if everything that’s happening doesn’t give him any pleasure at all."
        ],
        "46": [
            388.0,
            402.0,
            "Although, in general, to say that his players are now on the field is a disgrace, there is no need to be disgraceful."
        ],
        "47": [
            403.0,
            407.0,
            "It's quite a working situation for a generally ordinary game."
        ],
        "48": [
            408.0,
            415.0,
            "You can say as many routine phrases as you want at a press conference before such matches, that we have not one important game left, but two important games."
        ],
        "49": [
            415.0,
            425.0,
            "We owe it to our fans to win the last match of the season in the championship in order to approach the Cup final in a good mood and so on la-la-la."
        ],
        "50": [
            426.0,
            437.0,
            "But, in fact, of course, hand on heart, everyone understands that it’s quite difficult for a team to seriously bristle at such a game under such prerequisites."
        ],
        "51": [
            437.0,
            448.0,
            "We can probably talk about this in a relatively gentle manner."
        ],
        "52": [
            449.0,
            456.0,
            "Matches, however, have advantages both in the game and in the score in a certain situation."
        ],
        "53": [
            457.0,
            460.0,
            "After the first, the topic could have been even larger."
        ],
        "54": [
            460.0,
            469.0,
            "Although in the most successful scenario for Kan it could well have been a draw, Korova had a moment and it wasn’t the worst."
        ],
        "55": [
            470.0,
            478.0,
            "Yes, by the way, I can tell you the statistics."
        ],
        "56": [
            479.0,
            489.0,
            "At the moment, Polezhan has 69% ball possession, 31% from Saint-Noin Caen."
        ],
        "57": [
            489.0,
            496.0,
            "At the end of the first half, shots on goal were 11 for the hosts, 6 for the guests."
        ],
        "58": [
            497.0,
            500.0,
            "On target, 6 and 1, respectively."
        ],
        "59": [
            501.0,
            510.0,
            "There was only one offside during the first half; it was recorded by the Caen players."
        ],
        "60": [
            510.0,
            521.0,
            "Before the break, 4 corners were taken by the hosts, 2 by the Normans, fouls 5-3, only one yellow card was shown."
        ],
        "61": [
            522.0,
            531.0,
            "Hispael Diomande received it among the guests at this moment in the 25-26th minute, something like that."
        ],
        "62": [
            532.0,
            535.0,
            "That's what statistics are all about."
        ],
        "63": [
            535.0,
            543.0,
            "There is an interception and it would be nice to leave our own half of the field after that, but the guests are doing absolutely nothing with this."
        ],
        "64": [
            544.0,
            551.0,
            "Immediately they lose the ball."
        ],
        "65": [
            552.0,
            562.0,
            "And again, PSG continues to increase its advantage in this indicator, which is where Yoan Hamel took a little, a little, second pause."
        ],
        "66": [
            562.0,
            576.0,
            "And in the end he decides that there was a foul in this situation. The foul was on Lucas."
        ],
        "67": [
            577.0,
            589.0,
            "Well, it’s quite possible to break through from here, although we can’t say that this position is downright ideal."
        ],
        "68": [
            589.0,
            598.0,
            "But, nevertheless, it is completely, completely impossible to exclude the possibility that in this case we will see the blow of Anhillus Demaria."
        ],
        "69": [
            599.0,
            604.0,
            "There is no longer any doubt that he will be the one to hit the turn."
        ],
        "70": [
            605.0,
            610.0,
            "For a while, Majavan Los Els's company was certainly not young."
        ],
        "71": [
            610.0,
            624.0,
            "It’s still about earning authority; you have to grow up to earn the right to approach the ball in the realities of promising standards."
        ],
        "72": [
            625.0,
            635.0,
            "Yes, Kahn’s attempt to go on the attack quickly again ends in absolutely nothing."
        ],
        "73": [
            635.0,
            644.0,
            "In the meantime, we have brought to your attention that Javier Pastore will now appear."
        ],
        "74": [
            645.0,
            654.0,
            "In just a few minutes, maybe even two seconds, the passenger has the first substitution for the hosts, and in general for both players."
        ],
        "75": [
            655.0,
            659.0,
            "Today the commands will happen."
        ],
        "76": [
            665.0,
            678.0,
            "Pastore took to the field for the last time as part of his team."
        ],
        "77": [
            679.0,
            689.0,
            "Let’s put off talking about his appearance in the game for a little while, because Denis Ankavani was as close as possible to scoring for the 50th time this season."
        ],
        "78": [
            690.0,
            693.0,
            "And in the 36th championship he was only a few centimeters short."
        ],
        "79": [
            694.0,
            697.0,
            "We finally found him with a free kick pass."
        ],
        "80": [
            698.0,
            702.0,
            "He won the fight in the air, as he loves and knows how to do it."
        ],
        "81": [
            707.0,
            717.0,
            "In this case, having become detached from Guilbert, although he at some point, we noticed this on replay, he even slightly tried to grab the Uruguayan with his hands."
        ],
        "82": [
            718.0,
            725.0,
            "The ball absolutely, without any question, does not cross the goal line in this case."
        ],
        "83": [
            726.0,
            738.0,
            "So, passions are boiling in us quite unexpectedly in a game that was previously quite calm, where even if there were hard fouls during the first half, they could be confidently counted on the fingers of one hand."
        ],
        "84": [
            740.0,
            742.0,
            "Bev Youssef, as far as I understand, saved his team there."
        ],
        "85": [
            742.0,
            746.0,
            "As a result, PSG is part of the realities of one season in all tournaments."
        ],
        "86": [
            773.0,
            785.0,
            "Pastore is already on duty there on our sideline near the center line in order to come on as a substitute."
        ],
        "87": [
            786.0,
            787.0,
            "And it will happen right now."
        ],
        "88": [
            788.0,
            789.0,
            "This is the last time he's on his team."
        ],
        "89": [
            789.0,
            805.0,
            "Appeared on the field on April 22, then he appeared in the starting lineup in the game against Mont Pellier, which for PSG ended in a victory with a score of 2-0."
        ],
        "90": [
            806.0,
            815.0,
            "Well, the last time he managed to distinguish himself, if we take all the tournaments in the cup on April 5."
        ],
        "91": [
            816.0,
            817.0,
            "And of course he won."
        ],
        "92": [
            818.0,
            819.0,
            "Pastore, of course, there was nothing he wouldn't win."
        ],
        "93": [
            820.0,
            821.0,
            "But of course he won."
        ],
        "94": [
            822.0,
            823.0,
            "And of course he won."
        ],
        "95": [
            824.0,
            825.0,
            "But of course he won."
        ],
        "96": [
            826.0,
            827.0,
            "But of course he won."
        ],
        "97": [
            828.0,
            829.0,
            "But of course he won."
        ],
        "98": [
            830.0,
            831.0,
            "But of course he won."
        ],
        "99": [
            832.0,
            833.0,
            "But of course he won."
        ],
        "100": [
            834.0,
            835.0,
            "But of course he won."
        ],
        "101": [
            836.0,
            837.0,
            "But of course he won."
        ],
        "102": [
            838.0,
            839.0,
            "But of course he won."
        ],
        "103": [
            840.0,
            841.0,
            "But of course he won."
        ],
        "104": [
            842.0,
            843.0,
            "But of course he won."
        ],
        "105": [
            844.0,
            845.0,
            "But of course he won."
        ],
        "106": [
            845.0,
            846.0,
            "But of course he won."
        ],
        "107": [
            847.0,
            848.0,
            "But of course he won."
        ],
        "108": [
            849.0,
            850.0,
            "But of course he won."
        ],
        "109": [
            851.0,
            852.0,
            "But of course he won."
        ],
        "110": [
            853.0,
            854.0,
            "But of course he won."
        ],
        "111": [
            855.0,
            856.0,
            "But of course he won."
        ],
        "112": [
            857.0,
            858.0,
            "But of course he won."
        ],
        "113": [
            859.0,
            860.0,
            "But of course he won."
        ],
        "114": [
            861.0,
            862.0,
            "But of course he won."
        ],
        "115": [
            863.0,
            864.0,
            "But of course he won."
        ],
        "116": [
            865.0,
            866.0,
            "But of course he won."
        ],
        "117": [
            867.0,
            868.0,
            "But of course he won."
        ],
        "118": [
            869.0,
            870.0,
            "But of course he won."
        ],
        "119": [
            871.0,
            872.0,
            "But of course he won."
        ],
        "120": [
            873.0,
            874.0,
            "But of course he won."
        ],
        "121": [
            875.0,
            876.0,
            "But of course he won."
        ],
        "122": [
            876.0,
            877.0,
            "But of course he won."
        ],
        "123": [
            878.0,
            879.0,
            "Thank you very much, most important."
        ],
        "124": [
            880.0,
            882.0,
            "On this occasion, he was there for 10 hours with no one."
        ],
        "125": [
            883.0,
            884.0,
            "influencing him there."
        ],
        "126": [
            885.0,
            888.0,
            "For him, the game in the starting 11."
        ],
        "127": [
            888.0,
            889.0,
            "Startant."
        ],
        "128": [
            890.0,
            893.0,
            "And when he went as a substitute, he played for a maximum of half an hour."
        ],
        "129": [
            894.0,
            896.0,
            "And when he was on substitution, he played a maximum of half an hour."
        ],
        "130": [
            897.0,
            901.0,
            "Here, accordingly, almost an hour was ultimately allotted to him in the new season."
        ],
        "131": [
            902.0,
            903.0,
            "And that's not enough."
        ],
        "132": [
            905.0,
            907.0,
            "21 years old."
        ],
        "133": [
            910.0,
            913.0,
            "By the way, he just turned 21 years old."
        ],
        "134": [
            913.0,
            917.0,
            "In April, but also from the first half, we will remember,"
        ],
        "135": [
            917.0,
            920.0,
            "his shot on goal is quite dangerous."
        ],
        "136": [
            920.0,
            923.0,
            "Garputin also coped with this speech."
        ],
        "137": [
            923.0,
            926.0,
            "Well, this is so, if we summarize the impressions,"
        ],
        "138": [
            926.0,
            929.0,
            "This is what we saw in the game today,"
        ],
        "139": [
            929.0,
            933.0,
            "Here is a moment involving an Argentine."
        ],
        "140": [
            936.0,
            939.0,
            "Sev Charrier will drive on the sidelines."
        ],
        "141": [
            943.0,
            946.0,
            "We've got an hour of play behind us,"
        ],
        "142": [
            946.0,
            953.0,
            "and a little bit of this slightly sleepy match in certain sections"
        ],
        "143": [
            953.0,
            955.0,
            "The teams managed to shake things up."
        ],
        "144": [
            955.0,
            957.0,
            "First by attack,"
        ],
        "145": [
            957.0,
            961.0,
            "where Edith Sankavani made a header on goal."
        ],
        "146": [
            961.0,
            966.0,
            "Well, then the teams fought a little,"
        ],
        "147": [
            966.0,
            969.0,
            "sparks were struck, there was a little conflict."
        ],
        "148": [
            969.0,
            972.0,
            "Well, this also contributes to the fact that maybe they will get a little excited."
        ],
        "149": [
            980.0,
            983.0,
            "At the end of the first half, if anything, you saw the results."
        ],
        "150": [
            983.0,
            986.0,
            "Just in case, I'll remind you of what's going on"
        ],
        "151": [
            986.0,
            989.0,
            "after a break in parallel matches."
        ],
        "152": [
            989.0,
            996.0,
            "I won’t say anything, but I note that Laryan was inferior at home"
        ],
        "153": [
            996.0,
            1000.0,
            "After the first 45 minutes Bordeaux are 0-1."
        ],
        "154": [
            1005.0,
            1013.0,
            "Well, Masti played 0-0 away against Olympique de Marseille."
        ],
        "155": [
            1013.0,
            1019.0,
            "This is a situation that, given the current problems, completely suits Ka."
        ],
        "156": [
            1019.0,
            1023.0,
            "Because if Basti draws, he will have 35 points,"
        ],
        "157": [
            1023.0,
            1025.0,
            "as much as Laryan."
        ],
        "158": [
            1025.0,
            1030.0,
            "And Ka, accordingly, will definitely remain in its 17th place."
        ],
        "159": [
            1030.0,
            1034.0,
            "How things are going with Nancy in this case definitely doesn’t matter at all anymore,"
        ],
        "160": [
            1034.0,
            1040.0,
            "because if Nancy wins, Egin scores no more than 35 points."
        ],
        "161": [
            1044.0,
            1046.0,
            "I don't know how it is there."
        ],
        "162": [
            1049.0,
            1053.0,
            "I remember the very interview that I quoted, Patrice Garand."
        ],
        "163": [
            1053.0,
            1059.0,
            "Was he interested in the results during the break of parallel matches or not."
        ],
        "164": [
            1059.0,
            1062.0,
            "I remind you that he said before this game that he would definitely not be on the bench"
        ],
        "165": [
            1062.0,
            1065.0,
            "no laptop, no other electronic devices,"
        ],
        "166": [
            1065.0,
            1071.0,
            "which will allow you to monitor online how Laryan and Basti are doing in the 38th round."
        ],
        "167": [
            1072.0,
            1077.0,
            "Attempted short pass into the penalty area to Edinson Kovani, of course,"
        ],
        "168": [
            1077.0,
            1079.0,
            "But it gets chopped just a little bit, the ball doesn't reach."
        ],
        "169": [
            1089.0,
            1092.0,
            "Pastore came into the game energetically."
        ],
        "170": [
            1102.0,
            1107.0,
            "Actually, Pastor's goals this season are the same as in this French championship,"
        ],
        "171": [
            1107.0,
            1113.0,
            "As far as I remember, no. He scored in cups, super cups and cups."
        ],
        "172": [
            1113.0,
            1116.0,
            "Here are three goals this season."
        ],
        "173": [
            1118.0,
            1126.0,
            "So controversial for him in the sense that he didn’t play that much."
        ],
        "174": [
            1131.0,
            1134.0,
            "There have been problems with injuries at times."
        ],
        "175": [
            1134.0,
            1139.0,
            "Well, actually, when I was healthy, not every time, not every time."
        ],
        "176": [
            1139.0,
            1142.0,
            "Made into the starting lineup."
        ],
        "177": [
            1142.0,
            1145.0,
            "In general, from the game where I played in the starting lineup,"
        ],
        "178": [
            1145.0,
            1149.0,
            "You can count it on the fingers of two hands."
        ],
        "179": [
            1149.0,
            1154.0,
            "Confidently came on as a substitute quite often when he was available,"
        ],
        "180": [
            1154.0,
            1157.0,
            "But also not every time."
        ],
        "181": [
            1161.0,
            1167.0,
            "What can we say about the French championship, it is played in 14 matches during the current season"
        ],
        "182": [
            1167.0,
            1170.0,
            "One way or another, I took part at least to some extent."
        ],
        "183": [
            1170.0,
            1176.0,
            "Demaria. Penalty kick. The addressee, again, was clearly Enesen Cavani."
        ],
        "184": [
            1176.0,
            1193.0,
            "Pastore. I didn't find any options for a more acute development of this attack."
        ],
        "185": [
            1193.0,
            1205.0,
            "A blow with a turn. And in this case it turns out to be very unpleasant for Ami Verkuta."
        ],
        "186": [
            1205.0,
            1214.0,
            "Was there a ricochet there?"
        ],
        "187": [
            1214.0,
            1221.0,
            "No, it looks like not in this case."
        ],
        "188": [
            1221.0,
            1224.0,
            "But still the blow was very unpleasant. From below."
        ],
        "189": [
            1224.0,
            1229.0,
            "And Vercouter didn’t have time to form here. He hit the ball with his foot."
        ],
        "190": [
            1229.0,
            1233.0,
            "However, he did it quite successfully. Again, not through the center of the penalty area,"
        ],
        "191": [
            1233.0,
            1238.0,
            "Which always leads to a high probability that there will be a finishing move to the side."
        ],
        "192": [
            1238.0,
            1246.0,
            "So we will assume that the most experienced Ami Verkuta dealt with this trouble more or less calmly."
        ],
        "193": [
            1246.0,
            1257.0,
            "Now they didn’t let me get to the ball, but even without his participation everything worked out more or less well."
        ],
        "194": [
            1258.0,
            1286.0,
            "Gilien Ferré won the fight in the air."
        ],
        "195": [
            1286.0,
            1298.0,
            "Ami Vercouter will put the ball in play."
        ],
        "196": [
            1298.0,
            1308.0,
            "It would seem that at some point Kim Peng Be and Maxwell exchanged positions, but not on a permanent basis."
        ],
        "197": [
            1308.0,
            1320.0,
            "Maxwell has supported the attack so far. Now in the defensive phase they are taking their places."
        ],
        "198": [
            1320.0,
            1336.0,
            "Maxwell on the left on the ogi, then closer to the center. Number three."
        ],
        "199": [
            1337.0,
            1344.0,
            "Kim Peng Be is now just in the post with the ball."
        ],
        "200": [
            1344.0,
            1355.0,
            "Maxwell in this situation should take a position closer to the flank."
        ],
        "201": [
            1355.0,
            1370.0,
            "So he went to the center, freeing up this flank for Mota’s pull."
        ],
        "202": [
            1370.0,
            1384.0,
            "Maxwell, who is playing with Parc des Princes today, has not touched the ball in this game during his time with this team."
        ],
        "203": [
            1385.0,
            1398.0,
            "During his time at PSG, he played a total of 212 matches, scored 13 goals and, as I said, won 13 trophies."
        ],
        "204": [
            1398.0,
            1413.0,
            "Apart from everything else, he has a pretty solid profile in his previous teams, but here he has a pretty solid profile, where he attacked, I think you know perfectly well even without me."
        ],
        "205": [
            1413.0,
            1428.0,
            "Before that there were 17 more titles, that is, a total of 30 titles in my career and the opportunity to win another 31 with PSG on May 27."
        ],
        "206": [
            1428.0,
            1445.0,
            "After this, as for continuing his career, well, firstly, it must be said that, as far as I understand, it will not be over yet, although Maxwell will turn 36 at the end of August."
        ],
        "207": [
            1445.0,
            1464.0,
            "He plans to try himself somewhere on another continent, maybe in South America, maybe we are talking about Basia, about China."
        ],
        "208": [
            1464.0,
            1477.0,
            "There you can meet old age very nicely, calmly, confidently, I mean football old age, with a good salary."
        ],
        "209": [
            1477.0,
            1483.0,
            "A good house, a good wife, what else is needed to calmly meet old age."
        ],
        "210": [
            1484.0,
            1489.0,
            "The white sun in the desert now is what it sounded like, if anything."
        ],
        "211": [
            1495.0,
            1500.0,
            "The violation was carried out by the Paris players."
        ],
        "212": [
            1514.0,
            1523.0,
            "Remy Vercouter decided to walk quite far in this case, outside the penalty area, but his teammates went forward."
        ],
        "213": [
            1523.0,
            1542.0,
            "I have already said on the last three occasions when Kahn fought for survival in the last round, when this issue was still relevant for the team in 2005, 2009 and 2012."
        ],
        "214": [
            1542.0,
            1544.0,
            "The team was invariably eliminated."
        ],
        "215": [
            1544.0,
            1547.0,
            "Something will happen today. 70 minutes behind."
        ],
        "216": [
            1547.0,
            1550.0,
            "And the supply will be found at the forging again."
        ],
        "217": [
            1550.0,
            1558.0,
            "It was immediately clear from the flight of this ball that he was unlikely to reach him."
        ],
        "218": [
            1560.0,
            1562.0,
            "A bit high in this case."
        ],
        "219": [
            1564.0,
            1565.0,
            "Corner."
        ],
        "220": [
            1573.0,
            1575.0,
            "Seventh corner at the Caen gate."
        ],
        "221": [
            1577.0,
            1593.0,
            "If the game ends with this score, well, in any case, if Caen fails to score, then this will be the fourth consecutive match in Ligue 1 against PSG where the Normans fail to score."
        ],
        "222": [
            1593.0,
            1596.0,
            "There's still time."
        ],
        "223": [
            1597.0,
            1618.0,
            "An interesting statistical moment, by the way, from the point of view of the struggle for survival, where, as I said in the last round, five teams are involved at once from 0C in 20th position to Dijon in 16th place."
        ],
        "224": [
            1618.0,
            1626.0,
            "Among these five teams, Caen has the worst record in terms of goal difference."
        ],
        "225": [
            1626.0,
            1632.0,
            "Minus 29, which, accordingly, has its meaning in case of equality of points, as you yourself understand."
        ],
        "226": [
            1632.0,
            1643.0,
            "If Kan is in no way interested in this very equality of points with Laryan."
        ],
        "227": [
            1643.0,
            1652.0,
            "Dijon holds the highest 36, but the team is one position higher in additional indicators."
        ],
        "228": [
            1652.0,
            1656.0,
            "From the gate."
        ],
        "229": [
            1674.0,
            1682.0,
            "Well, the Parisians have one more replacement. By the way, the guests have not had one yet."
        ],
        "230": [
            1682.0,
            1689.0,
            "Well, here again it’s worth taking into account the problems that I talked about."
        ],
        "231": [
            1689.0,
            1699.0,
            "The application is due to the huge number of injuries, the absence, most importantly, of the team's main scorer."
        ],
        "232": [
            1699.0,
            1701.0,
            "Not exactly the most fabulous thing."
        ],
        "233": [
            1701.0,
            1712.0,
            "And so it’s not worth saying unequivocally that Kan is certainly capable of finding resources on his bench in the reality of these losses in order to strengthen the game."
        ],
        "234": [
            1712.0,
            1720.0,
            "However, as a fact, the winning team made two substitutions, the losing team has not yet made a single one."
        ],
        "235": [
            1720.0,
            1728.0,
            "Go away! Appeared on the field instead of Diagumota in the 74th minute."
        ],
        "236": [
            1728.0,
            1753.0,
            "So, let's look at this moment again. And yes, of course, ladies and gentlemen, this is a penalty."
        ],
        "237": [
            1753.0,
            1764.0,
            "Representative Kim Peng-Be takes a wrestling hold on the thigh."
        ],
        "238": [
            1764.0,
            1770.0,
            "In this case, Jornatona Del Plaza."
        ],
        "239": [
            1770.0,
            1777.0,
            "And we can agree with the decision of the main arbiter of this meeting, Yoann Hamel."
        ],
        "240": [
            1778.0,
            1785.0,
            "Well, this is one of the rarest chances. The guests had one really good moment during the first half."
        ],
        "241": [
            1785.0,
            1791.0,
            "And the first moment after the break is ironclad, because it is an 11-meter chance to equalize."
        ],
        "242": [
            1791.0,
            1796.0,
            "The ladder is dragging. Well, guys, what can I say."
        ],
        "243": [
            1796.0,
            1804.0,
            "Rodlen doesn't score from the point, he guesses the direction of the visiting number 12's shot."
        ],
        "244": [
            1805.0,
            1808.0,
            "German hullkeeper BSJ."
        ],
        "245": [
            1808.0,
            1826.0,
            "Well, after this, if the team does not take advantage of such chances, and if ultimately at the end of this round, literally in a matter of minutes, we find out that after all, everything in other matches did not turn out the best, not the most necessary way for Kahn,"
        ],
        "246": [
            1826.0,
            1830.0,
            "Then we can rightfully say, guys, blame yourselves."
        ],
        "247": [
            1831.0,
            1836.0,
            "It was clear that there would be no chance of a breakthrough in this game."
        ],
        "248": [
            1836.0,
            1840.0,
            "If there are two or two and a half moments, then you definitely need to use them."
        ],
        "249": [
            1840.0,
            1847.0,
            "And we remember in this sense that Jan Caramon did not realize his chance, good in the first half, but now much better."
        ],
        "250": [
            1847.0,
            1851.0,
            "Penalty for violation of the penalty area by Kim Peng Be."
        ],
        "251": [
            1851.0,
            1856.0,
            "And in this case, too, nothing. They don’t score again."
        ],
        "252": [
            1857.0,
            1861.0,
            "Maybe they're waiting for the 89th minute to come."
        ],
        "253": [
            1861.0,
            1874.0,
            "I remembered the game, the very remarkable one of these teams, which took place on February 14, 2015,"
        ],
        "254": [
            1874.0,
            1880.0,
            "When Caen was down 0-2 and came back by scoring twice in the 89th minute and in the second stoppage minute."
        ],
        "255": [
            1881.0,
            1889.0,
            "Gonala about how that comeback to the official Kan website warmed my soul before this game."
        ],
        "256": [
            1889.0,
            1896.0,
            "A separate note in the news feed was, of course, dedicated to this."
        ],
        "257": [
            1896.0,
            1903.0,
            "And hardly anyone will be surprised if Paris now punishes guests for such extravagance."
        ],
        "258": [
            1903.0,
            1907.0,
            "Mastors! The free kick rushes in, but doesn't get to the ball."
        ],
        "259": [
            1920.0,
            1922.0,
            "Blaspoti Edi, who has already come on as a substitute."
        ],
        "260": [
            1922.0,
            1926.0,
            "By the way, Cavani was here the other day with Lucas and Adienson,"
        ],
        "261": [
            1926.0,
            1929.0,
            "I took part in a good, correct action."
        ],
        "262": [
            1929.0,
            1937.0,
            "The three of them visited a children's hospital, where they took a lot of pictures with the kids."
        ],
        "263": [
            1937.0,
            1947.0,
            "Well, you have to think that the young children who, for some various reasons, ended up in a hospital bed,"
        ],
        "264": [
            1947.0,
            1949.0,
            "It was extremely nice to see my idols."
        ],
        "265": [
            1949.0,
            1951.0,
            "So the guys are great."
        ],
        "266": [
            1955.0,
            1958.0,
            "Well, now we have two replacements at once."
        ],
        "267": [
            1958.0,
            1967.0,
            "Lucas, he also took part in this action, leaves the field and appears in our game."
        ],
        "268": [
            1967.0,
            1974.0,
            "Julian Draxler, who, of course, has been called up to the German national team, to the French national team, if anything, called up."
        ],
        "269": [
            1974.0,
            1978.0,
            "Four Parisian players."
        ],
        "270": [
            1978.0,
            1988.0,
            "This is Alfonso Rioli, Kim Pembe, Blaspoti Eady and Adienson Cavani."
        ],
        "271": [
            1988.0,
            1996.0,
            "Well, yes, and instead of Romain Zhnev, Jordan Tell is in the team of Patrice Garand,"
        ],
        "272": [
            1996.0,
            2000.0,
            "in the team of Alfonso Rioli, in the team of Julian Draxler."
        ],
        "273": [
            2000.0,
            2018.0,
            "Well, yes, and instead of Romain Zhnev, Jordan Tell is in the team of Patrice Garand,"
        ],
        "274": [
            2018.0,
            2021.0,
            "enters the field. This is a forward."
        ],
        "275": [
            2021.0,
            2026.0,
            "This is a replacement for one of the three central defenders."
        ],
        "276": [
            2026.0,
            2035.0,
            "Accordingly, now the guests must go to the game with two central defenders and four defenders."
        ],
        "277": [
            2035.0,
            2043.0,
            "Does this mean that Patrice Garand knows something about how parallel matches work?"
        ],
        "278": [
            2043.0,
            2046.0,
            "Oh, I won't tell you."
        ],
        "279": [
            2046.0,
            2050.0,
            "If you want to know this, you will, of course, find all the relevant information on the Internet."
        ],
        "280": [
            2050.0,
            2055.0,
            "And someone, perhaps, will simply be dissatisfied with the fact that I will talk about this,"
        ],
        "281": [
            2055.0,
            2061.0,
            "how things are developing in the games of Lorian and Bastia."
        ],
        "282": [
            2061.0,
            2064.0,
            "They talked about it primitively at the end of the first half,"
        ],
        "283": [
            2064.0,
            2068.0,
            "because in any case we had graphics with the results on the screen."
        ],
        "284": [
            2068.0,
            2070.0,
            "Because there's no escape."
        ],
        "285": [
            2081.0,
            2092.0,
            "By the way, it plays with a cool plot."
        ],
        "286": [
            2092.0,
            2097.0,
            "The fight for promotion in League 2 is over."
        ],
        "287": [
            2097.0,
            2100.0,
            "It's all over there already."
        ],
        "288": [
            2100.0,
            2108.0,
            "First place went to Strasbourg, which won the last round with 67 points."
        ],
        "289": [
            2108.0,
            2112.0,
            "And, accordingly, the first position, a direct ticket to League 1."
        ],
        "290": [
            2112.0,
            2118.0,
            "And the real fire was in the game with the participation of Amiens, which in the end also won,"
        ],
        "291": [
            2118.0,
            2126.0,
            "Took second place and directly received a ticket for promotion."
        ],
        "292": [
            2126.0,
            2134.0,
            "But Amiens scored the winning goal against Reims in the fifth minute of injury."
        ],
        "293": [
            2134.0,
            2137.0,
            "Imagine the passions that were in full swing there."
        ],
        "294": [
            2137.0,
            2148.0,
            "The density of the tournament is such that Troyes, who became third and plays in transition matches,"
        ],
        "295": [
            2148.0,
            2155.0,
            "Now maybe even Iskan, ended up with the same 66 points."
        ],
        "296": [
            2155.0,
            2160.0,
            "And, accordingly, Lens 65, Brest 65, Nimes 64."
        ],
        "297": [
            2160.0,
            2164.0,
            "From first place to sixth in the end it's only three points."
        ],
        "298": [
            2164.0,
            2168.0,
            "And in this case he won’t get to the ball again."
        ],
        "299": [
            2168.0,
            2173.0,
            "Accordingly, if Amiens had not scored in the 95th minute,"
        ],
        "300": [
            2173.0,
            2186.0,
            "then the team would have ended up with us with 64 points, sharing fifth and sixth places"
        ],
        "301": [
            2186.0,
            2188.0,
            "With such a density of the tournament table with Nimes."
        ],
        "302": [
            2188.0,
            2190.0,
            "Imagine how much."
        ],
        "303": [
            2190.0,
            2195.0,
            "Everything depended on this one goal, which was scored in the 95th minute."
        ],
        "304": [
            2195.0,
            2197.0,
            "It's either a disaster or a bust. It's either everything or nothing."
        ],
        "305": [
            2197.0,
            2200.0,
            "Really, there is no third option here. Only black and white."
        ],
        "306": [
            2200.0,
            2205.0,
            "There's a goal in the 95th minute. That's it, you're the king."
        ],
        "307": [
            2205.0,
            2207.0,
            "This is a direct promotion. No goal."
        ],
        "308": [
            2207.0,
            2210.0,
            "Definitely no chance even for transition matches."
        ],
        "309": [
            2212.0,
            2214.0,
            "Simply amazing, of course, the plot."
        ],
        "310": [
            2214.0,
            2218.0,
            "And here it should be said that Amiens for the first time in its long history"
        ],
        "311": [
            2218.0,
            2225.0,
            "The team has been in the top division of French football for more than a hundred years."
        ],
        "312": [
            2229.0,
            2232.0,
            "The team is quite entertaining in a number of ways."
        ],
        "313": [
            2232.0,
            2238.0,
            "For example, it is worth noting that its top scorer is Abu Bakar Kamara,"
        ],
        "314": [
            2238.0,
            2242.0,
            "Guenean footballer, quite a bit with a Belarusian passport."
        ],
        "315": [
            2242.0,
            2245.0,
            "Fans of Belarusian football can certainly remember him."
        ],
        "316": [
            2245.0,
            2250.0,
            "Now he will probably have the opportunity to play in League 1."
        ],
        "317": [
            2250.0,
            2255.0,
            "Amiens will, of course, take into account the promotion in class,"
        ],
        "318": [
            2255.0,
            2257.0,
            "Taking into account several other tasks."
        ],
        "319": [
            2257.0,
            2266.0,
            "But I think that there is also a place for the team’s best scorer in League 1."
        ],
        "320": [
            2266.0,
            2268.0,
            "Well, he's also the team's top scorer."
        ],
        "321": [
            2272.0,
            2277.0,
            "Our ending begins in full."
        ],
        "322": [
            2281.0,
            2286.0,
            "Covan didn't have time to quarrel a little with Remy Vercouter."
        ],
        "323": [
            2286.0,
            2294.0,
            "Although, perhaps, in this situation it is the Parisian forward."
        ],
        "324": [
            2294.0,
            2299.0,
            "I was wrong. It was clear that Epicetus had already been largely lost."
        ],
        "325": [
            2299.0,
            2305.0,
            "They probably shouldn’t have jostled with the opposing goalkeeper."
        ],
        "326": [
            2308.0,
            2313.0,
            "But if the entire team’s emotional background is more or less calm, then..."
        ],
        "327": [
            2316.0,
            2318.0,
            "He has the same emotion as Amiens."
        ],
        "328": [
            2318.0,
            2321.0,
            "If the emotional background is more or less calm, then..."
        ],
        "329": [
            2324.0,
            2330.0,
            "We remember, he has the very task that I spoke about more than once during the current match."
        ],
        "330": [
            2330.0,
            2335.0,
            "He, of course, would really like to score. Pass on the move."
        ],
        "331": [
            2338.0,
            2340.0,
            "Unsuccessful by Blaise Motividi."
        ],
        "332": [
            2341.0,
            2348.0,
            "And now we can state that all six replacements have been made."
        ],
        "333": [
            2348.0,
            2355.0,
            "Guilbert leaves. Jordan Leborgne appears in his place."
        ],
        "334": [
            2359.0,
            2361.0,
            "Jean-Victor Mackengo."
        ],
        "335": [
            2362.0,
            2365.0,
            "Also leaves the field."
        ],
        "336": [
            2371.0,
            2375.0,
            "And instead of him, Vincent Besa will bring him into the game for a while."
        ],
        "337": [
            2384.0,
            2390.0,
            "Stith Malbranque, who was included in the lineup in this match, will definitely not play for us."
        ],
        "338": [
            2390.0,
            2394.0,
            "One of the most experienced football players in Caen."
        ],
        "339": [
            2394.0,
            2404.0,
            "Status, probably, given the rather large baggage of his performances in the English Premier League."
        ],
        "340": [
            2404.0,
            2413.0,
            "And for Leon the team is much more ambitious and eminent than Caen, if we talk about the realities of the French championship."
        ],
        "341": [
            2413.0,
            2414.0,
            "There will be a corner."
        ],
        "342": [
            2415.0,
            2418.0,
            "How many Kahn footballers are there? One, two, three, four, five at least."
        ],
        "343": [
            2418.0,
            2419.0,
            "Ferre serves."
        ],
        "344": [
            2420.0,
            2423.0,
            "And none of the guests directly get to the ball with a penalty."
        ],
        "345": [
            2423.0,
            2430.0,
            "True, the selection is up to the players of the football player Garand."
        ],
        "346": [
            2430.0,
            2433.0,
            "But this is a penalty violation."
        ],
        "347": [
            2437.0,
            2442.0,
            "And Patrice Garand, hanging his head a little, walked towards his own bench."
        ],
        "348": [
            2449.0,
            2451.0,
            "Well, will he come up with something here?"
        ],
        "349": [
            2451.0,
            2454.0,
            "It's a handover, but it's quite simple, to be honest."
        ],
        "350": [
            2454.0,
            2457.0,
            "It was possible to solve it, and it was solved."
        ],
        "351": [
            2457.0,
            2465.0,
            "Patrice Garand, just in case, let me remind you that he is a fairly experienced coach with a pretty good reputation."
        ],
        "352": [
            2465.0,
            2469.0,
            "He lifted Caen from Ligue 2, the top division of French football."
        ],
        "353": [
            2469.0,
            2472.0,
            "At one time, as a player, he was the top scorer of the French Championship."
        ],
        "354": [
            2473.0,
            2476.0,
            "83-84, 21 goals."
        ],
        "355": [
            2479.0,
            2481.0,
            "And this ball didn't count."
        ],
        "356": [
            2481.0,
            2484.0,
            "The Caen players just had time to rejoice."
        ],
        "357": [
            2484.0,
            2490.0,
            "Because finally what they wanted so much happened, but it was offside."
        ],
        "358": [
            2490.0,
            2492.0,
            "Now let's watch the episode carefully."
        ],
        "359": [
            2492.0,
            2495.0,
            "Of course, our French colleagues will provide us with a repeat."
        ],
        "360": [
            2497.0,
            2499.0,
            "We can figure everything out immediately."
        ],
        "361": [
            2503.0,
            2507.0,
            "Euan Hamel made the decision, and he made it with extreme confidence."
        ],
        "362": [
            2508.0,
            2509.0,
            "Karamo."
        ],
        "363": [
            2516.0,
            2519.0,
            "And in this case we have..."
        ],
        "364": [
            2520.0,
            2522.0,
            " Well it..."
        ],
        "365": [
            2522.0,
            2524.0,
            "No, not offside."
        ],
        "366": [
            2524.0,
            2528.0,
            "So, judging by the replay, almost on the same line."
        ],
        "367": [
            2533.0,
            2534.0,
            " Yes."
        ],
        "368": [
            2536.0,
            2540.0,
            "Let's put it this way, it was a slippery moment, but it was more likely that there was no offside."
        ],
        "369": [
            2541.0,
            2547.0,
            "And rather, it’s still worth insisting that the goal in this case was scored correctly."
        ],
        "370": [
            2553.0,
            2558.0,
            "Yes, if this whole story ends badly for Kahn, except..."
        ],
        "371": [
            2559.0,
            2561.0,
            "Own mistakes."
        ],
        "372": [
            2563.0,
            2566.0,
            "You can also complain..."
        ],
        "373": [
            2569.0,
            2571.0,
            "The referee's inaccuracy."
        ],
        "374": [
            2573.0,
            2575.0,
            "But that’s if everything ends badly. What if it ends well?"
        ],
        "375": [
            2577.0,
            2579.0,
            "Jordan Tell. He was the one the ball hit."
        ],
        "376": [
            2579.0,
            2585.0,
            "It was he who could have become the author of the most important goal for Kahn."
        ],
        "377": [
            2585.0,
            2587.0,
            "Albeit in such a slightly funny way."
        ],
        "378": [
            2587.0,
            2592.0,
            "It’s hardly, let’s say, one can say that he committed some kind of stupid action."
        ],
        "379": [
            2592.0,
            2595.0,
            "Took a swing kick. The ball just hit him."
        ],
        "380": [
            2596.0,
            2598.0,
            "After this very blow with a turn."
        ],
        "381": [
            2598.0,
            2601.0,
            "But it would have been his goal, of course."
        ],
        "382": [
            2601.0,
            2604.0,
            "It looks like it should have been his goal."
        ],
        "383": [
            2604.0,
            2607.0,
            "Adjusted for what looks like offside."
        ],
        "384": [
            2607.0,
            2609.0,
            "John MMLM was recorded erroneously."
        ],
        "385": [
            2609.0,
            2614.0,
            "But this, alas, ah, is still an integral part of football."
        ],
        "386": [
            2614.0,
            2621.0,
            "And Kahn, if the offside is really wrong, at least it seems to me, will allow him to insist on it."
        ],
        "387": [
            2622.0,
            2624.0,
            "Not the first and not the last."
        ],
        "388": [
            2626.0,
            2631.0,
            "The longest historical history of Kahn includes the fact that he was the main football player,"
        ],
        "389": [
            2631.0,
            2633.0,
            "not the first and not the last."
        ],
        "390": [
            2635.0,
            2639.0,
            "In the longest historical chain of commands that have suffered in this way."
        ],
        "391": [
            2640.0,
            2641.0,
            " Yes."
        ],
        "392": [
            2648.0,
            2652.0,
            "Three on three. Try to punch with a turn. Good position, but..."
        ],
        "393": [
            2657.0,
            2659.0,
            "I stroked the ball like a palm."
        ],
        "394": [
            2659.0,
            2663.0,
            "The ball didn't land on Karamo's foot, in this case at all."
        ],
        "395": [
            2668.0,
            2674.0,
            "Significantly worse, even than in the situation when he missed the turn, when he had a good scoring chance."
        ],
        "396": [
            2674.0,
            2678.0,
            "Acute angle. Removes Percutra. Hit above the goal."
        ],
        "397": [
            2680.0,
            2684.0,
            "There will still be some time. Now we will find out how much has been added."
        ],
        "398": [
            2684.0,
            2686.0,
            "And how it will be."
        ],
        "399": [
            2688.0,
            2690.0,
            "Euan Hamel."
        ],
        "400": [
            2690.0,
            2695.0,
            "How many more minutes will these shells have to score for the 50th time this season."
        ],
        "401": [
            2695.0,
            2697.0,
            "But he still has the cup, after all."
        ],
        "402": [
            2698.0,
            2704.0,
            "Since we are talking about all tournaments, the cup is also included in this chain. There is one more chance."
        ],
        "403": [
            2705.0,
            2707.0,
            "Well, three minutes have been added."
        ],
        "404": [
            2709.0,
            2713.0,
            "And Kahn will almost certainly lead them in the attack. We understand perfectly well how this could end."
        ],
        "405": [
            2714.0,
            2718.0,
            "A quick counterattack from the Parisians. Looks like we've already seen the moment."
        ],
        "406": [
            2719.0,
            2729.0,
            "And the goal in stoppage time by Rodlen. Also very symbolic, because it was he who failed to score from the point today during the second half."
        ],
        "407": [
            2729.0,
            2735.0,
            "And it was Kahn's number 12 who eventually scored in the first minute of stoppage time."
        ],
        "408": [
            2736.0,
            2739.0,
            "Well, indeed, they also say that a shell does not fall into one crater."
        ],
        "409": [
            2739.0,
            2747.0,
            "Back again to that same game on February 14, 2015, when, losing 0-2, Kahn managed to win back."
        ],
        "410": [
            2748.0,
            2753.0,
            "One of the goals was scored in stoppage time. Yes, then we had to score twice because we were losing 0-2."
        ],
        "411": [
            2754.0,
            2760.0,
            "But it's still similar. Again they lose at the Parc des Princes and again a goal in stoppage time."
        ],
        "412": [
            2761.0,
            2764.0,
            "In this case, the author of this ball is quite possibly historical."
        ],
        "413": [
            2764.0,
            2768.0,
            "Let's not forget that it is what happens with parallel matches that matters."
        ],
        "414": [
            2769.0,
            2774.0,
            "It is quite possible that it is becoming historic for Caen in the sense of the struggle to maintain a residence permit in Ligue 1..."
        ]
    }
}