{
    "segments": {
        "0": [
            1.0,
            6.0,
            "И то, что команда на выезде играет слабо и в последние месяцы играет слабо, еще ничего не значит."
        ],
        "1": [
            6.0,
            14.0,
            "Мы видели, и кстати нам с Георгием тоже повезло комментировать в Наполе, домашний матч предыдущий, ничья 1-1, совершенно неожиданное, быстро пропущенный мяч от Пальмы."
        ],
        "2": [
            14.0,
            23.0,
            "Да, на ровном месте потеряла неаполитанская команда очки. У Джена тяжелейшая ситуация, команда на протяжении 8 матчей подряд не может выиграть."
        ],
        "3": [
            23.0,
            33.0,
            "И вообще, конечно, удивительно, что Иван Юрьевич, Юрьевич это фамилия, а не отчество, хорватский тренер, которого по каким-то, ну по понятным причинам, потом мы в этом поговорим, пригласил"
        ],
        "4": [
            33.0,
            41.0,
            "Энрико Прициози, президент клуба, на пост главного тренера в начале этого сезона, он, конечно, бы при других обстоятельствах уже давно был бы уволен,"
        ],
        "5": [
            41.0,
            50.0,
            "потому что в Италии долго не церемонятся и команда стоит поблизости от зоны вылета, но, тем не менее, пока он еще удерживается на своем посту"
        ],
        "6": [
            50.0,
            61.0,
            "и, как он сам сказал, для него очень важный матч, и для его команды тут же Джену атакует, и почти как и Палермо недели ранее создает опасный момент на первой минуте матча."
        ],
        "7": [
            61.0,
            71.0,
            "Более того, владеют мячом, генуэзцы довольно уверенно себя чувствуют, вот Диего Лошаль, да, действительно, все латиноамериканцы в этом составе, все имеют европейские паспорта,"
        ],
        "8": [
            72.0,
            80.0,
            "ну и Лошаль, пожалуй, внешне самая заметная фигура на левом фланге, играет, ругается, открывается под передачу, но не успевают ему пас отдать защитник,"
        ],
        "9": [
            80.0,
            91.0,
            "Бурдисо задумался, или это Джентилетти был, в общем, не важно, играют они, кстати, втроем, уже мы говорили об этом практически все время в три центральных защитника,"
        ],
        "10": [
            91.0,
            103.0,
            "выход Каперейны, изворот, ну и вот начало матча действительно похоже на то, что мы видели неделю назад, больше, да, когда Наполи играл с Палермо."
        ],
        "11": [
            105.0,
            120.0,
            "Гэлкипер генуэзцев был с мячом, но здесь особого прессинга Дрис Мертенс и его партнеры навязать пока не могут, и как-то удивительно на своем поле Наполи не настаивает на территориальном перевесе,"
        ],
        "12": [
            120.0,
            129.0,
            "но шальт идет вперед, ругается, пасует партнеру, и ответная передача очень неплохая, Павровки успевает сохранить мяч Диего,"
        ],
        "13": [
            129.0,
            140.0,
            "о Джованни Семене мы пока поговорили вскользь, но я думаю многие догадались, это сын, да, именно сын Диего Семене, он сделал дубль ворота Юве,"
        ],
        "14": [
            141.0,
            151.0,
            "и собственно учитывая старые счеты, Семены ждут не где-нибудь, а в Интере, конечно, очень сильно порадовал отца, который пока работает в атлетике."
        ],
        "15": [
            151.0,
            158.0,
            "В Интере теперь ждут Конте, и предлагают за него совершенно сумасшедшие космические деньги, посмотрим, сыграют ли эти деньги какую-то роль."
        ],
        "16": [
            158.0,
            168.0,
            "Пока Джануа действительно очень комфортно себя чувствует в начале этого матча, и действительно первые минуты матча похожи на то, что мы с тобой наблюдали в предыдущей домашней встрече,"
        ],
        "17": [
            168.0,
            175.0,
            "потому что в середине недели Наполи играл с Абалони на выезде, точно так же команда Гастеи играет очень активно на чужой половине поля,"
        ],
        "18": [
            175.0,
            185.0,
            "ну и вопрос в том, когда Наполи возьмется за дело и переместит мяч уже туда поближе к Мертенсу, и даст возможность лучшему бомбардиру Наполи,"
        ],
        "19": [
            185.0,
            189.0,
            "одному из лучших бомбардиров этого сезона, проявить свои лучшие качества."
        ],
        "20": [
            189.0,
            196.0,
            "С нетерпением мы ждем чемпионата мира в России, сейчас прострельная передача мяча летит прямо в руки Мертенсу,"
        ],
        "21": [
            196.0,
            203.0,
            "и я что-то не дождусь, когда мы Мертенса своими глазами увидим на наших стадионах, потому что я абсолютно убежден,"
        ],
        "22": [
            203.0,
            207.0,
            "он за год еще может прибавить и может стать одним из зеленчайших звезд в этом турнире."
        ],
        "23": [
            207.0,
            215.0,
            "Если не будет получать травму, вот сейчас как раз Дрис напоролся в контакте на прямую выстреленную ногу, это он и показывает судье."
        ],
        "24": [
            216.0,
            223.0,
            "И вот это самое главное, в связи с чем мы смотрим этот матч, этот, сейчас, если болельщики Мадрид Скворелла смотрят трансляцию,"
        ],
        "25": [
            223.0,
            230.0,
            "а им как-то тоже нужно готовиться к сопернику, здесь может быть потянул заднюю поверхность бедра Мертенс, потому что поехала опорная нога,"
        ],
        "26": [
            230.0,
            241.0,
            "и если что-то нехорошее случилось с задней поверхностью бедра, это беда, потому что Мертенс, наверное, лучший игрок пока что в составе своей команды,"
        ],
        "27": [
            241.0,
            255.0,
            "он получил 16 мячей в сезоне, один всего лишь с пенальти, и он выглядит, конечно, очень здорово, и перед Реалом потерять такого футболиста, это была бы для Наполи потери катастрофическая."
        ],
        "28": [
            255.0,
            266.0,
            "Любопытно, что ведь Мертенс начал забивать, в том числе потому, что получил травму Аркадий Ушмилик, он вернулся в строй, в прошлом матче впервые в Болонии он сидел на скамейке запасных,"
        ],
        "29": [
            266.0,
            280.0,
            "сегодня он тоже есть, и на него, все-таки, как на центру форварда, человек, которого приобретали на смену Гонцало и Гуаину, рассчитывает Мурицо Сари, но пока играет Мертенс, пока он так много забивает, странно было бы ждать серьезных перестановок."
        ],
        "30": [
            281.0,
            302.0,
            "Сейчас мелькнул Дрис в кадре, вроде бы все с ним нормально, он может продолжать играть, но пока мяча-то на половине поля Джену и нет в ногах у игроков Наполи, Генуэзцы пока вот сейчас сами им владеют, и защитник команды гостей сейчас подсказывал своим игрокам линии атаки, подходите поближе, чтобы попытаться получить передачу, иначе так и придется дальше играть на вратаря."
        ],
        "31": [
            303.0,
            325.0,
            "Назад вновь, да, Вентелетти играет, Ламанна, чуть правее, ну атаку начать отсюда сложно, нужно сильно бить на чужую половину поля, там цепляться за мяч, к центральной зоне, давай вернемся, если угодно, ну, Жоржи нет, на мой взгляд, уже потихонечку уходит из основных игроков, так как-то он растворяется в этом."
        ],
        "32": [
            325.0,
            347.0,
            "Алан, пожалуй, как опорный, очень хорош, но играют по очереди, то Максимович, то Зелинский, который постоянно стал выходить чуть ли не в каждом матче на замену, и тоже имеет право бороться, но Диавара, и в разных сочетаниях, так что здесь выбор и ротация, я еще посмотрю, кто будет играть с Реалом, и не удивлюсь, если там Жоржини не будет, Алан, думаю, да, Алан вернется."
        ],
        "33": [
            347.0,
            373.0,
            "Наполе пытается начать свою атаку, пока на чужой половине поля ничего не получается, но надо понимать, с каким настроением Джену вышло на этот матч, пусть он и гостевой, очень нужно команде попытаться взять очки, потому что проблемы у президента клуба, он подвергся таким серьезным оскорблениям со стороны болельщиков на последнем домашнем матче,"
        ],
        "34": [
            373.0,
            401.0,
            "причем Прециозий, президент клуба, потом отметил, что он готов принимать любую критику и скандирование в свой адрес, но когда речь идет о его семье, это уже вещи, которые он отрепеть не может, ситуация в клубе непростая, болельщики требуют, чтобы Прециозий продал клуб, нашел инвесторов, и Прециозий вот вчера сказал, что если найдется покупатель, я ему сделаю грандиозную скидку, приходи, покупай, и обратился к болельщикам,"
        ],
        "35": [
            401.0,
            430.0,
            "если вы знаете кого-нибудь лучше меня, кто будет лучше управлять, зовите, я отдам клуб, поэтому ситуация очень непростая, и мотивация команды, старейшая команда Италии, футбольно-крикетный клуб Джену, он до сих пор так называется, первый чемпион, первый клуб Италии, созданный, естественно, английскими моряками, которые базировались в Португену, это команда, конечно, с славной историей, с интересными страницами в этой самой истории, сейчас вот видите, находятся в такой сложной ситуации,"
        ],
        "36": [
            431.0,
            433.0,
            "но играет на первых минутах неплохо."
        ],
        "37": [
            461.0,
            463.0,
            "Играет на первых минутах неплохо."
        ],
        "38": [
            491.0,
            493.0,
            "Играет на первых минутах неплохо."
        ],
        "39": [
            521.0,
            550.0,
            "Мы пытаемся отправить мяч на чужую половину поля, пока такой сумбурный футбол, но все-таки понятно, что, как обычно, мы говорим, и тренер, и Сарий, и, конечно, все говорили, мы думаем только о Джену, мы думаем только о предстоящем матче, но это такая заезженная пластинка всеми тренерами и футболистами, конечно, никто не скажет, делаем ли мы никакого до Джену, мы всеми мыслями в Мадриде, но психологически-то мы понимаем, что сейчас и о чем сейчас, о ком сейчас думает каждый игрок на поле,"
        ],
        "40": [
            550.0,
            578.0,
            "главный тренер Сарий и президент клуба Рейли Лаурентис, который, собственно, собственными руками и своей энергией, потрясающей совершенно, поднял эту команду из серии B, из длительного прозябания знаменитого итальянского клуба, знаменитого на весь мир, благодаря Диего Марадоне, который в январе приезжал в Наполе, и вновь это был совершеннейший фурор, его по-прежнему встречают как не просто человек, а как некое божество."
        ],
        "41": [
            578.0,
            582.0,
            "Конечно, без этого клуба в серии A было очень скучно."
        ],
        "42": [
            582.0,
            600.0,
            "Красиво сыграл сейчас Зелинский, Джокерини, Финт, и похоже было на нарушение правил, но вот первый момент все-таки у ворот Евгения Ломанной возник в центре поля, красиво, еще раз подчеркну, обработал мяч, развернулся, ушел от двоих соперников польский полузащитник Петр Зелинский."
        ],
        "43": [
            600.0,
            610.0,
            "Но обратим внимание, первое же проникновение Наполя в чужую штрафную площадь по голевой, вроде мы их не видели у чужих ворот, но первая же комбинация завершается почти голевым моментом."
        ],
        "44": [
            610.0,
            636.0,
            "Очень здорово ходит мяч, причем в любом сочетании, вот мы говорим о том, что минимальные какие-то штрихи ротации плюс дисквалификации состав слегка поменяли, но Наполь остается самим собой и все определяют здесь техника, страсть, энергия Дриса Мертонса и, конечно, диспетчерские данные Марка Гамшика, именно они сейчас лидеры, от них исходит почти всякая угроза."
        ],
        "45": [
            636.0,
            644.0,
            "Но вот здесь без Гамшика обошлось, отскок, Джокерини подбирает мяч и ставит ему очень мощно корпус Сантеко Джентилетти."
        ],
        "46": [
            645.0,
            646.0,
            "Ну, пожалуй, игровой столкновение."
        ],
        "47": [
            647.0,
            655.0,
            "Ну, игровое, он успел оказаться ближе к мячу, скажем так, наверное, пеналить назначить здесь было не за что."
        ],
        "48": [
            655.0,
            667.0,
            "0-0, 10 минут, 11 уже команды сыграли, ну и Наполей, наконец, территорию прибирает в том самом матче, ну прибирает своим рукам, я имел ввиду, в том самом матче с Палермо успели пропустить к этой минуте уже."
        ],
        "49": [
            668.0,
            672.0,
            "Мы потом долго мучились, отыгрались, еще могли забить, но так один-один матч и завершился."
        ],
        "50": [
            673.0,
            676.0,
            "А Палермо еще ниже, чем Джену, кстати, в таблице находится."
        ],
        "51": [
            676.0,
            690.0,
            "По кулебари ездил, как и Фаузи Гулям на Кубок Африки, тоже были, наверное, проблемы, но ты верно сказал насчет глубины скамейки, насчет выбора."
        ],
        "52": [
            691.0,
            699.0,
            "В обороне, в том числе, есть опасные, хотя как раз стабильность это то, что Наполя отличало в прошлом сезоне, допустим."
        ],
        "53": [
            700.0,
            704.0,
            "И вообще в последние годы команда играла одним и тем же составом."
        ],
        "54": [
            705.0,
            716.0,
            "Мы даже говорили как-то по ходу, по-моему, предыдущего чемпионата или позапрошлого, что Наполей во всей Европе самая стабильная по количеству матчей, которые провели первые 11 в этом списке."
        ],
        "55": [
            717.0,
            733.0,
            "Да, команда очень хорошая и буквально чуть-чуть не хватает Наполя для того, чтобы сделать еще шажочек вперед, чтобы не на бумаге, а по-настоящему претендовать на Скудетту, чтобы с еще большей уверенностью выходить на матчи против Мадридского Риала."
        ],
        "56": [
            734.0,
            742.0,
            "Сари, тренер, который славится своей любовью к всяким скабрестностям, к нецензурным словам."
        ],
        "57": [
            743.0,
            745.0,
            "Но мы не будем повторять, что он сказал Манчини в прошлом году."
        ],
        "58": [
            746.0,
            754.0,
            "Да, на матче мы этого, конечно, сказать не можем, но он объяснил, чего не хватает его команде публично для того, чтобы играть более уверенно."
        ],
        "59": [
            755.0,
            764.0,
            "А так, конечно, команда очень симпатичная и, в частности, Юрич, бывший полузащитник Дженуа и ныне главный тренер команды сказал так, когда я вижу Наполя, я вижу, что команда играет в футбол."
        ],
        "60": [
            765.0,
            773.0,
            "Впрочем, мы с тобой после общения с Массимо Каррери, главным тренером Спартака, итальянцем, поняли, что представление об игре в футбол..."
        ],
        "61": [
            774.0,
            776.0,
            "Очень разное, очень разное, даже внутри Италии."
        ],
        "62": [
            777.0,
            785.0,
            "Ну, Италия, как только кажется, единый, да, на бумаге вообще, это очень много разных характеров, разных провинций, разных типов мышления даже."
        ],
        "63": [
            786.0,
            787.0,
            "Дженуа с мячом..."
        ],
        "64": [
            788.0,
            797.0,
            "Так, без ворот, без ворот, не Пеппи Рейна толком в игру не вступал, да и до голкипера команды гостей Ломан и мяч практически ни разу не доходил."
        ],
        "65": [
            798.0,
            809.0,
            "Ну, а сейчас, может быть, получится контратака, Гамшик попытался сделать передачу и предъявляет претензии сейчас Сенсине Марек Гамшик по поводу того, что тот неверно открывался и не предложил себя лучше."
        ],
        "66": [
            809.0,
            828.0,
            "Вот как раз Иван Юрьевич, который несколько лет выступал за Дженуа, потом предыдущий тренер взял его помощником, потом Гасперини пригласили в интер и он туда ушел с Юрьичем, их уволили и они оба ушли в Палермо, их оттуда тоже уволили и вот тут-то их пути разошлись."
        ],
        "67": [
            829.0,
            832.0,
            "Да, но и потом у Юрьича все-таки был Кратоне, который он вывел в сервю."
        ],
        "68": [
            833.0,
            841.0,
            "Мы видим, что собой представляет этот Кратоне, немножко посмеиваемся, вот на медний матч с Ювентусом был, ну, в общем, не так уж это и постыдно."
        ],
        "69": [
            842.0,
            855.0,
            "И все-таки команда, которая попадает в сервю, всегда представляет какого-то очередного тренера, очень часто так бывает, что именно благодаря вот таким лифтам и тренер становится известным."
        ],
        "70": [
            856.0,
            874.0,
            "Постепенно Наполе забирает мяч себе, сейчас мы посмотрим какую-нибудь любопытную статистику, которая нам, как мне кажется, ничего нового не расскажет, дополнительного, помимо того, что мы видим сами, но цифру всегда анализировать любопытно."
        ],
        "71": [
            875.0,
            887.0,
            "Ну, 15 минут позади, может быть, рановато, самое главное, что внешне понятно, Наполе никуда не торопится, Наполе понимает, насколько силен и мощен запас, но все же."
        ],
        "72": [
            888.0,
            914.0,
            "Кто любит цифры, пожалуйста, любопытно, 57% владения мячом у команды гостей, всего лишь 43% у хозяев, ну, а я, как правило, обращаю внимание на процент точности передач, пока он низкий у обеих команд и очень низкий у Наполе, всего 74%, если помнишь предыдущий матч, который мы с тобой комментировали, с Палермо, неудачный по результату, у Наполе был 88% точности к концу, а поэтому пока вот мяч у них не держится."
        ],
        "73": [
            915.0,
            934.0,
            "Ну, интересно, итальянцы всегда, в частности, газета «Дела Спорт» на своем сайте в онлайне такую, помимо владения мячом, еще определяет очень эфемерную, средневзвешенную, так называемое, территориальное преимущество, вот оно сейчас в 4 раза мощнее у Джена, пока. Ну, и момент."
        ],
        "74": [
            935.0,
            951.0,
            "Угловой выполняет генуальская команда, не удалось подать мяч более высоко, сделать более острую передачу, но по-прежнему, если вот к этому эфемерному понятию территориального преимущества возвращаться, мяч больше находится у левых ворот, хотя Габерино по-прежнему без игры в эти первые четверо часа."
        ],
        "75": [
            952.0,
            954.0,
            "Ваша альт."
        ],
        "76": [
            955.0,
            960.0,
            "Еще один угловой может заработать, ругается, так и есть. Кристиан Маджонт подставил ногу."
        ],
        "77": [
            961.0,
            968.0,
            "Ну, пока видно, что «Наполе» не напрягается, не включает ни третью, ни, тем более, четвертую передачу и выше."
        ],
        "78": [
            969.0,
            982.0,
            "Все-таки, как ни крути впереди Лига чемпионов, и тут никто не хочет, тем более, увидев Мертонса, который чуть не порвал мышцу на самой первой минуте матча, я думаю, это напугало его товарищей, и лишний раз тут еще подумаешь лезть в взаиноборство, ускоряться."
        ],
        "79": [
            983.0,
            986.0,
            "Есть вот этот эффект, когда ты под Лигой чемпионов находишься."
        ],
        "80": [
            986.0,
            1000.0,
            "Ну, Мертонса ты не убедишь этими словами, он-то будет ускоряться, он живет этим, и получает мяч, Бельгиец идет в центр, обыгрывает, но обыграв одного, теряет позицию по отношению к другому защитнику подбора."
        ],
        "81": [
            1001.0,
            1010.0,
            "Марко Гапшиков высокую подачу задумал через всю штрафную, и здесь рикошет угловой, но угловой это уже достижение для «Наполе» в этом матче."
        ],
        "82": [
            1011.0,
            1017.0,
            "Бурдисо объясняет, почему он не стал ни о чем здесь размышлять, и сразу выбил мяч на угловой."
        ],
        "83": [
            1018.0,
            1029.0,
            "Один из самых опытных игроков в составе своей команды Николас Бурдисо, который много лет выступал и за «Интер», и за «Рому», в Россию, насколько я знаю, собирался, но не доехал, заканчивает карьеру в «Джен»."
        ],
        "84": [
            1030.0,
            1036.0,
            "В прекрасной форме, сейчас он дважды здорово сыграл, сначала не позволил обыграть себе Мертонсу, затем перехватил мяч, подача."
        ],
        "85": [
            1036.0,
            1049.0,
            "Еще один угловой нет, там офсайт, смотрели судьи, ну и Сантьяго Джентилити, как ты его называешь, как итальянцы его называют, тоже очень давно уже играет."
        ],
        "86": [
            1050.0,
            1057.0,
            "Вообще серьезное, мощное звено аргентинских защитников, прям в трэм они выстроились."
        ],
        "87": [
            1058.0,
            1060.0,
            "Ну и любопытно Нодар Калазовича тоже посмотреть."
        ],
        "88": [
            1061.0,
            1076.0,
            "Вообще фигуры неплохие, интересные, тот же Семен уже 10 мячей забил в команде, которая ближе к Оуцайдеру, 3 дубли сделал, но очень нестабильно, вот ты говорил про то, что в последних матчах уже и болельщики начали ругаться на президента."
        ],
        "89": [
            1077.0,
            1078.0,
            "Все время много пропускают."
        ],
        "90": [
            1079.0,
            1101.0,
            "Ну это такая пошла, здесь достаточно рискованное решение было доверить команду малоопытному тренеру Юричу, но с другой стороны наверное прециозе подкупило то, что это свой человек, который прошел систему клуба, он работал в молодежной команде, он знает специфику, знает игроков."
        ],
        "91": [
            1102.0,
            1106.0,
            "И вот вынужденный замену Орбан выходит под 21 номером в составе Джену."
        ],
        "92": [
            1107.0,
            1112.0,
            "Но я еще раз повторяю, для Италии это уникальная ситуация, как и очень редкий пример терпения."
        ],
        "93": [
            1113.0,
            1128.0,
            "Мы с тобой шутили как раз опять же, возвращаясь к предыдущему матчу, рассказывали телезрителям о тренере президенте Палермо Зампарини, который установил мировой рекорд по количеству тренерских отставок за сезон, 8 человек поменял в прошлом году."
        ],
        "94": [
            1129.0,
            1135.0,
            "Гасперини, как бы в противовес этому, проявляет удивительное для итальянца терпение, прециозе."
        ],
        "95": [
            1136.0,
            1154.0,
            "И по-прежнему Юрич во главе команды, несмотря на 8 матчей без побед и из них всего лишь 2 ничьи, поэтому болельщиков с одной стороны понять можно, с другой стороны клуб с очень скромным бюджетом, который живет к сожалению в достаточно бедном городе, денег нет в Гену по целому ряду причин и к тому же 2 команды."
        ],
        "96": [
            1155.0,
            1161.0,
            "И все таки Джену играл совсем недавно в Еврокубках, Джену не вылетает, Джену прошлый сезон закончил в середине таблицы."
        ],
        "97": [
            1161.0,
            1168.0,
            "Но еще раз напомним, Джену обыграл Ювентус 3-1 совсем недавно, победа над Миланом была 3-0 и так далее."
        ],
        "98": [
            1169.0,
            1173.0,
            "Эта команда играющая и в общем то с отличным потенциалом, но неровная."
        ],
        "99": [
            1173.0,
            1183.0,
            "Но к моменту Генуэсов, удар по воротам, выше мяч летит, Паладина там зацепился за мяч, выгрыз буквально его у защитника."
        ],
        "100": [
            1183.0,
            1201.0,
            "У него мама итальянка, поскольку папа играл в Италии долгое время, поэтому имя итальянское, а фамилия папина аргентинско-испанская."
        ],
        "101": [
            1202.0,
            1213.0,
            "Да, рикошет, да рикошет и угловой. Играют в двойном центре, они действительно на равных. Примерно чуть правее Джованни Семен и левее Рафаэль Паладина."
        ],
        "102": [
            1214.0,
            1222.0,
            "Но угловой, значит центральные защитники, значит шансы, у Наполя своих хватает здесь сил. И в результате мяч улетел к центральному кругу."
        ],
        "103": [
            1223.0,
            1233.0,
            "Лукас Орбан, который вышел на поле на замену, такой же как и все остальные, полуаргентинец теперь, потому что у него, как и у других, есть европейский паспорт, испанский."
        ],
        "104": [
            1234.0,
            1244.0,
            "Он тоже аргентинец, да, как и еще пять футболистов Заявкина, вот их было изначально четверо сегодня. Пятый вышел, но вместо другого аргентинца."
        ],
        "105": [
            1245.0,
            1255.0,
            "Продолжает Дженуан достаточно уверенно себя чувствовать. Ни одного момента запоминающегося, кроме вот ситуации со столкновением в штрафной площади Джена, ворот гостей не было."
        ],
        "106": [
            1256.0,
            1264.0,
            "И голкиперу команды, который приехал на этот очень сложный выезд, пока в толком игру вступать не приходилось."
        ],
        "107": [
            1265.0,
            1268.0,
            "Вот этот очень любопытный игрок, конечно, 42 номер Амаду Дивара."
        ],
        "108": [
            1270.0,
            1276.0,
            "Зелинский опять здорово сыграл. И здесь хороший ход Кристиано Маджо, Лошальц закрыл эту зону."
        ],
        "109": [
            1277.0,
            1287.0,
            "Ну и в конце концов выбил мяч на угловы. Пошли, пошли угловы. И по-настоящему становится интересно, как же Наполи собирается набирать три очка."
        ],
        "110": [
            1288.0,
            1293.0,
            "Потому что, ты говорил, Лига чемпионов. Ну, во-первых, второе и третье место в Италии отличаются принципиально."
        ],
        "111": [
            1294.0,
            1299.0,
            "Ну и во-вторых, Ла Цо Интер неподалеку внизу, так что терять очки и нельзя."
        ],
        "112": [
            1300.0,
            1306.0,
            "Угловой. Показал, что будет подача."
        ],
        "113": [
            1306.0,
            1311.0,
            "Гулямцев по всему подается. Левая нога у него, да, поэтому он."
        ],
        "114": [
            1312.0,
            1314.0,
            "Хороший навес и выбивает мяч."
        ],
        "115": [
            1315.0,
            1318.0,
            "Ну вот вратарь наконец вступил в игру, потому что подача была фактически удар-поворотом."
        ],
        "116": [
            1319.0,
            1322.0,
            "Но голокипер справился, атака продолжается. Джекери не возвращает мяч в трафтную."
        ],
        "117": [
            1323.0,
            1326.0,
            "Некоторая такая суета здесь. Толчок в спину, Кулебали упал."
        ],
        "118": [
            1327.0,
            1329.0,
            "Арбитр свисток не дает. И смотрим, получится ли контратак у Джанова."
        ],
        "119": [
            1330.0,
            1332.0,
            "Неплохая передача, но немножко не в темп."
        ],
        "120": [
            1332.0,
            1336.0,
            "Бег игроку не с тем вращением, которое нужно было. Пришлось притормаживать."
        ],
        "121": [
            1337.0,
            1339.0,
            "Но это уже не атака, это просто владение мячом."
        ],
        "122": [
            1340.0,
            1344.0,
            "Дженов делает с удовольствием. Задерживает мяч на своей половине."
        ],
        "123": [
            1345.0,
            1346.0,
            "Просто для того, чтобы не дать на поле разбежаться."
        ],
        "124": [
            1347.0,
            1348.0,
            "Еще игра, конечно, от соперника."
        ],
        "125": [
            1349.0,
            1351.0,
            "Постоянное присутствие на чужой поле."
        ],
        "126": [
            1352.0,
            1354.0,
            "Это такая часть обороны для Дженова сегодня."
        ],
        "127": [
            1355.0,
            1357.0,
            "Фолк."
        ],
        "128": [
            1357.0,
            1359.0,
            "Лукеригони."
        ],
        "129": [
            1360.0,
            1363.0,
            "Ну, жестковато сыгралось сзади против Джекерини."
        ],
        "130": [
            1364.0,
            1368.0,
            "Мертенс отходит чуть поглубже назад, для того, чтобы помочь с розгрышом мяча."
        ],
        "131": [
            1369.0,
            1370.0,
            "Немножко инсиньи выпадает у Наполи."
        ],
        "132": [
            1371.0,
            1372.0,
            "23 минуты уже сыграно."
        ],
        "133": [
            1373.0,
            1375.0,
            "И пока Лоренцо как-то не заметен совсем."
        ],
        "134": [
            1376.0,
            1378.0,
            "Его очень любят болельщики."
        ],
        "135": [
            1379.0,
            1381.0,
            "В принципе, на мой взгляд, инсиньи игрок не уровня Наполи."
        ],
        "136": [
            1381.0,
            1383.0,
            "Не уровня тех амбиций, которые есть."
        ],
        "137": [
            1384.0,
            1386.0,
            "Но без такой фигуры сложновато."
        ],
        "138": [
            1387.0,
            1390.0,
            "Тем более, что иногда выстреливает в прямом и переносном смысле."
        ],
        "139": [
            1391.0,
            1393.0,
            "Удар может нанести, в девятку попасть."
        ],
        "140": [
            1394.0,
            1398.0,
            "Матч какой-то выдать яркий."
        ],
        "141": [
            1399.0,
            1402.0,
            "Деваро сейчас дважды участвовал в перепасовке."
        ],
        "142": [
            1403.0,
            1405.0,
            "В третий раз он выиграл."
        ],
        "143": [
            1406.0,
            1408.0,
            "И, конечно, в третий раз он выиграл."
        ],
        "144": [
            1408.0,
            1410.0,
            "Дважды участвовал в перепасовке."
        ],
        "145": [
            1411.0,
            1412.0,
            "Используют его партнеры."
        ],
        "146": [
            1413.0,
            1414.0,
            "Все время подключают к своим атакам."
        ],
        "147": [
            1415.0,
            1418.0,
            "Хороший пример того, как работают европейские скауты."
        ],
        "148": [
            1419.0,
            1421.0,
            "Потому что вот этот молодой человек Гвинейский,"
        ],
        "149": [
            1422.0,
            1423.0,
            "он начал играть в футбол у себя на родине."
        ],
        "150": [
            1424.0,
            1427.0,
            "То есть это не привозной человек, не сын иммигрантов."
        ],
        "151": [
            1428.0,
            1430.0,
            "Он начинал футбол играть дома."
        ],
        "152": [
            1431.0,
            1432.0,
            "Играл до 14 лет."
        ],
        "153": [
            1433.0,
            1435.0,
            "А его на турнире в Африке нашел итальянский скаут."
        ],
        "154": [
            1435.0,
            1436.0,
            "Увидел."
        ],
        "155": [
            1437.0,
            1439.0,
            "И привез в Италию уже более-менее, так сказать,"
        ],
        "156": [
            1440.0,
            1441.0,
            "с прошедшего азы футбола."
        ],
        "157": [
            1442.0,
            1443.0,
            "Молодой человек."
        ],
        "158": [
            1444.0,
            1445.0,
            "У него нет, кстати, никакого европейского паспорта."
        ],
        "159": [
            1446.0,
            1447.0,
            "Он пока просто Гвинейский."
        ],
        "160": [
            1448.0,
            1449.0,
            "Должен играть за сборную Гвиней,"
        ],
        "161": [
            1450.0,
            1451.0,
            "если будет у него приглашаться."
        ],
        "162": [
            1452.0,
            1453.0,
            "Кирине разворот."
        ],
        "163": [
            1454.0,
            1456.0,
            "Так просто лошаль-то не пройти спокойно."
        ],
        "164": [
            1457.0,
            1458.0,
            "Свои позиции удержал."
        ],
        "165": [
            1459.0,
            1460.0,
            "Ругается и подача в никуда."
        ],
        "166": [
            1461.0,
            1462.0,
            "Ушла в сторону Вратарской."
        ],
        "167": [
            1462.0,
            1464.0,
            "Но Наполе, полагаю, если минут через пять"
        ],
        "168": [
            1465.0,
            1468.0,
            "ты посмотришь статистику по проценту владений,"
        ],
        "169": [
            1469.0,
            1470.0,
            "по территориальному преимуществу,"
        ],
        "170": [
            1471.0,
            1472.0,
            "уже, конечно, отбирает территорию."
        ],
        "171": [
            1473.0,
            1475.0,
            "Минута за минутой Диаваран."
        ],
        "172": [
            1477.0,
            1479.0,
            "Мертенс очень часто уходит в глубину."
        ],
        "173": [
            1480.0,
            1481.0,
            "Но сейчас на синее."
        ],
        "174": [
            1482.0,
            1484.0,
            "С мячом. И Мертенс открылся на фланге."
        ],
        "175": [
            1485.0,
            1488.0,
            "Едва он не опередил Муньеса."
        ],
        "176": [
            1488.0,
            1489.0,
            "Протоксальная пока игра."
        ],
        "177": [
            1490.0,
            1492.0,
            "Две команды, которые демонстрируют результативный футбол"
        ],
        "178": [
            1493.0,
            1494.0,
            "практически в каждом матче."
        ],
        "179": [
            1495.0,
            1496.0,
            "Но если для Наполя это матч удачный,"
        ],
        "180": [
            1497.0,
            1498.0,
            "то для Джену неудачный."
        ],
        "181": [
            1499.0,
            1500.0,
            "Но, тем не менее, почти в каждой игре"
        ],
        "182": [
            1501.0,
            1502.0,
            "эти и другие пропускают и забивают."
        ],
        "183": [
            1503.0,
            1504.0,
            "Сегодня пока совершенно идет игра без моментов."
        ],
        "184": [
            1505.0,
            1507.0,
            "Я списываю это на очень серьезный настрой Джену"
        ],
        "185": [
            1508.0,
            1511.0,
            "после затяжной неудачной серии."
        ],
        "186": [
            1512.0,
            1513.0,
            "Все-таки ничья."
        ],
        "187": [
            1514.0,
            1515.0,
            "Даже если про Атализ никто не говорит."
        ],
        "188": [
            1515.0,
            1516.0,
            "Ничья на таком выезде, безусловно,"
        ],
        "189": [
            1517.0,
            1518.0,
            "для болельщиков будет стимул"
        ],
        "190": [
            1519.0,
            1520.0,
            "все-таки свою команду нормально поддержать"
        ],
        "191": [
            1521.0,
            1522.0,
            "в ближайшем домашнем матче."
        ],
        "192": [
            1523.0,
            1526.0,
            "И не освистывать, не оскорблять владельца команды."
        ],
        "193": [
            1527.0,
            1530.0,
            "Ну а Наполе все-таки пока совсем не включает"
        ],
        "194": [
            1531.0,
            1534.0,
            "те обороты, на которых нужно играть против команды"
        ],
        "195": [
            1535.0,
            1538.0,
            "столь хорошо настроенной и очень прилично пока действующей"
        ],
        "196": [
            1539.0,
            1540.0,
            "в обороне и в футболе."
        ],
        "197": [
            1541.0,
            1543.0,
            "И, конечно, это не значит, что"
        ],
        "198": [
            1543.0,
            1545.0,
            "наполеон будет действующий в обороне"
        ],
        "199": [
            1546.0,
            1547.0,
            "не подпуская своего соперника близко к вам."
        ],
        "200": [
            1548.0,
            1550.0,
            "Скорости, скорости нужны неаполитанцам"
        ],
        "201": [
            1551.0,
            1552.0,
            "ну и того же Мертонса, того же Гамшика"
        ],
        "202": [
            1553.0,
            1555.0,
            "мы в игре друг с другом практически не видим."
        ],
        "203": [
            1556.0,
            1560.0,
            "Комбинационный футбол свойственен сегодняшнему Наполею."
        ],
        "204": [
            1561.0,
            1563.0,
            "А пока это отдельные вспышки."
        ],
        "205": [
            1564.0,
            1565.0,
            "Не более того."
        ],
        "206": [
            1566.0,
            1568.0,
            "Ну вот пошел мяч на половину поля Рейны"
        ],
        "207": [
            1569.0,
            1571.0,
            "и уже скорости включили Регонье"
        ],
        "208": [
            1571.0,
            1573.0,
            "и по флангу подключение."
        ],
        "209": [
            1574.0,
            1578.0,
            "Но не успел сделать передачу на Дарко Лазаревича."
        ],
        "210": [
            1579.0,
            1581.0,
            "Мне кажется еще дело в том, что Наполе одна из немногих команд в Италии"
        ],
        "211": [
            1582.0,
            1583.0,
            "которые играют все-таки за счет контроля мяча"
        ],
        "212": [
            1584.0,
            1588.0,
            "а когда у тебя все-таки несколько, как мы в конечном счете выяснили"
        ],
        "213": [
            1589.0,
            1590.0,
            "изменений в составе есть"
        ],
        "214": [
            1591.0,
            1592.0,
            "по сравнению с привычным сочетанием игроков"
        ],
        "215": [
            1593.0,
            1595.0,
            "то тут на уровне инстинктов просто какие-то вещи пропадают"
        ],
        "216": [
            1596.0,
            1599.0,
            "и Дивора пока не очень активно играет вперед, да, чаще где-то назад"
        ],
        "217": [
            1599.0,
            1604.0,
            "а второй центральный полузащитник, Зеленский, я вообще честно говоря не очень понимаю в чем его роль."
        ],
        "218": [
            1605.0,
            1608.0,
            "Ну, единственный кто создал момент, в большом счете пока."
        ],
        "219": [
            1609.0,
            1613.0,
            "Но роль действительно странная, учитывая что Инсинни только что отходил назад,"
        ],
        "220": [
            1614.0,
            1618.0,
            "Мертос отходил назад, ему может быть не так доверяют как конструктору игры."
        ],
        "221": [
            1619.0,
            1622.0,
            "Но и вопрос Гамшику, вот у меня лично пока, его не видно."
        ],
        "222": [
            1623.0,
            1626.0,
            "Голба Дженуа вскрыл игру и сделал ее более интересной"
        ],
        "223": [
            1626.0,
            1628.0,
            "поэтому с этой точки зрения надо болеть за гол Дженуа,"
        ],
        "224": [
            1629.0,
            1632.0,
            "потому что если забьет Наполи, это наоборот игру убьет окончательно,"
        ],
        "225": [
            1633.0,
            1637.0,
            "просто Наполи будет спокойно играть на удержание, а Дженуа я думаю лезть при 1-0 вперед особенно не будет,"
        ],
        "226": [
            1638.0,
            1642.0,
            "а наоборот постарается окопаться и не повторить крах Балуни,"
        ],
        "227": [
            1643.0,
            1647.0,
            "который произошел с предыдущим соперником Наполи, с 7 пропущенным мячами."
        ],
        "228": [
            1648.0,
            1651.0,
            "Но с другой стороны, из чего бы Наполи переставать играть, если они забьют 1?"
        ],
        "229": [
            1651.0,
            1652.0,
            "Не Реал?"
        ],
        "230": [
            1653.0,
            1656.0,
            "Ну Реал, да, все время призрак матча в Лиге Чемпионов,"
        ],
        "231": [
            1657.0,
            1659.0,
            "все-таки сегодня 10 число, играть 15."
        ],
        "232": [
            1660.0,
            1665.0,
            "Не то чтобы, это очень уж близок этот Реал,"
        ],
        "233": [
            1666.0,
            1672.0,
            "я соглашусь с тобой, может быть отсутствие Колейхона не дает настоящего взрыва на одном из флангов,"
        ],
        "234": [
            1673.0,
            1679.0,
            "и получается такая равноценная яркая игра с двух сторон,"
        ],
        "235": [
            1679.0,
            1681.0,
            "с трифонической, если угодно."
        ],
        "236": [
            1682.0,
            1687.0,
            "Позиционная атака Наполи, редкий случай, когда команде наконец удалось расставиться на чужой половине поля,"
        ],
        "237": [
            1688.0,
            1690.0,
            "некоторое количество неплохих передач, пока не ошибся Инсине,"
        ],
        "238": [
            1691.0,
            1695.0,
            "который в направлении делал передачу, что называется в направлении Гулама, но это было совсем не точно."
        ],
        "239": [
            1696.0,
            1701.0,
            "Генуэзцы могли бы почетче сыграть сами, но подарили мяч сопернику, Инсине ускорился,"
        ],
        "240": [
            1702.0,
            1706.0,
            "но иногда у него получается, вот как ты говоришь, но правда у него получается значительно реже, чем у Мертенса."
        ],
        "241": [
            1706.0,
            1709.0,
            "А сейчас он ударил даже за угловой фланг."
        ],
        "242": [
            1710.0,
            1716.0,
            "Повтор самого яркого из эпизодов, у ворот, единственного эпизода, когда мы увидели Евгению Ламану,"
        ],
        "243": [
            1717.0,
            1724.0,
            "в действии у ворот Джено, угловой, рассыпались тут игроки."
        ],
        "244": [
            1725.0,
            1730.0,
            "И это недостаток игры Наполи, в преддверии опять-таки Лиги Чемпионов, не хватает роста этой команде,"
        ],
        "245": [
            1730.0,
            1736.0,
            "если защитники центральные, вот как сейчас демонстрируют свой прыжок мощный в Альбиоле,"
        ],
        "246": [
            1737.0,
            1740.0,
            "все в порядке, Кулибали и Альбиоле хороши, мощны, здорово играют головой,"
        ],
        "247": [
            1741.0,
            1744.0,
            "то вот в группе атаки, футболист, которая собрана, они один ниже другого,"
        ],
        "248": [
            1745.0,
            1750.0,
            "что Инсине, что Мертенс, что Джокерини, хоть он и не нападающий,"
        ],
        "249": [
            1751.0,
            1755.0,
            "все называется метроскептом, поэтому им бороться за верховый мяч совершенно не важно."
        ],
        "250": [
            1755.0,
            1759.0,
            "Ох, как Дьявара сыграл красиво, и в касание, передача направо,"
        ],
        "251": [
            1760.0,
            1764.0,
            "ну вот низом могут сыграть сейчас Джокерини, прострел, Дьявара, нет, не успевает."
        ],
        "252": [
            1765.0,
            1768.0,
            "И обратим внимание на передачу Джокерини, который все помнят в сборной Италии,"
        ],
        "253": [
            1769.0,
            1772.0,
            "какие он там кроссы делал верхом, потому что там были игроки, на кого можно было навешивать,"
        ],
        "254": [
            1773.0,
            1777.0,
            "сейчас сделал передачу низом, в расчете на то, что Дьявара на опережение штыком сумеет сыграть,"
        ],
        "255": [
            1778.0,
            1780.0,
            "опередить защитника, то что верхом навешивает совершенно бессмысленно,"
        ],
        "256": [
            1781.0,
            1783.0,
            "эта борьба будет 100% проиграна."
        ],
        "257": [
            1784.0,
            1789.0,
            "Удивляет то, что пока свой единственный угловой не попробовали разыграть с акцентом на высоких,"
        ],
        "258": [
            1790.0,
            1793.0,
            "на защитников, а на ближний угол вратарской пошел навес, на угловых мало."
        ],
        "259": [
            1794.0,
            1796.0,
            "Да, и причем туда и не побежал Николе Болейни и Альбюр,"
        ],
        "260": [
            1797.0,
            1799.0,
            "если бы кто-то из высоких туда побежал, это было бы логично, согласен."
        ],
        "261": [
            1800.0,
            1804.0,
            "30 минут сыграли команда по нулям, Наполе-Джену, а первый матч 24 тура,"
        ],
        "262": [
            1805.0,
            1811.0,
            "Наполефедерация разрешила сыграть раньше, интересы Еврокубков и Италии в Еврокубках"
        ],
        "263": [
            1811.0,
            1816.0,
            "становятся все более актуальными, мы прекрасно помним с Александром времена,"
        ],
        "264": [
            1817.0,
            1822.0,
            "когда к Лиге, к тогда еще Кубку Уи-Фа было совсем прохладное отношение,"
        ],
        "265": [
            1823.0,
            1825.0,
            "да и к Лиге Чемпионов, откровенно говоря, итальянцы относились так,"
        ],
        "266": [
            1826.0,
            1831.0,
            "в общем-то как к второстепенному турниру, считая всегда приоритетом Скудетто и серию А,"
        ],
        "267": [
            1832.0,
            1835.0,
            "но времена изменились, Италия потеряла четвертую команду в Лиге Чемпионов,"
        ],
        "268": [
            1835.0,
            1840.0,
            "отсутствие нормального финансирования у большинства клубов заставляет по-настоящему"
        ],
        "269": [
            1841.0,
            1845.0,
            "оценить участие в Еврокубках, углавы подают Наполе."
        ],
        "270": [
            1846.0,
            1851.0,
            "На этот раз высокая подача, но не дотянулся до мяча никто,"
        ],
        "271": [
            1852.0,
            1857.0,
            "здесь похоже, что в офсайт забрался Мертенс, но самое главное, что ему мяч-то не достался,"
        ],
        "272": [
            1858.0,
            1861.0,
            "Дзевара, опять он там где нужно, опять горячие булочки."
        ],
        "273": [
            1861.0,
            1866.0,
            "Хороший, очень работоспособный, очень цепкий, огромный объем работы проделывает, без устали трудится,"
        ],
        "274": [
            1867.0,
            1871.0,
            "на футбольном поле, это полузащитник, я думаю, что у него очень большое будущее."
        ],
        "275": [
            1872.0,
            1877.0,
            "Зелинский с мячом, передача отличная Маджо, выбор есть, высокая подача,"
        ],
        "276": [
            1878.0,
            1883.0,
            "ну наверное, слишком далеко от эпицентра полетел мяч, а вот это может быть ошибкой защиты,"
        ],
        "277": [
            1884.0,
            1888.0,
            "но лишь аут в пользу Наполе, просит Джокерини, побыстрее."
        ],
        "278": [
            1888.0,
            1893.0,
            "Маджо, мне кажется, знает, что же на автомате, помни, что пару сезонов назад там был Эдинсон Ковани,"
        ],
        "279": [
            1894.0,
            1896.0,
            "блистательный играющий головой, и поэтому уже с закрытыми глазами,"
        ],
        "280": [
            1897.0,
            1900.0,
            "куда-то вверх, Маджо-то тогда играл в основном составе, когда был Ковани,"
        ],
        "281": [
            1901.0,
            1905.0,
            "и он не глядит там, думает, что Пуругвайец блистательный там есть, но его уже нет давно."
        ],
        "282": [
            1906.0,
            1911.0,
            "Кстати, 29 голов в этом сезоне, в 29 матчах добил Ковани, ну ушел Ибрагимович, он начал раскрываться,"
        ],
        "283": [
            1912.0,
            1916.0,
            "совершенно по-другому, угловой все-таки судья рассмотрел, что мяч покинул пределы поля,"
        ],
        "284": [
            1916.0,
            1923.0,
            "здесь разбежались под разнообразные передачи на яполетанце, подбор, Джокерини быстро сыграл,"
        ],
        "285": [
            1924.0,
            1930.0,
            "ну и что, на вес, отличный на вес удар поворотом, наконец-то момент, но забить не удается."
        ],
        "286": [
            1931.0,
            1936.0,
            "Давай посмотрим на повторе, как Кулибале, вряд ли он бил поворотом, он падал, и падая зацепил случайно мяч."
        ],
        "287": [
            1937.0,
            1940.0,
            "Ну так можно и забить, ну как, а куда он бил поворотом? Нет, он бил, как это жестко."
        ],
        "288": [
            1940.0,
            1945.0,
            "Был поворотом, пытался пробить, просто немного нелепым получился итоговый,"
        ],
        "289": [
            1946.0,
            1951.0,
            "завершающий такт его прыжка, его композиция гимнастическая, но молодец все равно."
        ],
        "290": [
            1952.0,
            1953.0,
            "Попытка была хорошая."
        ],
        "291": [
            1956.0,
            1964.0,
            "Ну вот разволновался Сары, вышел вперед, но уже такое ощущение, что потирает руки, пошла, пошла игра впереди,"
        ],
        "292": [
            1964.0,
            1972.0,
            "Зеленский, спрашивал, пожалуйста, две атаки с его помощью, и очень вовремя он открывался, достанет мяч, достанет Джокерини,"
        ],
        "293": [
            1973.0,
            1978.0,
            "уходит от защитников, штрафной Эммануэле, еще один угловой, это пятый угловой, кстати, при том, что на поле,"
        ],
        "294": [
            1979.0,
            1988.0,
            "так легко, вроде бы прогулочным шагом, променадом тут проходился по первому тайму, и вот, пожалуйста, пошли, пошли угловые."
        ],
        "295": [
            1988.0,
            1997.0,
            "Но если смотреть на цифры, принципиально ничего не меняется, по-прежнему все цифры в пользу по владению мячом, по территориальному преимуществу, в пользу Джона."
        ],
        "296": [
            1998.0,
            2002.0,
            "По-моему, все-таки отстает немножечко, потому что я смотрю, не поменялось совсем ничего, надо бы обновить как-то."
        ],
        "297": [
            2003.0,
            2005.0,
            "Да нет, 33 минута в онлайне, все нормально."
        ],
        "298": [
            2006.0,
            2012.0,
            "Странновато. Ну вот опять заброс на ближний угол вратарской, и что, пробил Гамшик."
        ],
        "299": [
            2012.0,
            2019.0,
            "Поменялось, все-таки территориальный перевес уже у Наполя, владение 52.48, ну примерно равное, поменялось, поменялось."
        ],
        "300": [
            2020.0,
            2025.0,
            "А смотри, как растет процент точных передач, 83 уже у Наполя, при том, что количество передач уже 200,"
        ],
        "301": [
            2026.0,
            2029.0,
            "то есть чем дальше команда играет, тем точнее она играет в пас."
        ],
        "302": [
            2030.0,
            2037.0,
            "Ну нашли, нашли, нашли свои ходы, и, наверное, тоже нужно было приспособиться к тому, что у тебя 3, условно говоря, вратарских передач."
        ],
        "303": [
            2037.0,
            2038.0,
            "Наполе."
        ],
        "304": [
            2041.0,
            2045.0,
            "Хулибали понимал, что не стоит рисковать, скидывает вратарю."
        ],
        "305": [
            2048.0,
            2052.0,
            "Ну и Гамшик бросает вперед, и нет положения вне игры у Джекерини."
        ],
        "306": [
            2053.0,
            2055.0,
            "Трудно сказать, была вся эта идея, по-моему, поднял флаг орбитера."
        ],
        "307": [
            2056.0,
            2060.0,
            "В любом случае мяч летел к вратарю, но то, что разные футболисты открывают,"
        ],
        "308": [
            2060.0,
            2066.0,
            "да, судя по всему, Эммануэль забрался за спину защитнику, но варианты есть, варианты всевозможные."
        ],
        "309": [
            2067.0,
            2071.0,
            "Помнишь, мы обсуждали, как в матче с Полермо регулярно они пользовались диагональю,"
        ],
        "310": [
            2072.0,
            2074.0,
            "приводящей Калиехона в одну и ту же точку."
        ],
        "311": [
            2075.0,
            2076.0,
            "В общем, разные игроки давали ему туда на ход."
        ],
        "312": [
            2077.0,
            2078.0,
            "Сегодня Калиехона нет."
        ],
        "313": [
            2079.0,
            2080.0,
            "А все познается в сравнении."
        ],
        "314": [
            2081.0,
            2084.0,
            "Это важность игрока для команды, ты можешь не сомневаться, что ты можешь,"
        ],
        "315": [
            2084.0,
            2090.0,
            "Калиехон это тот самый, который натягивает вот эту вот простыню атаки до самого фланга, до самого края."
        ],
        "316": [
            2091.0,
            2092.0,
            "А сегодня вот такого человека нет."
        ],
        "317": [
            2093.0,
            2098.0,
            "Красиво! Удар поворотом чуть выше, но вот Лоренцо сильнее."
        ],
        "318": [
            2099.0,
            2100.0,
            "Сейчас попал."
        ],
        "319": [
            2101.0,
            2103.0,
            "Попал, похоже, даже угловой будет и вытащил мяч."
        ],
        "320": [
            2104.0,
            2105.0,
            "Да, да, потащил раз."
        ],
        "321": [
            2106.0,
            2107.0,
            "Ну, а сейчас, конечно, это все, что мы знаем."
        ],
        "322": [
            2107.0,
            2110.0,
            "Красивый момент, красиво Инсине пробил, и здесь из фланга было хорошо сыграно."
        ],
        "323": [
            2111.0,
            2113.0,
            "И пас не на вес, а пас под удар и в самую девятку."
        ],
        "324": [
            2114.0,
            2115.0,
            "Красивый момент."
        ],
        "325": [
            2116.0,
            2121.0,
            "Кстати, Зеленский, так на всякий случай, и обыграл защитника между ног, пробросил и передачу сделал."
        ],
        "326": [
            2122.0,
            2124.0,
            "Ну и угловой, и шестой угловой в первом тайме."
        ],
        "327": [
            2125.0,
            2126.0,
            "Вот так играют."
        ],
        "328": [
            2127.0,
            2128.0,
            "И вот, как говорится, не все в поединке."
        ],
        "329": [
            2129.0,
            2130.0,
            "И вот, как говорится, не в поединке."
        ],
        "330": [
            2131.0,
            2132.0,
            "И вот, как говорится, не в поединке."
        ],
        "331": [
            2132.0,
            2134.0,
            "Ну и угловой, и шестой угловой в первом тайме."
        ],
        "332": [
            2135.0,
            2141.0,
            "Вот так игра со множеством стандартов, ну разве что штрафных не было опасных."
        ],
        "333": [
            2143.0,
            2149.0,
            "Вот подача, подбор сходу и сразу хотел пробить Лоренц Инсине."
        ],
        "334": [
            2150.0,
            2152.0,
            "Но у него иногда мячи улетают совершенно куда-то к океану."
        ],
        "335": [
            2153.0,
            2154.0,
            "Ну, Гуляма одно и то же все время делает."
        ],
        "336": [
            2155.0,
            2156.0,
            "Он все время закручивает прямо в вратарскую."
        ],
        "337": [
            2156.0,
            2162.0,
            "Видимо, есть расчет на то, что в Кучамале мяч каким-то образом туда залетит."
        ],
        "338": [
            2163.0,
            2165.0,
            "Но пока не залетает, пока держится Дженва."
        ],
        "339": [
            2166.0,
            2169.0,
            "Счет 0-0, 37-я минута первого тайма в Наполе."
        ],
        "340": [
            2170.0,
            2172.0,
            "Пока испытывает те же проблемы, что и с Палермо."
        ],
        "341": [
            2174.0,
            2178.0,
            "И это команда, которая в середине недели забила 7 мячей в ворота Болони."
        ],
        "342": [
            2179.0,
            2181.0,
            "Но они играли 10 на 10, в большую часть матча."
        ],
        "343": [
            2182.0,
            2183.0,
            "Ну и потом Болони совсем..."
        ],
        "344": [
            2183.0,
            2186.0,
            "А потом Болони сыграла 11 на 9 и победила."
        ],
        "345": [
            2187.0,
            2190.0,
            "Болони, да, лучше вообще было не играть последнюю неделю."
        ],
        "346": [
            2191.0,
            2193.0,
            "Два технических поражения были бы приятнее болельщика."
        ],
        "347": [
            2194.0,
            2196.0,
            "Потому что 11 на 9 проиграть матч..."
        ],
        "348": [
            2197.0,
            2198.0,
            "На последний минуточек, да."
        ],
        "349": [
            2199.0,
            2201.0,
            "Это невероятный позор. Не то, чтобы ты когда-то пропустил, когда у вас были равные составы."
        ],
        "350": [
            2202.0,
            2203.0,
            "Притом же команда хорошая и тренер хороший."
        ],
        "351": [
            2204.0,
            2209.0,
            "А именно пропустить долго, очень долго, играя с двумя футболистами личными."
        ],
        "352": [
            2210.0,
            2211.0,
            "А перед этим получить 1-7."
        ],
        "353": [
            2211.0,
            2213.0,
            "Хороший проход правым флангом."
        ],
        "354": [
            2214.0,
            2215.0,
            "Прострел Маджо."
        ],
        "355": [
            2216.0,
            2221.0,
            "А вот сейчас была голевая ситуация, потому что голкипер Джено, мне кажется, выходил не очень уверенно из ворот."
        ],
        "356": [
            2222.0,
            2224.0,
            "Ему просто повезло, что опытнейший Бурдис его подстраховал."
        ],
        "357": [
            2225.0,
            2226.0,
            "Очередной угловой."
        ],
        "358": [
            2227.0,
            2229.0,
            "Да, угловой седьмой у Наполи."
        ],
        "359": [
            2230.0,
            2232.0,
            "Но это много, действительно много."
        ],
        "360": [
            2235.0,
            2239.0,
            "Пока без результата, без настоящего голевого момента."
        ],
        "361": [
            2239.0,
            2241.0,
            "Именно после розыгрыша углового."
        ],
        "362": [
            2242.0,
            2246.0,
            "Ну и может быть кому-то с правой для разнообразия."
        ],
        "363": [
            2247.0,
            2249.0,
            "Закручивая от соперников, от вратаря, от защитников."
        ],
        "364": [
            2250.0,
            2254.0,
            "Но чуть позже, поскольку пока оказывают помощь игроку Джено."
        ],
        "365": [
            2255.0,
            2258.0,
            "У Наполи очень приличный запас, как можно отмечать."
        ],
        "366": [
            2259.0,
            2260.0,
            "У Джено тоже неплохой подбор игроков."
        ],
        "367": [
            2261.0,
            2265.0,
            "Поэтому с учетом матча в Лиге Чемпионов, возможно, Сари сделает какие-то замены."
        ],
        "368": [
            2266.0,
            2269.0,
            "Но тут есть определенный выбор."
        ],
        "369": [
            2270.0,
            2272.0,
            "Наверное, Милик появится, раз он в запасе."
        ],
        "370": [
            2273.0,
            2275.0,
            "Нужно ему давать игровую практику, потихонечку набирать форму, как ты считаешь."
        ],
        "371": [
            2276.0,
            2277.0,
            "Рано или поздно Милик должен появиться."
        ],
        "372": [
            2278.0,
            2279.0,
            "Ну и выбор в полузащите."
        ],
        "373": [
            2280.0,
            2282.0,
            "Мы уже говорили, Алан и Жоржиний Максимович есть."
        ],
        "374": [
            2283.0,
            2284.0,
            "Вернется Хусай."
        ],
        "375": [
            2285.0,
            2291.0,
            "Понятное дело, что и Павалетти захочет какой-то свой шанс получить."
        ],
        "376": [
            2292.0,
            2293.0,
            "Большой нападающий."
        ],
        "377": [
            2293.0,
            2300.0,
            "Вторая замена тем временем у гостей."
        ],
        "378": [
            2301.0,
            2304.0,
            "Катальди выходит вместо Мигела Велозу."
        ],
        "379": [
            2305.0,
            2306.0,
            "Получил повреждение."
        ],
        "380": [
            2307.0,
            2309.0,
            "Но разыграли действительно под какой-то другой тип навеса."
        ],
        "381": [
            2310.0,
            2311.0,
            "Справа не получилось ничего."
        ],
        "382": [
            2312.0,
            2316.0,
            "Катальди блеснул в составе Лацио."
        ],
        "383": [
            2317.0,
            2319.0,
            "Назвали его даже восходящей звездой."
        ],
        "384": [
            2319.0,
            2324.0,
            "Но пока отправился поиграть почаще."
        ],
        "385": [
            2325.0,
            2326.0,
            "В команду попроще."
        ],
        "386": [
            2327.0,
            2329.0,
            "Неприятная ситуация для гостей."
        ],
        "387": [
            2330.0,
            2333.0,
            "Две вынужденные замены в первом тайме на таком сложном выезде."
        ],
        "388": [
            2334.0,
            2335.0,
            "Когда во втором тайме силы понадобятся."
        ],
        "389": [
            2336.0,
            2343.0,
            "Возможность тренеру с заменами поработать затрудняет действие тренингов."
        ],
        "390": [
            2344.0,
            2346.0,
            "Затруднит в будущем."
        ],
        "391": [
            2346.0,
            2349.0,
            "Две из трех замен уже использовали."
        ],
        "392": [
            2350.0,
            2352.0,
            "Но по-прежнему Джену держат все линии."
        ],
        "393": [
            2353.0,
            2354.0,
            "Держат зоны."
        ],
        "394": [
            2355.0,
            2356.0,
            "И никуда бежать."
        ],
        "395": [
            2357.0,
            2358.0,
            "Игрокам на поле."
        ],
        "396": [
            2359.0,
            2360.0,
            "Кулебали попробовал."
        ],
        "397": [
            2361.0,
            2362.0,
            "И инсиньи."
        ],
        "398": [
            2363.0,
            2364.0,
            "Как далеко вынужденный убегает из линии атаки."
        ],
        "399": [
            2365.0,
            2366.0,
            "И совсем Мертенса не видно."
        ],
        "400": [
            2367.0,
            2368.0,
            "С его коронными маневрами."
        ],
        "401": [
            2369.0,
            2370.0,
            "Смещением с фланга в центр."
        ],
        "402": [
            2371.0,
            2372.0,
            "И резкими ударами в поворот."
        ],
        "403": [
            2373.0,
            2374.0,
            "Атака Джену правым флангом."
        ],
        "404": [
            2374.0,
            2376.0,
            "Но здесь очень аккуратно."
        ],
        "405": [
            2377.0,
            2379.0,
            "В обороне сыграл Лоренц инсиньи."
        ],
        "406": [
            2380.0,
            2383.0,
            "Помог партнерам отступая по своему флангу."
        ],
        "407": [
            2384.0,
            2385.0,
            "Чуть назад."
        ],
        "408": [
            2386.0,
            2387.0,
            "Лазович бежал вперед."
        ],
        "409": [
            2389.0,
            2396.0,
            "Но пока никак не удается Лазовичу добежать до той позиции,"
        ],
        "410": [
            2397.0,
            2399.0,
            "с которой можно сделать хорошую передачу."
        ],
        "411": [
            2399.0,
            2400.0,
            "Джену на чужой половине поля."
        ],
        "412": [
            2401.0,
            2402.0,
            "Несколько медленно действует команда."
        ],
        "413": [
            2403.0,
            2404.0,
            "5 минут до перерыва."
        ],
        "414": [
            2405.0,
            2406.0,
            "0-0."
        ],
        "415": [
            2407.0,
            2410.0,
            "Но впервые, кстати, минут за 20 зацепились они за атаку."
        ],
        "416": [
            2415.0,
            2418.0,
            "И практически всей командой на чужой половине поля."
        ],
        "417": [
            2419.0,
            2422.0,
            "Сейчас, хотя, с оглядкой, с осторожностью, как бы не ошибиться."
        ],
        "418": [
            2423.0,
            2424.0,
            "Лошадь касание дальше."
        ],
        "419": [
            2425.0,
            2427.0,
            "Но, в принципе, не очень."
        ],
        "420": [
            2427.0,
            2428.0,
            "Касание дальше."
        ],
        "421": [
            2429.0,
            2430.0,
            "Но не получится."
        ],
        "422": [
            2431.0,
            2432.0,
            "Как следует."
        ],
        "423": [
            2433.0,
            2434.0,
            "Этот пас."
        ],
        "424": [
            2435.0,
            2437.0,
            "В Наполе, конечно, сейчас очень сложный корендарт."
        ],
        "425": [
            2438.0,
            2441.0,
            "С совершенно понятными акцентами и проходными при этом матчами."
        ],
        "426": [
            2442.0,
            2443.0,
            "При всем уважении к Джену."
        ],
        "427": [
            2444.0,
            2445.0,
            "Вот то, что мы сегодня наблюдаем."
        ],
        "428": [
            2446.0,
            2448.0,
            "Лишний раз говорит, как мне кажется, о том, что все это слова,"
        ],
        "429": [
            2449.0,
            2451.0,
            "которые, конечно, тренеры и игроки обязаны говорить,"
        ],
        "430": [
            2452.0,
            2453.0,
            "они не могут высказываться иначе."
        ],
        "431": [
            2454.0,
            2455.0,
            "Но, конечно, не до Джена."
        ],
        "432": [
            2455.0,
            2457.0,
            "В Наполе сегодня совершенно очевидно."
        ],
        "433": [
            2458.0,
            2460.0,
            "Потом будет не до Кьева и не до Таланта."
        ],
        "434": [
            2461.0,
            2464.0,
            "В Наполе игра Кубка Италии с Ювентусом."
        ],
        "435": [
            2465.0,
            2466.0,
            "Полуфинал."
        ],
        "436": [
            2467.0,
            2469.0,
            "И сразу после этого выезд в Рим против Ромы."
        ],
        "437": [
            2470.0,
            2471.0,
            "А потом дома с мадридским Реалом."
        ],
        "438": [
            2472.0,
            2474.0,
            "И все это за одну неделю."
        ],
        "439": [
            2475.0,
            2476.0,
            "Представляете?"
        ],
        "440": [
            2477.0,
            2478.0,
            "Да, это тяжелейший колендарь."
        ],
        "441": [
            2479.0,
            2481.0,
            "За 9 дней. За 9 дней Ювентус, Рома и Реал Мадрид."
        ],
        "442": [
            2482.0,
            2483.0,
            "Но это чуть позже."
        ],
        "443": [
            2483.0,
            2484.0,
            "Это уже конец."
        ],
        "444": [
            2485.0,
            2486.0,
            "Это совсем скоро."
        ],
        "445": [
            2487.0,
            2488.0,
            "Не успеешь оглянуться."
        ],
        "446": [
            2489.0,
            2491.0,
            "Поэтому, конечно, нужно рассчитать свои силы команде и тренеру."
        ],
        "447": [
            2492.0,
            2498.0,
            "Силы игроков, чтобы они в наиболее хорошем состоянии подошли именно к тем трем матчам,"
        ],
        "448": [
            2499.0,
            2500.0,
            "о которых я сказал."
        ],
        "449": [
            2501.0,
            2503.0,
            "И все-таки, я читаю внимательно итальянскую прессу,"
        ],
        "450": [
            2504.0,
            2509.0,
            "итальянцы так достаточно оптимистично смотрят на шансы Наполе против мадридского Реала."
        ],
        "451": [
            2509.0,
            2513.0,
            "Учитывая то, что команда вообще находится в неплохом тонусе."
        ],
        "452": [
            2514.0,
            2515.0,
            "А Реал наоборот."
        ],
        "453": [
            2516.0,
            2518.0,
            "Реал, который проигрывает в кубке дома с Сельтия."
        ],
        "454": [
            2519.0,
            2523.0,
            "Реал, который, я бы не сказал, что прямо таки блещет после Нового года."
        ],
        "455": [
            2524.0,
            2528.0,
            "Учитывая форму команды Зидана, глядишь, может быть действительно, Наполе может побороться."
        ],
        "456": [
            2529.0,
            2530.0,
            "Но главное в Мадриде крупный не проиграть."
        ],
        "457": [
            2531.0,
            2532.0,
            "А дальше действительно попробовать можно."
        ],
        "458": [
            2533.0,
            2537.0,
            "И в открытый футбол Реал затянуть, заставить играть в ответном матче."
        ],
        "459": [
            2537.0,
            2542.0,
            "Но тем временем втроем атакуют против пятерых неаполитанцы."
        ],
        "460": [
            2543.0,
            2545.0,
            "Короткая комбинация момент, но чуть жестковата."
        ],
        "461": [
            2546.0,
            2549.0,
            "Чуть-чуть не хватило точности в обработке Петру Зелинскому."
        ],
        "462": [
            2550.0,
            2553.0,
            "Хотя именно он опять в центре шахту оказался."
        ],
        "463": [
            2554.0,
            2555.0,
            "Сейчас стал более заметен."
        ],
        "464": [
            2556.0,
            2558.0,
            "Может быть ему стоило попробовать здесь пробить сразу первым касанием."
        ],
        "465": [
            2559.0,
            2560.0,
            "Не подрабатывает мяч."
        ],
        "466": [
            2561.0,
            2562.0,
            "Немножко не рассчитал на свои действия."
        ],
        "467": [
            2563.0,
            2564.0,
            "И очередной главой."
        ],
        "468": [
            2565.0,
            2567.0,
            "Очередной поход Гулама по главному флагу."
        ],
        "469": [
            2568.0,
            2575.0,
            "И наиболее высокий и крупный игрок из атакующих у Наполя Гамшик пошел к вратарю, чтобы его блокировать."
        ],
        "470": [
            2576.0,
            2577.0,
            "Видимо будет опять очередной удар Гулама."
        ],
        "471": [
            2578.0,
            2580.0,
            "Прямо вот так вот с закруткой в створ ворот."
        ],
        "472": [
            2581.0,
            2582.0,
            "Ну точно."
        ],
        "473": [
            2583.0,
            2584.0,
            "Ну так и есть."
        ],
        "474": [
            2585.0,
            2586.0,
            "И тут достаточно одного касания, чтобы переправить такой мяч."
        ],
        "475": [
            2587.0,
            2588.0,
            "Но не успели."
        ],
        "476": [
            2589.0,
            2590.0,
            "Ни Альбеоль, ни Курибали."
        ],
        "477": [
            2590.0,
            2591.0,
            "Испытаний немного."
        ],
        "478": [
            2592.0,
            2598.0,
            "К сожалению, хотя в обороне со своими стандартами проблем вроде серьезных у Наполя нет."
        ],
        "479": [
            2599.0,
            2605.0,
            "Так вот тоже примериваю на Мадридске Реал, на Сергею Рамоса с его великим чутьем на Вашингтоне."
        ],
        "480": [
            2606.0,
            2607.0,
            "Нет, тут же интрига потрясающая."
        ],
        "481": [
            2608.0,
            2610.0,
            "Потому что Бенитес же привез из Испании трех игроков из Реала."
        ],
        "482": [
            2611.0,
            2612.0,
            "Несколько человек."
        ],
        "483": [
            2613.0,
            2614.0,
            "Альбеоль конечно."
        ],
        "484": [
            2615.0,
            2616.0,
            "Условно они сейчас здесь тоже играют."
        ],
        "485": [
            2617.0,
            2618.0,
            "Это для них очень важное испытание."
        ],
        "486": [
            2618.0,
            2619.0,
            "Момент. Удар поворотом."
        ],
        "487": [
            2620.0,
            2623.0,
            "Гамшик шел, искал своего шанса."
        ],
        "488": [
            2624.0,
            2625.0,
            "Контратака. Нет, не получается."
        ],
        "489": [
            2626.0,
            2632.0,
            "У Генуэсов упал паладину, но не выпросил штрафного."
        ],
        "490": [
            2633.0,
            2634.0,
            "Ну, наверное, то же самое будет и с Джокериней сейчас."
        ],
        "491": [
            2635.0,
            2636.0,
            "Да, упал."
        ],
        "492": [
            2637.0,
            2638.0,
            "Упрашивать ничего не стал."
        ],
        "493": [
            2639.0,
            2640.0,
            "Не прозвучал свисток."
        ],
        "494": [
            2641.0,
            2642.0,
            "А это попытка забросить мяч по флангу."
        ],
        "495": [
            2643.0,
            2644.0,
            "Паладину вырезал мяч, но не дошла."
        ],
        "496": [
            2645.0,
            2646.0,
            "Это подача до адреса."
        ],
        "497": [
            2646.0,
            2648.0,
            "Поворот. Техничная передача на Альбеоле."
        ],
        "498": [
            2649.0,
            2650.0,
            "Альбеоль. Гулебали."
        ],
        "499": [
            2651.0,
            2653.0,
            "И вот так вот до последнего минуты тайма мы и добрались."
        ],
        "500": [
            2654.0,
            2660.0,
            "Без голов и без моментов у ворот Пепе Рейна и Ламана галкипера Дженуэя."
        ],
        "501": [
            2661.0,
            2662.0,
            "Ну вот сейчас момент."
        ],
        "502": [
            2663.0,
            2664.0,
            "Скорости хватит. НС не удар поворотом успел."
        ],
        "503": [
            2665.0,
            2666.0,
            "Но даже до мяча добежал."
        ],
        "504": [
            2667.0,
            2668.0,
            "Успел пробить."
        ],
        "505": [
            2669.0,
            2670.0,
            "Вот то, чего ты просил от Зелинска."
        ],
        "506": [
            2671.0,
            2672.0,
            "Да, но сейчас ему длины ног не хватило."
        ],
        "507": [
            2673.0,
            2674.0,
            "Совсем немножко короткие."
        ],
        "508": [
            2674.0,
            2675.0,
            "Но он очень быстро."
        ],
        "509": [
            2676.0,
            2678.0,
            "А чтобы дотянуться как следует до мяча ад буквально чуть-чуть не хватило."
        ],
        "510": [
            2679.0,
            2681.0,
            "Еще бы шаг и с другой ноги пробить."
        ],
        "511": [
            2682.0,
            2683.0,
            "Может быть комфортнее было бы."
        ],
        "512": [
            2685.0,
            2690.0,
            "Ведь тычком, пыром, как говорят во дворе, все равно какую ногу."
        ],
        "513": [
            2691.0,
            2693.0,
            "Но редкий случай, когда прошла передача."
        ],
        "514": [
            2694.0,
            2697.0,
            "Вот такая вот остро проникающая у Наполиса со своей половиной поля."
        ]
    }
}