{
    "segments": {
        "0": [
            0.0,
            5.0,
            "There is a legend, by the way, on the Benito Bellamarín electronic scoreboard,"
        ],
        "1": [
            6.0,
            9.0,
            "The truth is that it reflects exactly what is happening."
        ],
        "2": [
            10.0,
            13.0,
            "Probably with the opposite intention to what is intended,"
        ],
        "3": [
            13.0,
            17.0,
            "because below 0-4 it says, there are no words, only facts."
        ],
        "4": [
            18.0,
            21.0,
            "Well, in fact, Real Madrid has spoken little and hit a lot."
        ],
        "5": [
            21.0,
            24.0,
            "Real Betis Balompié is the one with the ball, Rubén Castro playing up front,"
        ],
        "6": [
            24.0,
            26.0,
            "He tries to get there but he can't."
        ],
        "7": [
            26.0,
            30.0,
            "Real Madrid has recovered, Isco plays, he touches the ball to Gareth Bale,"
        ],
        "8": [
            30.0,
            31.0,
            "Deliver back for Pepe."
        ],
        "9": [
            32.0,
            36.0,
            "Ball for Carvajal, Carvajal in front of Sosulia, touching the ball for Gareth Bale."
        ],
        "10": [
            36.0,
            40.0,
            "Karim Benzema leaning on the wing, perfect maneuver by Isco to find space."
        ],
        "11": [
            40.0,
            44.0,
            "He withstands Sosulia's tackle and ends up giving the ball to Toni Kroos."
        ],
        "12": [
            44.0,
            48.0,
            "Now on the left is Real Madrid, Rafa el Varane for Marcelo,"
        ],
        "13": [
            48.0,
            50.0,
            "He has Cristiano there, he has Gareth Bale there,"
        ],
        "14": [
            50.0,
            53.0,
            "He's going long to look for that ball."
        ],
        "15": [
            53.0,
            57.0,
            "Gareth Bale chased by Mandi, Gareth Bale plays again for Marcelo,"
        ],
        "16": [
            57.0,
            60.0,
            "Marcelo plays for Kroos, Kroos delivers the ball to Cristiano,"
        ],
        "17": [
            60.0,
            63.0,
            "returns for Kroos, Cristiano, Kroos, Kroos, Cristiano,"
        ],
        "18": [
            63.0,
            67.0,
            "He takes the ball to the other side, Pepe is going to arrive, he saves Sosulia's entrance,"
        ],
        "19": [
            67.0,
            71.0,
            "Openness towards Cristiano's band, Carvajal comes, Cristiano asks for it again in the band,"
        ],
        "20": [
            71.0,
            76.0,
            "Carvajal is going to put it there, penalty point and the shot comes late from Karim Benzema."
        ],
        "21": [
            76.0,
            80.0,
            "I wanted to hook her up to Botepronto but she arrived a little late and the rebuttal was unsuccessful"
        ],
        "22": [
            80.0,
            82.0,
            "from French, goal kick."
        ],
        "23": [
            82.0,
            87.0,
            "Well, it is a very delicate moment for Betis, those footballers,"
        ],
        "24": [
            87.0,
            92.0,
            "There is Juan, he has a lot at stake, because if this ends up very scandalous,"
        ],
        "25": [
            92.0,
            98.0,
            "Well, there will be scars, there will be a hangover, someone is going to end up here in a bad light."
        ],
        "26": [
            98.0,
            103.0,
            "It is very important that Betis at least draw the second half."
        ],
        "27": [
            103.0,
            105.0,
            "Or cut back what distances you."
        ],
        "28": [
            105.0,
            107.0,
            "No, let's tie the game, let's tie the second half."
        ],
        "29": [
            107.0,
            110.0,
            "No, no, no, you can't change that."
        ],
        "30": [
            110.0,
            114.0,
            "We know that there are miracles in football but not that much."
        ],
        "31": [
            114.0,
            120.0,
            "Beware of Pepe with a feeling of confusion for Sosulia,"
        ],
        "32": [
            120.0,
            125.0,
            "who waited for him with his armed arm, the play ends simply in step,"
        ],
        "33": [
            125.0,
            130.0,
            "There is a foul and nothing more. There Carvajal is with the ball, Isco touching with difficulties,"
        ],
        "34": [
            130.0,
            135.0,
            "Isco for Pepe, Pepe who manages to fight her until he takes her,"
        ],
        "35": [
            135.0,
            141.0,
            "keep the ball at Real Madrid's feet, win all disputes,"
        ],
        "36": [
            141.0,
            145.0,
            "You are even at the beginning of the second half, which is supposed to be Betis"
        ],
        "37": [
            145.0,
            149.0,
            "Marcelo comes out of his bench spurred on, right? Or out of his locker room with the ball."
        ],
        "38": [
            149.0,
            152.0,
            "He will probably be spurred on, I'm not saying no, but for now"
        ],
        "39": [
            152.0,
            156.0,
            "The second half begins the game and the ball belongs to Madrid, as in the first half."
        ],
        "40": [
            156.0,
            160.0,
            "It's very difficult, if they hide it from you, they move it from side to side,"
        ],
        "41": [
            161.0,
            166.0,
            "Only with energy, which Betis is putting in, but with energy alone you can't get the ball,"
        ],
        "42": [
            166.0,
            169.0,
            "which does not make Real Madrid circulate like a charm."
        ],
        "43": [
            169.0,
            173.0,
            "I repeat, that is more a good act by Madrid than a bad act by Betis."
        ],
        "44": [
            173.0,
            177.0,
            "There Real Madrid is playing the ball again, except for Cristiano's entry,"
        ],
        "45": [
            177.0,
            184.0,
            "He delivers the ball to the sideline, the ball goes to the Portuguese again, Kovacic plays quickly."
        ],
        "46": [
            184.0,
            186.0,
            "Well, well, this is the demonstration."
        ],
        "47": [
            186.0,
            187.0,
            "There it was already exceeded."
        ],
        "48": [
            187.0,
            191.0,
            "There is the demonstration that just by putting in energy you are not going anywhere,"
        ],
        "49": [
            191.0,
            193.0,
            "except to earn a yellow card."
        ],
        "50": [
            195.0,
            202.0,
            "Very clear, because the tackle against Isco is, well, there is no discussion."
        ],
        "51": [
            202.0,
            206.0,
            "Isco was offering himself a lot and very well the whole game, and releasing the ball very quickly too,"
        ],
        "52": [
            206.0,
            207.0,
            " this is very important."
        ],
        "53": [
            208.0,
            212.0,
            "Well, Pensela kisses yellow cardboard, which has to do with what we are talking about,"
        ],
        "54": [
            212.0,
            215.0,
            "The Real Madrid players ask for a foot, they come out spurred, they have to recover the ball,"
        ],
        "55": [
            215.0,
            219.0,
            "But to do so they end up doing things like this."
        ],
        "56": [
            219.0,
            221.0,
            "Very clear yellow cardboard for Pensela."
        ],
        "57": [
            222.0,
            226.0,
            "And Real Madrid once again accepts the challenge and plays short again."
        ],
        "58": [
            226.0,
            231.0,
            "Ball to Karim Benzema, Karim Benzema touches, ball back to Rafael Varane."
        ],
        "59": [
            231.0,
            234.0,
            "Varane plays towards the wing Isco, Marcelo Isco."
        ],
        "60": [
            234.0,
            238.0,
            "Isco again with possibilities of progress, he leaves, he stops."
        ],
        "61": [
            238.0,
            244.0,
            "Now Álvaro Cejudo is crying and he stole the ball from Joaquín towards the sideline."
        ],
        "62": [
            244.0,
            248.0,
            "Rubén Castro is trying hard, he's going to look for the delivery, Rubén Castro and advantage for Pepe,"
        ],
        "63": [
            248.0,
            254.0,
            "That with his chest he delivers it with sufficiency for Keylor Navas."
        ],
        "64": [
            256.0,
            261.0,
            "And the Madrid that returns, there is Marcelo, giving the ball to Marcelo for Karim Benzema."
        ],
        "65": [
            262.0,
            265.0,
            "Marcelo and the BBC, the most advanced men."
        ],
        "66": [
            265.0,
            269.0,
            "Cristiano lets Karim Benzema pass."
        ],
        "67": [
            269.0,
            273.0,
            "Marcelo opens for Gareth Bale, Carvajal joins."
        ],
        "68": [
            273.0,
            279.0,
            "It's the Frenchman, Karim Benzema, Gareth Bale, Gareth Bale, Kovács, he's wrong, you read him right."
        ],
        "69": [
            279.0,
            286.0,
            "There Joaquín, playing for Petros, Kovács presses well, he wants to get there and Karim Benzema is about to do so."
        ],
        "70": [
            286.0,
            291.0,
            "Durmis saved her and playing up front for Piccini, Piccini who wants to go on the wing."
        ],
        "71": [
            291.0,
            297.0,
            "What a nice maneuver by Rubén Castro, Piccini to the band, Pepe comes, asks for it, Piccini."
        ],
        "72": [
            298.0,
            308.0,
            "The loose ball, Joaquín's header, was taken out after the header by the Real Madrid defense out of obedience to Pepe."
        ],
        "73": [
            308.0,
            311.0,
            "What kind of Rubén Castro, Mike. Very good play by everyone."
        ],
        "74": [
            311.0,
            318.0,
            "And again Piccini arriving, I insist on it because it seems to me that at least from an offensive point of view the side is already complete."
        ],
        "75": [
            318.0,
            326.0,
            "However, Piccini had an easy time passing Rubén Castro and the extra second he lost closed this passing line."
        ],
        "76": [
            327.0,
            332.0,
            "This maneuver by Rubén Castro is sensational, beautiful, sensational."
        ],
        "77": [
            335.0,
            339.0,
            "There's the move, the sensational Canary maneuver."
        ],
        "78": [
            339.0,
            345.0,
            "And that step outwards that he takes instead of going towards the ball gives Pepe options to steal."
        ],
        "79": [
            345.0,
            351.0,
            "Then Pepe, who is also imperial, ends up preventing Joaquín's header."
        ],
        "80": [
            351.0,
            354.0,
            "It wasn't easy to give speed to that ball."
        ],
        "81": [
            354.0,
            359.0,
            "I didn't reach the goal, 5 minutes into the second half, Real Madrid will be given the foul."
        ],
        "82": [
            359.0,
            362.0,
            "There goes Kroos' shipment, he has raised the flag of the line."
        ],
        "83": [
            363.0,
            366.0,
            "And therefore the ball goes to Real Betis."
        ],
        "84": [
            371.0,
            377.0,
            "The play was annulled, I think due to offside, I get the feeling that the assistant signaled."
        ],
        "85": [
            377.0,
            379.0,
            "When Dan plays."
        ],
        "86": [
            379.0,
            383.0,
            "With the ball to Real Betis, tempting Álvaro Cejudo."
        ],
        "87": [
            384.0,
            386.0,
            "Closing Real Madrid."
        ],
        "88": [
            386.0,
            391.0,
            "Petros, on the sideline for Pizzini, very active the entire game."
        ],
        "89": [
            392.0,
            395.0,
            "The ball comes to Mendy, he plays for Petzela."
        ],
        "90": [
            395.0,
            397.0,
            "Petzela over Gareth Payne."
        ],
        "91": [
            397.0,
            400.0,
            "Durmisi, there goes Kovacic."
        ],
        "92": [
            400.0,
            402.0,
            "Save the ball for Durmisi, playing for Jonas."
        ],
        "93": [
            402.0,
            405.0,
            "Jonas up for Rubén Castro, back for the Dane."
        ],
        "94": [
            405.0,
            408.0,
            "Ruben Castro looks for the shot from below."
        ],
        "95": [
            408.0,
            410.0,
            "Balan closes, Jonas continues."
        ],
        "96": [
            410.0,
            414.0,
            "He fakes with the hit, delivers the ball short to Cejudo."
        ],
        "97": [
            414.0,
            418.0,
            "Looking inside, Joaquín is going to let Carvajal pass."
        ],
        "98": [
            418.0,
            420.0,
            " Kick goal."
        ],
        "99": [
            420.0,
            423.0,
            "The ball to Mendy, he plays it to Petzela."
        ],
        "100": [
            423.0,
            425.0,
            "The ball to Mendy, he plays it to Petzela."
        ],
        "101": [
            425.0,
            428.0,
            "And he's going to let Carvajal pass."
        ],
        "102": [
            428.0,
            430.0,
            " Kick goal."
        ],
        "103": [
            430.0,
            432.0,
            "Betis is good, but without a prize."
        ],
        "104": [
            434.0,
            438.0,
            "But at least giving a sense of danger for two consecutive plays."
        ],
        "105": [
            438.0,
            442.0,
            "Taking out the team a little and combining a little bit near the area."
        ],
        "106": [
            442.0,
            444.0,
            "Nice ball, huh."
        ],
        "107": [
            444.0,
            446.0,
            "There's Joaquín's hit."
        ],
        "108": [
            446.0,
            448.0,
            "Zozulia didn't arrive."
        ],
        "109": [
            448.0,
            451.0,
            "Goal kick for Real Madrid."
        ],
        "110": [
            451.0,
            453.0,
            "Keylor Navas hits."
        ],
        "111": [
            453.0,
            456.0,
            "Long ball that flies towards Cristiano's head and he manages to touch it."
        ],
        "112": [
            456.0,
            458.0,
            "Throw-in for Real Betis."
        ],
        "113": [
            464.0,
            467.0,
            "17 shots on goal for Real Madrid compared to 7 for Real Betis."
        ],
        "114": [
            467.0,
            469.0,
            "Ball left. 0-4 on the scoreboard."
        ],
        "115": [
            472.0,
            473.0,
            "Ball that reaches Gareth Bale."
        ],
        "116": [
            473.0,
            475.0,
            "Gareth Bale for Karim Benzema, he can return it."
        ],
        "117": [
            475.0,
            477.0,
            "There he does it for the Welshman inside the area."
        ],
        "118": [
            477.0,
            480.0,
            "Cristiano's unmarking, the pass cuts him off."
        ],
        "119": [
            480.0,
            481.0,
            "Mendy."
        ],
        "120": [
            481.0,
            483.0,
            "Bale playing Petros."
        ],
        "121": [
            483.0,
            486.0,
            "And it helps Kovačić who avoided going on the counterattack."
        ],
        "122": [
            487.0,
            488.0,
            "Zozulia."
        ],
        "123": [
            490.0,
            492.0,
            "Jonas logically asks for it, who is..."
        ],
        "124": [
            492.0,
            494.0,
            "Very strange, isn't it? What Zozulia just did."
        ],
        "125": [
            494.0,
            497.0,
            "Jonas, who is the center midfielder, is short."
        ],
        "126": [
            497.0,
            501.0,
            "And instead of putting the ball to him, he still makes crosses."
        ],
        "127": [
            501.0,
            506.0,
            "Jonas, because he has decided to pass it over his head to Zozulia to play it with the side."
        ],
        "128": [
            506.0,
            507.0,
            "Durmisi."
        ],
        "129": [
            508.0,
            511.0,
            "Anecdote from the match. Joaquín plays for Petros."
        ],
        "130": [
            512.0,
            514.0,
            "Petros to the band for Durmisi."
        ],
        "131": [
            514.0,
            516.0,
            "Close Carvajal. Cut Carvajal."
        ],
        "132": [
            516.0,
            518.0,
            "The ball falls to Gareth Bale."
        ],
        "133": [
            518.0,
            521.0,
            "The Welshman who starts looking for Cristiano's diagonal entry."
        ],
        "134": [
            521.0,
            523.0,
            "Ball too long for him."
        ],
        "135": [
            523.0,
            524.0,
            "Protects Piccini well."
        ],
        "136": [
            526.0,
            527.0,
            "Dan has already played with the side."
        ],
        "137": [
            528.0,
            529.0,
            "Judo."
        ],
        "138": [
            530.0,
            532.0,
            "Living the ball in the center."
        ],
        "139": [
            532.0,
            533.0,
            "Jonas Marten."
        ],
        "140": [
            533.0,
            535.0,
            "There he is cutting the French."
        ],
        "141": [
            536.0,
            537.0,
            "Ruben Castro."
        ],
        "142": [
            537.0,
            538.0,
            " Leave behind."
        ],
        "143": [
            538.0,
            540.0,
            "Now move the ball well to Real Betis."
        ],
        "144": [
            540.0,
            541.0,
            "The hall for Durmisi."
        ],
        "145": [
            541.0,
            543.0,
            "It makes her crazy."
        ],
        "146": [
            543.0,
            544.0,
            "Zozulia is not coming."
        ],
        "147": [
            544.0,
            546.0,
            "Yes Keir Lahornavas does."
        ],
        "148": [
            548.0,
            551.0,
            "Evidently the messages inside the game."
        ],
        "149": [
            551.0,
            552.0,
            "The ball to the left."
        ],
        "150": [
            552.0,
            553.0,
            "The ball to the right."
        ],
        "151": [
            553.0,
            554.0,
            "The ball to the left."
        ],
        "152": [
            555.0,
            560.0,
            "Evidently the messages on the bench, in the locker room, in the Real Betis booth."
        ],
        "153": [
            560.0,
            570.0,
            "They have encouraged the green-and-whites who do not want to have the bad experience of having a second half as defective as the first."
        ],
        "154": [
            573.0,
            577.0,
            "Having been surpassed from Cabo Arrago by Real Madrid in those first 45 minutes."
        ],
        "155": [
            577.0,
            580.0,
            "Real Betis is driven by pride and good work."
        ],
        "156": [
            581.0,
            582.0,
            "He's moving the ball better now."
        ],
        "157": [
            582.0,
            584.0,
            "He is combining better and is arriving with danger."
        ],
        "158": [
            584.0,
            585.0,
            "There goes Zozulia."
        ],
        "159": [
            585.0,
            587.0,
            "Sorry, Jhonas Martí, the one who gets the ball."
        ],
        "160": [
            587.0,
            588.0,
            "The perfect leftover."
        ],
        "161": [
            588.0,
            589.0,
            " Joaquin."
        ],
        "162": [
            589.0,
            590.0,
            "The shot and the goal."
        ],
        "163": [
            590.0,
            593.0,
            "Alvaro Cejudo gets on the scoreboard."
        ],
        "164": [
            593.0,
            594.0,
            "Go ahead."
        ],
        "165": [
            594.0,
            595.0,
            "Well, go ahead."
        ],
        "166": [
            595.0,
            598.0,
            "Score the first of the game for Real Betis."
        ],
        "167": [
            598.0,
            599.0,
            "Football."
        ],
        "168": [
            599.0,
            601.0,
            "Betis 1, Real Madrid 4."
        ],
        "169": [
            601.0,
            605.0,
            "The insistence and good work of Real Betis in the second half."
        ],
        "170": [
            605.0,
            609.0,
            "He gets it in the 10th minute of the second half."
        ],
        "171": [
            609.0,
            612.0,
            "Cut differences for the green and white."
        ],
        "172": [
            612.0,
            614.0,
            "Well, what I was saying."
        ],
        "173": [
            614.0,
            619.0,
            "They have to at least tie the second half because this can leave consequences if Real Madrid"
        ],
        "174": [
            619.0,
            622.0,
            "He starts in the second half just as he did in the first."
        ],
        "175": [
            622.0,
            627.0,
            "Because, I insist, I insist that for me Madrid's performance was better in the first half"
        ],
        "176": [
            627.0,
            629.0,
            "What a bad thing for Betis to do."
        ],
        "177": [
            629.0,
            633.0,
            "Well, he didn't agree to it in the first half of Betis Balompié either."
        ],
        "178": [
            633.0,
            636.0,
            "Sure, but it wasn't such a disaster."
        ],
        "179": [
            636.0,
            638.0,
            "Also, welcome from Real Madrid."
        ],
        "180": [
            638.0,
            642.0,
            "But yes, what we see in that second half, Betis does deserve this goal."
        ],
        "181": [
            642.0,
            645.0,
            "Yes, in fact it has arrived three times, apart from the goal two more, with a lot of danger."
        ],
        "182": [
            645.0,
            648.0,
            "In other words, he is creating problems in Madrid, moving the ball very well in the midfield."
        ],
        "183": [
            648.0,
            652.0,
            "Kovacic got too involved in the individual, trying to solve all the pressure"
        ],
        "184": [
            652.0,
            655.0,
            "Real Betis was about to make life definitively complicated."
        ],
        "185": [
            655.0,
            658.0,
            "Real Madrid took it backwards."
        ],
        "186": [
            658.0,
            661.0,
            "Karim Benzema putting peace, training the ball for Keylor Navas."
        ],
        "187": [
            661.0,
            663.0,
            "Marcelo touches the ball."
        ],
        "188": [
            663.0,
            665.0,
            "Marcelo in the band, Cristiano who gives back."
        ],
        "189": [
            665.0,
            668.0,
            "That ball has gone, although the public of that band demands it."
        ],
        "190": [
            668.0,
            672.0,
            "The Din is on top of the play and orders the game to continue."
        ],
        "191": [
            672.0,
            674.0,
            "Keylor Navas opens."
        ],
        "192": [
            674.0,
            675.0,
            " Evil."
        ],
        "193": [
            675.0,
            677.0,
            "The ball is lost due to the touchline."
        ],
        "194": [
            677.0,
            679.0,
            "Betis is growing."
        ],
        "195": [
            679.0,
            682.0,
            "Zidane is clapping his hands for the team to recover a little intensity."
        ],
        "196": [
            682.0,
            686.0,
            "Because they are Madrid's minutes now that Betis is surpassing them."
        ],
        "197": [
            688.0,
            690.0,
            "Ball to Petros."
        ],
        "198": [
            690.0,
            692.0,
            "Petros' opening towards the band."
        ],
        "199": [
            692.0,
            695.0,
            "Real Betis puts it back on the penalty spot."
        ],
        "200": [
            695.0,
            697.0,
            "Pepe gets it out as best he can."
        ],
        "201": [
            697.0,
            699.0,
            "Gareth Bale will arrive with an advantage."
        ],
        "202": [
            699.0,
            701.0,
            "The shipment to Isco."
        ],
        "203": [
            701.0,
            703.0,
            "Isco wants to start."
        ],
        "204": [
            703.0,
            705.0,
            "Isco gave himself a good kick there."
        ],
        "205": [
            705.0,
            707.0,
            "Real Madrid continues to handle the ball."
        ],
        "206": [
            707.0,
            709.0,
            "Give the referee the advantage."
        ],
        "207": [
            709.0,
            711.0,
            "Marcelo's ball inside for Isco."
        ],
        "208": [
            711.0,
            713.0,
            "He has Cristiano short."
        ],
        "209": [
            713.0,
            717.0,
            "Try to enable him. Gustavo Poyet's team has cut the ball."
        ],
        "210": [
            717.0,
            720.0,
            "Jonathan Marten tries to press quickly."
        ],
        "211": [
            720.0,
            721.0,
            "Kovačić."
        ],
        "212": [
            721.0,
            723.0,
            "And Toni Kroos."
        ],
        "213": [
            724.0,
            726.0,
            "Petzela plays for Mendy."
        ],
        "214": [
            726.0,
            728.0,
            "Mendy looking up Joaquín."
        ],
        "215": [
            728.0,
            730.0,
            "That was the Kovacic step."
        ],
        "216": [
            730.0,
            732.0,
            "Play the ball for Rubén Castro."
        ],
        "217": [
            732.0,
            734.0,
            "Collides with Pepe."
        ],
        "218": [
            734.0,
            736.0,
            "Open the ball back to the wing."
        ],
        "219": [
            736.0,
            738.0,
            "Opening for the incorporation of Pichini."
        ],
        "220": [
            738.0,
            740.0,
            "Pichini that fakes with the center."
        ],
        "221": [
            740.0,
            741.0,
            "In the face of Marcelo."
        ],
        "222": [
            741.0,
            742.0,
            "It's getting to the point."
        ],
        "223": [
            742.0,
            744.0,
            "Marcelo plays."
        ],
        "224": [
            744.0,
            745.0,
            "Keep going Pichini."
        ],
        "225": [
            745.0,
            747.0,
            "The second line of Real Betis appears."
        ],
        "226": [
            747.0,
            750.0,
            "The opening itself seeking the incorporation of Durmisi."
        ],
        "227": [
            750.0,
            753.0,
            "He stole Petrosi's shipment to Real Madrid."
        ],
        "228": [
            753.0,
            754.0,
            "Carvajal comes out with a bullet."
        ],
        "229": [
            754.0,
            755.0,
            "The ball for Cristiano."
        ],
        "230": [
            755.0,
            756.0,
            "Cristiano has Carvajal."
        ],
        "231": [
            756.0,
            757.0,
            "Receive Carvajal."
        ],
        "232": [
            757.0,
            759.0,
            "Now only three players attack Real Madrid."
        ],
        "233": [
            759.0,
            761.0,
            "Carvajal looking for Cristiano."
        ],
        "234": [
            761.0,
            762.0,
            "He threatened with the Chilean."
        ],
        "235": [
            762.0,
            763.0,
            "I prepared it."
        ],
        "236": [
            763.0,
            765.0,
            "Lack of Karim Bentema."
        ],
        "237": [
            766.0,
            768.0,
            "Let the referee continue because Adam has it."
        ],
        "238": [
            768.0,
            770.0,
            "Jonas has gone to the ground."
        ],
        "239": [
            772.0,
            775.0,
            "Durmisi who keeps the ball."
        ],
        "240": [
            776.0,
            778.0,
            "The game is set to be interested in Jonas."
        ],
        "241": [
            778.0,
            780.0,
            "The Frenchman Karim Bentema is also approaching."
        ],
        "242": [
            780.0,
            782.0,
            "He has received a tremendous blow, sore."
        ],
        "243": [
            782.0,
            784.0,
            "But the Betis player is reinstated."
        ],
        "244": [
            784.0,
            785.0,
            "The goal play."
        ],
        "245": [
            785.0,
            788.0,
            "Joaquín's extraordinary departure."
        ],
        "246": [
            788.0,
            790.0,
            "Good definition of Cejudo."
        ],
        "247": [
            790.0,
            792.0,
            "To score the first for Real Betis."
        ],
        "248": [
            792.0,
            793.0,
            " Football."
        ],
        "249": [
            795.0,
            796.0,
            "With the Zozulia ball."
        ],
        "250": [
            797.0,
            799.0,
            "In the center handling it."
        ],
        "251": [
            800.0,
            801.0,
            "Real Betis."
        ],
        "252": [
            802.0,
            803.0,
            "It's Jonas's turn."
        ],
        "253": [
            803.0,
            804.0,
            "Backwards to..."
        ],
        "254": [
            804.0,
            805.0,
            "Mendy."
        ],
        "255": [
            805.0,
            806.0,
            "Mendy up."
        ],
        "256": [
            807.0,
            809.0,
            "Judo playing with..."
        ],
        "257": [
            809.0,
            810.0,
            "Jonas."
        ],
        "258": [
            810.0,
            811.0,
            "Jonas on..."
        ],
        "259": [
            812.0,
            813.0,
            "Petzela."
        ],
        "260": [
            813.0,
            814.0,
            "Petzela for Mendy."
        ],
        "261": [
            814.0,
            816.0,
            "It's going up for Mendy."
        ],
        "262": [
            816.0,
            818.0,
            "He gave the ball to the sideline for Pizzini."
        ],
        "263": [
            818.0,
            820.0,
            "Pizzini in short on Rubén Castro."
        ],
        "264": [
            820.0,
            821.0,
            "The blow for Mendy."
        ],
        "265": [
            821.0,
            823.0,
            "Mendy fights at the front of the area."
        ],
        "266": [
            823.0,
            824.0,
            "Take the ball Pepe."
        ],
        "267": [
            825.0,
            826.0,
            "The ball comes to Jonas again."
        ],
        "268": [
            826.0,
            829.0,
            "Save your compatriot Karim Bentema."
        ],
        "269": [
            831.0,
            832.0,
            " Opening..."
        ],
        "270": [
            832.0,
            833.0,
            "Towards the band."
        ],
        "271": [
            833.0,
            835.0,
            "Towards the right wing for Real Betis."
        ],
        "272": [
            835.0,
            836.0,
            " Football."
        ],
        "273": [
            837.0,
            838.0,
            "Joaquín plays."
        ],
        "274": [
            839.0,
            841.0,
            "Alon inside Rubén Castro."
        ],
        "275": [
            841.0,
            842.0,
            "Cejudo."
        ],
        "276": [
            842.0,
            843.0,
            "Opening for Joaquín."
        ],
        "277": [
            843.0,
            844.0,
            "Attention to the center."
        ],
        "278": [
            845.0,
            846.0,
            "Feint in front of Marcelo."
        ],
        "279": [
            846.0,
            849.0,
            "Definitely late from the looks of it."
        ],
        "280": [
            849.0,
            850.0,
            "It's gone, it's gone, yes."
        ],
        "281": [
            850.0,
            853.0,
            "Because it says online that he was out of bounds when he hit the ball."
        ],
        "282": [
            853.0,
            855.0,
            "He demands from Joaquín where he did it."
        ],
        "283": [
            856.0,
            857.0,
            "But there is no hawk's eye here."
        ],
        "284": [
            859.0,
            860.0,
            "So there is no tiebreaker possible."
        ],
        "285": [
            860.0,
            861.0,
            "It looks like the World Cup..."
        ],
        "286": [
            862.0,
            863.0,
            "The Jólez World Cup in Japan, right?"
        ],
        "287": [
            864.0,
            865.0,
            "If you center here so inside..."
        ],
        "288": [
            866.0,
            867.0,
            "Morientes' goal."
        ],
        "289": [
            869.0,
            870.0,
            "Ball that Real Madrid touches."
        ],
        "290": [
            871.0,
            872.0,
            "Karim Bentema plays."
        ],
        "291": [
            872.0,
            873.0,
            "Delivery for..."
        ],
        "292": [
            874.0,
            875.0,
            "Kovačić."
        ],
        "293": [
            875.0,
            877.0,
            "He left the ball in Marcelo's chest."
        ],
        "294": [
            878.0,
            880.0,
            "Marcelo with Cristiano facing Piccini."
        ],
        "295": [
            883.0,
            884.0,
            "Marcelo back for Kroos."
        ],
        "296": [
            884.0,
            886.0,
            "Kroos for Kovacic."
        ],
        "297": [
            886.0,
            887.0,
            "Kovačić."
        ],
        "298": [
            888.0,
            890.0,
            "Try to manage Real Madrid."
        ],
        "299": [
            890.0,
            894.0,
            "Get some sleep on that boost that Betis gave after the break."
        ],
        "300": [
            895.0,
            897.0,
            "Ball to Kroos."
        ],
        "301": [
            897.0,
            900.0,
            "Kroos playing Marcelo's uncheck."
        ],
        "302": [
            900.0,
            902.0,
            "Looking for Cristiano's diagonal."
        ],
        "303": [
            902.0,
            903.0,
            "He rejected the defense."
        ],
        "304": [
            904.0,
            906.0,
            "Look for the ball up Joaquín."
        ],
        "305": [
            906.0,
            908.0,
            "Rubén Castro breaks his marker to go offside."
        ],
        "306": [
            909.0,
            910.0,
            "Ruben Castro who faces."
        ],
        "307": [
            910.0,
            911.0,
            "Attention to Joaquín, he's going to leave."
        ],
        "308": [
            911.0,
            913.0,
            "Joaquín facing Varane."
        ],
        "309": [
            913.0,
            914.0,
            "You're running out of space."
        ],
        "310": [
            914.0,
            915.0,
            "He returns it to Rubén Castro."
        ],
        "311": [
            915.0,
            917.0,
            "The shot closing Carvajal."
        ],
        "312": [
            918.0,
            921.0,
            "But Betis obviously arrives and arrives with more danger."
        ],
        "313": [
            921.0,
            922.0,
            "It comes with quite a bit of danger."
        ],
        "314": [
            922.0,
            924.0,
            "A feeling of danger every time it approaches."
        ],
        "315": [
            924.0,
            926.0,
            "It's playing well and it's coming along well."
        ],
        "316": [
            927.0,
            930.0,
            "The game is going to become more open now with Betis going to turn and Madrid is going to find space."
        ],
        "317": [
            930.0,
            932.0,
            "In Madrid it's a bit divided."
        ],
        "318": [
            932.0,
            937.0,
            "He is with those at the top on his ball and those at the back a little keeping their manners."
        ],
        "319": [
            937.0,
            940.0,
            "I notice that if they have followed the bench to talk about something,"
        ],
        "320": [
            940.0,
            943.0,
            "I think it won't take long to add another midfielder, to change something."
        ],
        "321": [
            944.0,
            945.0,
            "Ball to Marceno."
        ],
        "322": [
            945.0,
            947.0,
            "Marcena plays short on Isco."
        ],
        "323": [
            948.0,
            949.0,
            "Isco with Toni Kroos."
        ],
        "324": [
            949.0,
            951.0,
            "Kroos again for the man from Malaga."
        ],
        "325": [
            951.0,
            952.0,
            "Kovačić."
        ],
        "326": [
            953.0,
            955.0,
            "They are warming up Asensio, Lucas Vázquez and Álvaro Morata."
        ],
        "327": [
            956.0,
            957.0,
            "The ball for Cristiano."
        ],
        "328": [
            957.0,
            958.0,
            "Cristiano plays with Gareth Bale."
        ],
        "329": [
            958.0,
            961.0,
            "Gareth Bale delivers the ball back over Carvajal's position."
        ],
        "330": [
            961.0,
            962.0,
            "Gareth Bale again."
        ],
        "331": [
            963.0,
            964.0,
            "Turn around Gareth Bale."
        ],
        "332": [
            965.0,
            966.0,
            "Leave the ball to Kovacic."
        ],
        "333": [
            967.0,
            968.0,
            "Isco asks for it."
        ],
        "334": [
            968.0,
            969.0,
            "Kovacic towards the band."
        ],
        "335": [
            969.0,
            970.0,
            "Bad delivery."
        ],
        "336": [
            971.0,
            972.0,
            "He cut the ball."
        ],
        "337": [
            973.0,
            974.0,
            "Pichini."
        ],
        "338": [
            975.0,
            976.0,
            "Feinting in front of Karim Benzema."
        ],
        "339": [
            976.0,
            977.0,
            "The ball reaches Mendy."
        ],
        "340": [
            977.0,
            978.0,
            "He puts pressure on Isco."
        ],
        "341": [
            979.0,
            980.0,
            "Open the ball towards the wing."
        ],
        "342": [
            981.0,
            982.0,
            "He comes out playing Pichini."
        ],
        "343": [
            983.0,
            984.0,
            "He has Joaquín inside."
        ],
        "344": [
            985.0,
            987.0,
            "Marcelo cuts off his advance."
        ],
        "345": [
            988.0,
            989.0,
            "Marcelo who opens the ball."
        ],
        "346": [
            990.0,
            991.0,
            "Karim Benzema manages to save it perfectly."
        ],
        "347": [
            992.0,
            993.0,
            "Marcelo is coming."
        ],
        "348": [
            993.0,
            994.0,
            "Marcelo plays it."
        ],
        "349": [
            994.0,
            995.0,
            "Gareth Bale appears."
        ],
        "350": [
            995.0,
            996.0,
            "He plays it for Cristiano."
        ],
        "351": [
            996.0,
            997.0,
            "Somewhat dark."
        ],
        "352": [
            997.0,
            998.0,
            "Cristiano no longer has finishing options."
        ],
        "353": [
            998.0,
            999.0,
            "He puts it in the center."
        ],
        "354": [
            1000.0,
            1001.0,
            "The ball behind Karim Benzema."
        ],
        "355": [
            1001.0,
            1002.0,
            "Isco appears."
        ],
        "356": [
            1002.0,
            1003.0,
            " Goal."
        ],
        "357": [
            1003.0,
            1004.0,
            " Goal."
        ],
        "358": [
            1004.0,
            1009.0,
            "Extraordinary class goal from Isco."
        ],
        "359": [
            1009.0,
            1017.0,
            "To the chest that put her in the same squad to score Real Madrid's fifth."
        ],
        "360": [
            1017.0,
            1020.0,
            "What a way to define Isco."
        ],
        "361": [
            1020.0,
            1023.0,
            "Real Madrid's fifth is extraordinary."
        ],
        "362": [
            1023.0,
            1025.0,
            "Well yes, it is extraordinary."
        ],
        "363": [
            1025.0,
            1027.0,
            "That's the class difference, right?"
        ],
        "364": [
            1028.0,
            1032.0,
            "Isco, by the way, played very well here last season."
        ],
        "365": [
            1033.0,
            1036.0,
            "I think it's a very, very good goal."
        ],
        "366": [
            1036.0,
            1037.0,
            " Fantastic."
        ],
        "367": [
            1037.0,
            1040.0,
            "The center is almost there for Karim Benzema."
        ],
        "368": [
            1040.0,
            1042.0,
            "But then this no longer smells like a goal, does it?"
        ],
        "369": [
            1042.0,
            1044.0,
            "But he makes it up."
        ],
        "370": [
            1044.0,
            1045.0,
            "He invents it."
        ],
        "371": [
            1045.0,
            1046.0,
            "He puts it where he wants."
        ],
        "372": [
            1046.0,
            1047.0,
            " Perfect."
        ],
        "373": [
            1047.0,
            1048.0,
            "And there was, I think..."
        ],
        "374": [
            1048.0,
            1049.0,
            "This shot is going to be spectacular."
        ],
        "375": [
            1049.0,
            1050.0,
            "Yes, it looks very good here."
        ],
        "376": [
            1050.0,
            1051.0,
            "How do you put it right there?"
        ],
        "377": [
            1051.0,
            1052.0,
            "It was impossible for Dan."
        ],
        "378": [
            1052.0,
            1053.0,
            "Great blow from Isco."
        ],
        "379": [
            1053.0,
            1058.0,
            "And in the second half Isco started asking for them all and offering himself a lot."
        ],
        "380": [
            1058.0,
            1060.0,
            "I had let him down like the whole team, but he deserved a goal like this."
        ],
        "381": [
            1061.0,
            1063.0,
            "Well, we are going to see the bench despite everything Cinedin Zidane."
        ],
        "382": [
            1063.0,
            1067.0,
            "After Ricardo del Extraordinario, both Isco and his second."
        ],
        "383": [
            1067.0,
            1068.0,
            " The second."
        ],
        "384": [
            1068.0,
            1073.0,
            "Today Cinedin Zidane is also speaking with Lucas Vázquez who will enter the field shortly."
        ],
        "385": [
            1073.0,
            1079.0,
            "Well, with one five the change I make is logically to give some of the key players a rest."
        ],
        "386": [
            1079.0,
            1081.0,
            "It could be Bale by position, right?"
        ],
        "387": [
            1082.0,
            1083.0,
            " We'll see."
        ],
        "388": [
            1083.0,
            1084.0,
            "The ball to Durmisi."
        ],
        "389": [
            1084.0,
            1085.0,
            "Delivery for Joaquín."
        ],
        "390": [
            1085.0,
            1086.0,
            "Joaquín, Durmisi."
        ],
        "391": [
            1087.0,
            1088.0,
            "Joaquín returns."
        ],
        "392": [
            1088.0,
            1089.0,
            "Durmisi beats Carvajal."
        ],
        "393": [
            1089.0,
            1090.0,
            " Center."
        ],
        "394": [
            1090.0,
            1091.0,
            "Carvajal reacts."
        ],
        "395": [
            1091.0,
            1092.0,
            "Corner."
        ],
        "396": [
            1093.0,
            1095.0,
            "Real Betis will play football from the corner."
        ],
        "397": [
            1096.0,
            1097.0,
            "Take out quickly."
        ],
        "398": [
            1097.0,
            1098.0,
            "The ball is left for Joaquín."
        ],
        "399": [
            1098.0,
            1100.0,
            "Attention to Joaquín's shipment."
        ],
        "400": [
            1100.0,
            1106.0,
            "The second line arrived a little late, but it arrived with always dangerous speed."
        ],
        "401": [
            1106.0,
            1107.0,
            "There's Cristiano."
        ],
        "402": [
            1108.0,
            1110.0,
            "Save the first entry Christian."
        ],
        "403": [
            1110.0,
            1111.0,
            "Delivery to Marcelo."
        ],
        "404": [
            1111.0,
            1112.0,
            "Marcelo back."
        ],
        "405": [
            1113.0,
            1115.0,
            "Feint to get the man out."
        ],
        "406": [
            1117.0,
            1118.0,
            "In front of Cejudo, Marcelo."
        ],
        "407": [
            1120.0,
            1121.0,
            "Marcelo's little hat."
        ],
        "408": [
            1121.0,
            1122.0,
            "Marcelo continues."
        ],
        "409": [
            1123.0,
            1124.0,
            "Marcelo."
        ],
        "410": [
            1124.0,
            1125.0,
            "He got a little complicated, huh?"
        ],
        "411": [
            1127.0,
            1131.0,
            "It's Marcelo too, what he has done there, practically in his area, complicating the ground there."
        ],
        "412": [
            1134.0,
            1135.0,
            "The Betis players who complain."
        ],
        "413": [
            1135.0,
            1138.0,
            "Marcelo has been very, very lucky."
        ],
        "414": [
            1139.0,
            1140.0,
            "Kovacic is going to leave."
        ],
        "415": [
            1140.0,
            1143.0,
            "Let Cejudo come in there when he needed it."
        ],
        "416": [
            1144.0,
            1145.0,
            "Well, Kovacic is going to leave."
        ],
        "417": [
            1146.0,
            1148.0,
            "Lucas Vázquez is going to enter the field."
        ],
        "418": [
            1148.0,
            1153.0,
            "Yes, Kovacic is the player who is going to leave the field of play, he said, and Lucas Vázquez is going to take his place."
        ],
        "419": [
            1153.0,
            1154.0,
            "I really liked the game."
        ],
        "420": [
            1154.0,
            1158.0,
            "The first half, the second half worse, but the first half I think Kovacic was very, very good."
        ],
        "421": [
            1158.0,
            1162.0,
            "Well, interesting to see what Real Madrid is going to do now, eh?"
        ],
        "422": [
            1162.0,
            1164.0,
            "In terms of position I mean."
        ],
        "423": [
            1165.0,
            1169.0,
            "Because I think the BBC is going to continue being the BBC, that is, they are going to continue playing at the top."
        ],
        "424": [
            1169.0,
            1172.0,
            "It's Kroos, Isco and Vázquez."
        ],
        "425": [
            1172.0,
            1177.0,
            "And Vázquez is going to take him away from the band, something that is not usual to take Lucas Vázquez away from the band, but he is going to test him there, inside."
        ],
        "426": [
            1178.0,
            1187.0,
            "Kroos stays where he plays and ahead it seems that there is a double connection between Isco and Lucas Vázquez."
        ],
        "427": [
            1188.0,
            1191.0,
            "There they are talking right now between the three of them to see how they define those positions."
        ],
        "428": [
            1192.0,
            1195.0,
            "Of course it is a test, let's see, it is not common to see Lucas Vázquez there."
        ],
        "429": [
            1196.0,
            1204.0,
            "Well, obviously if what you're looking for is energy, agitate there in the middle, Lucas Vázquez always has plenty of energy, both to attack and to steal."
        ],
        "430": [
            1205.0,
            1208.0,
            "I think we saw everything in that second half, not a Real Madrid."
        ],
        "431": [
            1208.0,
            1212.0,
            "He has lowered the revs and noticeably in the center of the field."
        ],
        "432": [
            1212.0,
            1216.0,
            "Well, if revolutions are needed, then Lucas Vázquez is there."
        ],
        "433": [
            1217.0,
            1218.0,
            "There goes the top, right? The top."
        ],
        "434": [
            1219.0,
            1222.0,
            "Real Betis plays the ball, which was being pressured by Real Madrid."
        ],
        "435": [
            1223.0,
            1228.0,
            "Durmisi playing back for Dan, Dan who hits with his left leg, opens the ball well towards the right wing of the Real Betis attack."
        ],
        "436": [
            1229.0,
            1235.0,
            "Marcelo who does not arrive, Cejudo continues playing, Cejudo looking for the back, Varane however reacts well and avoids the arrival."
        ],
        "437": [
            1236.0,
            1237.0,
            "Playing for Keylor Navas."
        ],
        "438": [
            1240.0,
            1242.0,
            "Real Betis with the ball again, in petzela."
        ],
        "439": [
            1242.0,
            1248.0,
            "It's Joaquín's turn, hand over Joaquín to Petros, Pichini was in there."
        ],
        "440": [
            1249.0,
            1254.0,
            "Jonas has played, Jonas for Rubén Castro, Jonas Marten again."
        ],
        "441": [
            1255.0,
            1258.0,
            "He delivers the ball towards the sideline for Durmisi, he has Sozzulia on his side."
        ],
        "442": [
            1259.0,
            1264.0,
            "Joaquín plays, Joaquín is going to change in front of Marcelo, ball to the wing for Cejudo who faces."
        ],
        "443": [
            1264.0,
            1271.0,
            "Pichini covers again for Cejudo, that ends in a goal kick."
        ],
        "444": [
            1272.0,
            1285.0,
            "He complains that Rafael Varane hit him when he was playing for that ball."
        ],
        "445": [
            1286.0,
            1289.0,
            "Marcelo pushed his teammate to get him to stand up."
        ],
        "446": [
            1290.0,
            1298.0,
            "He goes with the iron, Rafael Varane goes with the iron and the referee didn't see it."
        ],
        "447": [
            1299.0,
            1300.0,
            "Meanwhile there is a new change."
        ],
        "448": [
            1301.0,
            1305.0,
            "The third and last in the Betis balls Jonas retires, the Frenchman comes in his place, now Dani Ceballos."
        ],
        "449": [
            1306.0,
            1310.0,
            "Well, Jos Magtas hasn't turned me around."
        ],
        "450": [
            1310.0,
            1313.0,
            "It seems like he was missing a meter of speed."
        ],
        "451": [
            1314.0,
            1318.0,
            "I think he has all the lights on but he needed some time."
        ],
        "452": [
            1319.0,
            1324.0,
            "Evidently in the first half Madrid did a very effective pressing"
        ],
        "453": [
            1325.0,
            1329.0,
            "And he was one of the main victims of that good work of Real Madrid."
        ],
        "454": [
            1329.0,
            1332.0,
            "We didn't get to see the best version that surely has it."
        ],
        "455": [
            1333.0,
            1334.0,
            "The possibilities it has."
        ],
        "456": [
            1335.0,
            1339.0,
            "I think that if he plays at the level he showed in France in midfield, he is a player who can be very useful for Betis."
        ],
        "457": [
            1340.0,
            1341.0,
            "But the truth is that today was not good."
        ],
        "458": [
            1342.0,
            1345.0,
            "Pepe's knee has been hurt, he's complaining about it."
        ],
        "459": [
            1346.0,
            1348.0,
            "Let's see if we can play a good game."
        ],
        "460": [
            1348.0,
            1350.0,
            "Pepe with precautions when hitting."
        ],
        "461": [
            1351.0,
            1352.0,
            "Gareth Bale, attention to Carvajal."
        ],
        "462": [
            1353.0,
            1354.0,
            "Carvajal has Cristiano in front of him."
        ],
        "463": [
            1355.0,
            1357.0,
            "Cristiano had already invaded the space with Betis."
        ],
        "464": [
            1358.0,
            1359.0,
            "Pepe, who leaves the ball for Pepe."
        ],
        "465": [
            1360.0,
            1362.0,
            "Pepe with precautions when hitting."
        ],
        "466": [
            1363.0,
            1364.0,
            "Gareth Bale, attention to Carvajal."
        ],
        "467": [
            1365.0,
            1366.0,
            "Carvajal has Cristiano in front of him."
        ],
        "468": [
            1367.0,
            1369.0,
            "Cristiano had already invaded the space with Betis."
        ],
        "469": [
            1370.0,
            1371.0,
            "Pepe, who leaves the ball for Pepe."
        ],
        "470": [
            1372.0,
            1373.0,
            "Pepe, take precautions when hitting."
        ],
        "471": [
            1374.0,
            1375.0,
            "Gareth Bale, attention to Carvajal."
        ],
        "472": [
            1376.0,
            1377.0,
            "Carvajal has Cristiano in front of him."
        ],
        "473": [
            1378.0,
            1379.0,
            "Carvajal, when it comes to playing it."
        ],
        "474": [
            1380.0,
            1384.0,
            "And then Cristiano's movements almost precipitated Carvajal's action."
        ],
        "475": [
            1385.0,
            1386.0,
            "The attention in the departure of Betis has been stolen by Garin Benzema."
        ],
        "476": [
            1387.0,
            1388.0,
            "Garin Benzema throws a pipe, the move for Cristiano."
        ],
        "477": [
            1389.0,
            1390.0,
            "The backheel, Garin Benzema left it behind."
        ],
        "478": [
            1391.0,
            1392.0,
            "The move is not going well for Real Madrid."
        ],
        "479": [
            1393.0,
            1395.0,
            "But again a ball recovered due to the good pressure that Garin Benzema did in this case."
        ],
        "480": [
            1397.0,
            1398.0,
            "The load there from Gareth Bale."
        ],
        "481": [
            1399.0,
            1401.0,
            "He complains about being called for fouls, however."
        ],
        "482": [
            1402.0,
            1404.0,
            "Yes, Betis also got involved there at the start."
        ],
        "483": [
            1409.0,
            1413.0,
            "Here they pointed out a foul by Gareth Bale against Petros."
        ],
        "484": [
            1415.0,
            1418.0,
            "Cristiano's backheel did not reach its goal, which was Garin Benzema."
        ],
        "485": [
            1420.0,
            1421.0,
            "Betis tries to get out."
        ],
        "486": [
            1423.0,
            1425.0,
            "Clearly stopped with that great puck goal."
        ],
        "487": [
            1426.0,
            1434.0,
            "The energies of Real Betis, ball-foot, after leaving the locker room."
        ],
        "488": [
            1435.0,
            1439.0,
            "Opening towards the wing, he's going to steal the ball from Marcelo."
        ],
        "489": [
            1440.0,
            1441.0,
            "Throw-in for Madrid."
        ],
        "490": [
            1444.0,
            1446.0,
            "He serves quickly but in a very advanced position."
        ],
        "491": [
            1449.0,
            1451.0,
            "The referee orders the shot to be repeated."
        ],
        "492": [
            1455.0,
            1458.0,
            "Cristiano was fast but excessively advanced."
        ],
        "493": [
            1465.0,
            1467.0,
            "Real Madrid plays back in defense."
        ],
        "494": [
            1468.0,
            1470.0,
            "Pepe received the ball and delivers it to Carvajal."
        ],
        "495": [
            1471.0,
            1473.0,
            "In front of Zostulia, Lucas Vázquez."
        ],
        "496": [
            1474.0,
            1476.0,
            "Ball again for Dani Carvajal."
        ],
        "497": [
            1477.0,
            1478.0,
            "Toni Kroos."
        ],
        "498": [
            1479.0,
            1480.0,
            "Kroos with Pepe."
        ],
        "499": [
            1481.0,
            1482.0,
            "Pepe above Joaquín."
        ],
        "500": [
            1483.0,
            1484.0,
            "Ball very divided, attention that the ball has been won."
        ],
        "501": [
            1485.0,
            1487.0,
            "Real Betis, ball-foot, is going to present itself practically with four attackers."
        ],
        "502": [
            1488.0,
            1490.0,
            "Cejudo is going to hit looking for Rubén Castro."
        ],
        "503": [
            1491.0,
            1492.0,
            " Second opportunity."
        ],
        "504": [
            1492.0,
            1495.0,
            "The truth is that he is deciding to regulate the actions of Real Betis."
        ],
        "505": [
            1496.0,
            1497.0,
            "He did it really badly."
        ],
        "506": [
            1498.0,
            1499.0,
            "Yes, frankly bad."
        ],
        "507": [
            1500.0,
            1503.0,
            "And pay attention to the response of Real Madrid, who are hitting forcefully when they are presented to them."
        ],
        "508": [
            1504.0,
            1505.0,
            "There goes Lucas Vázquez, great career Lucas Vázquez."
        ],
        "509": [
            1506.0,
            1510.0,
            "Delivery for Cristiano, Cristiano cuts, cuts again, Betis closes."
        ],
        "510": [
            1511.0,
            1515.0,
            "He goes to the center, touches Dan, Karim Benzema has been materially removed from the boot for the half dozen."
        ],
        "511": [
            1516.0,
            1517.0,
            "Real Madrid follows."
        ],
        "512": [
            1519.0,
            1521.0,
            "Carvajal plays, he delivered for Kroos."
        ],
        "513": [
            1522.0,
            1526.0,
            "The ball was taken away from him inside, Benzema, what a ball stopper, Dan's hand."
        ],
        "514": [
            1527.0,
            1528.0,
            "And what a ball from Lucas Vázquez."
        ],
        "515": [
            1529.0,
            1531.0,
            "There goes Marcelo's shipment, Marcelo, Cristiano, up."
        ],
        "516": [
            1532.0,
            1534.0,
            "Goal kick for Real Betis, ball-foot."
        ],
        "517": [
            1535.0,
            1536.0,
            "It's not Cristiano's afternoon."
        ],
        "518": [
            1537.0,
            1541.0,
            "No, he has missed two or three that in his normal conditions you have to make, no, Cristiano."
        ],
        "519": [
            1542.0,
            1543.0,
            "And he knows it, the picture is clear."
        ],
        "520": [
            1544.0,
            1545.0,
            "But look at Lucas Vázquez's very good ball here."
        ],
        "521": [
            1546.0,
            1547.0,
            "What a stop there."
        ],
        "522": [
            1548.0,
            1549.0,
            "Yes, yes, with the left hand."
        ],
        "523": [
            1549.0,
            1551.0,
            "I don't know what Petros has done in the other area."
        ],
        "524": [
            1553.0,
            1556.0,
            "He had three players quite free for the pass, he did the worst possible."
        ],
        "525": [
            1557.0,
            1561.0,
            "Well, Madrid couldn't beat Dan this time."
        ],
        "526": [
            1562.0,
            1566.0,
            "First in that hand that he takes out, preventing Karim Benzema from pushing it into Cristiano's center."
        ],
        "527": [
            1567.0,
            1571.0,
            "Then in the extraordinary intervention on Karim Benzema's shot."
        ],
        "528": [
            1572.0,
            1574.0,
            "Finally Cristiano kicked it over the goal."
        ],
        "529": [
            1575.0,
            1578.0,
            "Dan couldn't succeed at Real Madrid, because that was the reality, but he seems like a phenomenal goalkeeper to me."
        ],
        "530": [
            1579.0,
            1582.0,
            "Soon they start to complain in Villamarín."
        ],
        "531": [
            1583.0,
            1587.0,
            "Eighth, ninth day of the championship and loud shouts from the stands, Ricardo."
        ],
        "532": [
            1588.0,
            1593.0,
            "I hear the second part, which is the go away, but I don't know exactly who they are directed at."
        ],
        "533": [
            1594.0,
            1600.0,
            "But yes, they were looking at the stands to see if I could tell exactly what they were saying in one part of the stands."
        ],
        "534": [
            1601.0,
            1602.0,
            "But yes, leaving is already very clear."
        ],
        "535": [
            1603.0,
            1604.0,
            "And if it's to support, well, there's that impatience."
        ],
        "536": [
            1605.0,
            1609.0,
            "Well, 71 minutes into the game, 19 to go."
        ],
        "537": [
            1610.0,
            1612.0,
            "1-5 on the scoreboard, the ball goes to Cristiano."
        ],
        "538": [
            1613.0,
            1615.0,
            "The Real Madrid that once again finds the way to the goal."
        ],
        "539": [
            1616.0,
            1617.0,
            "There is Cristiano delivering the ball to Lucas Vázquez."
        ],
        "540": [
            1618.0,
            1622.0,
            "Lucas Vázquez's strike was trying to deliver the ball to Karim Benzema."
        ],
        "541": [
            1623.0,
            1624.0,
            "Real Madrid wins it all again."
        ],
        "542": [
            1625.0,
            1627.0,
            "Toni Kroos, the ball for the Welshman."
        ],
        "543": [
            1628.0,
            1630.0,
            "There he goes, he falls in the area, the scorer says nothing is happening."
        ],
        "544": [
            1631.0,
            1632.0,
            "The ball for Joaquín."
        ],
        "545": [
            1632.0,
            1634.0,
            "Joaquín with Rafael Balán who closes him."
        ],
        "546": [
            1635.0,
            1636.0,
            "Joaquín plays, perfect, inside."
        ],
        "547": [
            1637.0,
            1638.0,
            "Betis takes it."
        ],
        "548": [
            1639.0,
            1641.0,
            "Press Lucas Vázquez."
        ],
        "549": [
            1642.0,
            1643.0,
            "Opening that Zozulia arrives."
        ],
        "550": [
            1644.0,
            1646.0,
            "Let's see a new change in the ranks of Real Madrid right away."
        ],
        "551": [
            1647.0,
            1648.0,
            "The ball is for Rubén Castro."
        ],
        "552": [
            1649.0,
            1652.0,
            "Touching the ball, Rubén Castro for Ceballos."
        ],
        "553": [
            1655.0,
            1656.0,
            "Play Zozulia."
        ],
        "554": [
            1660.0,
            1661.0,
            "Trim Zozulia."
        ],
        "555": [
            1662.0,
            1663.0,
            "Zozulia."
        ],
        "556": [
            1664.0,
            1667.0,
            "Cejudo leaves the ball for Joaquín on the other side."
        ],
        "557": [
            1668.0,
            1669.0,
            "Joaquín is going to put it there."
        ],
        "558": [
            1670.0,
            1671.0,
            "Second suit comes out."
        ],
        "559": [
            1672.0,
            1673.0,
            "Goalkeeper Keylor Navas."
        ],
        "560": [
            1677.0,
            1680.0,
            "The party is tactically totally destroyed."
        ],
        "561": [
            1681.0,
            1684.0,
            "There is no longer a firm structure in either team."
        ],
        "562": [
            1685.0,
            1686.0,
            "They also give 1-5."
        ],
        "563": [
            1687.0,
            1692.0,
            "The sentence ended by saying, the scoreboard is what facilitates this circumstance."
        ],
        "564": [
            1694.0,
            1695.0,
            "Play Christian."
        ],
        "565": [
            1696.0,
            1697.0,
            " Inside."
        ],
        "566": [
            1698.0,
            1701.0,
            "Betis had a good stretch in the second half, but again Madrid is very comfortable again."
        ],
        "567": [
            1702.0,
            1703.0,
            "He's always been impatient."
        ],
        "568": [
            1705.0,
            1707.0,
            "Yes, confirmed. The vetoes are Poyet-Betellín."
        ],
        "569": [
            1709.0,
            1711.0,
            "The driver for Real Betis has managed to cut the slack there."
        ],
        "570": [
            1712.0,
            1716.0,
            "Petros touched, Zozulia tries to move up, but that ball doesn't go anywhere."
        ],
        "571": [
            1720.0,
            1721.0,
            "Change of nine."
        ],
        "572": [
            1722.0,
            1725.0,
            "Karim Benzema is going to leave Real Madrid as an offensive reference,"
        ],
        "573": [
            1726.0,
            1729.0,
            "Author of an extraordinary goal tonight. Álvaro Porata is going to enter."
        ],
        "574": [
            1730.0,
            1731.0,
            "Benzema doesn't play very well."
        ],
        "575": [
            1732.0,
            1734.0,
            "What a great trick from Garep, isn't it?"
        ],
        "576": [
            1735.0,
            1736.0,
            "Striking, huh?"
        ],
        "577": [
            1736.0,
            1737.0,
            "Frankly, scandalous."
        ],
        "578": [
            1738.0,
            1743.0,
            "But for many things. For the 1-5, because in the Islands this is worse seen than here."
        ],
        "579": [
            1744.0,
            1746.0,
            "I mean it's not in your DNA, right?"
        ],
        "580": [
            1747.0,
            1749.0,
            "But he repented in the middle of the road."
        ],
        "581": [
            1750.0,
            1752.0,
            "It must have felt ridiculous."
        ],
        "582": [
            1753.0,
            1757.0,
            "That's it. Right when I landed I was thinking, what am I doing?"
        ],
        "583": [
            1759.0,
            1761.0,
            "Game-changing ball for Gareth Bale."
        ],
        "584": [
            1762.0,
            1765.0,
            "There is Gareth Bale who controls the ball. He starts, he leaves Zozulia."
        ],
        "585": [
            1766.0,
            1770.0,
            "He continues chasing Zozulia with his arm, not his legs."
        ],
        "586": [
            1771.0,
            1772.0,
            "Gareth Bale continues, good opening."
        ],
        "587": [
            1773.0,
            1775.0,
            "It makes it a little long for Morata's possible shot."
        ],
        "588": [
            1778.0,
            1780.0,
            "Benzema has been very good. Not only because of the goal he scored,"
        ],
        "589": [
            1781.0,
            1783.0,
            "It is how it has moved and everything it has generated."
        ],
        "590": [
            1784.0,
            1785.0,
            "It seems like a phenomenon to me."
        ],
        "591": [
            1786.0,
            1789.0,
            "Michael talked about a Christian a little bit in preseason."
        ],
        "592": [
            1790.0,
            1791.0,
            "It's also a bit the case with Benzema, isn't it?"
        ],
        "593": [
            1791.0,
            1792.0,
            " Yeah."
        ],
        "594": [
            1793.0,
            1797.0,
            "But the truth is that it releases flowers, one after the other."
        ],
        "595": [
            1798.0,
            1799.0,
            "He's an artist."
        ],
        "596": [
            1800.0,
            1802.0,
            "The ball stops. The ball has gone out, says the lineman who has gone out."
        ],
        "597": [
            1803.0,
            1806.0,
            "Raise the flag and therefore Real Betis football loses the attack."
        ],
        "598": [
            1811.0,
            1814.0,
            "He's going to get Marcelo to Morata."
        ],
        "599": [
            1815.0,
            1817.0,
            "Good oriented maneuver by Morata."
        ],
        "600": [
            1818.0,
            1819.0,
            "The referee whistled."
        ],
        "601": [
            1820.0,
            1822.0,
            "The one who is going to thank you is Christian."
        ],
        "602": [
            1823.0,
            1824.0,
            "Yes, because it's already going there quickly."
        ],
        "603": [
            1825.0,
            1828.0,
            "But the rest gives me the feeling that the attack was promising."
        ],
        "604": [
            1835.0,
            1837.0,
            "Bale's great pool is for the day after, come on."
        ],
        "605": [
            1838.0,
            1839.0,
            "For our classification."
        ],
        "606": [
            1840.0,
            1841.0,
            "It's already ranked, right?"
        ],
        "607": [
            1842.0,
            1843.0,
            "He earned it, but well."
        ],
        "608": [
            1845.0,
            1846.0,
            "Yes, but it doesn't convince me."
        ],
        "609": [
            1846.0,
            1847.0,
            "He aborts it at the very end."
        ],
        "610": [
            1848.0,
            1850.0,
            "Marcelo Izaghi is not Bale's great performance."
        ],
        "611": [
            1851.0,
            1852.0,
            "It could have been better, right?"
        ],
        "612": [
            1853.0,
            1854.0,
            "Well, I just saw a very curious thing."
        ],
        "613": [
            1855.0,
            1863.0,
            "Marcelo caught the spray mark with his hand and moved it back a little to where they had placed the ball."
        ],
        "614": [
            1864.0,
            1871.0,
            "He has taken the pumillas, there he is cleaning his hand, he has taken the pumillas and has delayed the position a little."
        ],
        "615": [
            1872.0,
            1873.0,
            "Attention to Cristiano."
        ],
        "616": [
            1873.0,
            1876.0,
            "Cristiano's very slanted blow, he hit Cristiano."
        ],
        "617": [
            1877.0,
            1878.0,
            "He hits the barrier, Marcelo."
        ],
        "618": [
            1879.0,
            1883.0,
            "Marcelo's roulette that doesn't work, Real Madrid takes it from football looking for the counter."
        ],
        "619": [
            1884.0,
            1889.0,
            "But four Real Madrid players with Isco and Lucas Vázquez provide coverage."
        ],
        "620": [
            1890.0,
            1893.0,
            "It's been a while since he didn't get it the first time, Ceballos tries it the second time."
        ],
        "621": [
            1894.0,
            1895.0,
            "The ball for Lucas Vázquez."
        ],
        "622": [
            1896.0,
            1897.0,
            "Wow, what a kick."
        ],
        "623": [
            1898.0,
            1900.0,
            "Wow, what a kick, he threw it completely at the wrong time there."
        ],
        "624": [
            1900.0,
            1911.0,
            "If before we said that Gareth Bale's action was not natural, neither was Zozulia's."
        ],
        "625": [
            1912.0,
            1915.0,
            "The big shot that doesn't hit him, what a kick he threw there."
        ],
        "626": [
            1916.0,
            1919.0,
            "Which he has also regretted along the way."
        ],
        "627": [
            1921.0,
            1926.0,
            "Because when he lifts his right leg, he ends up lifting it there not all the way."
        ],
        "628": [
            1927.0,
            1928.0,
            "But lack of cardboard."
        ],
        "629": [
            1928.0,
            1929.0,
            " Cardboard."
        ],
        "630": [
            1935.0,
            1937.0,
            "Real Madrid prepares to play short."
        ],
        "631": [
            1938.0,
            1939.0,
            "The ball for Pepe."
        ],
        "632": [
            1940.0,
            1941.0,
            "Zozulia who pressures you."
        ],
        "633": [
            1942.0,
            1944.0,
            "Ball for Lucas Vázquez who delivers the ball to Carvajal."
        ],
        "634": [
            1945.0,
            1947.0,
            "Isco opens, the man from Malaga receives."
        ],
        "635": [
            1948.0,
            1950.0,
            "Lucas Vázquez, back for Carvajal."
        ],
        "636": [
            1951.0,
            1953.0,
            "Carvajal changes the game for Rafael Varane."
        ],
        "637": [
            1953.0,
            1955.0,
            "13 minutes left in the game."
        ],
        "638": [
            1956.0,
            1959.0,
            "Betis loses 1-5 against Real Madrid."
        ],
        "639": [
            1960.0,
            1964.0,
            "Lucas Vázquez, Cristiano, Cristiano Morata, Morata puts up with it."
        ],
        "640": [
            1965.0,
            1966.0,
            "Cristiano is going to show up alone."
        ],
        "641": [
            1967.0,
            1969.0,
            "Christian, the sixth."
        ],
        "642": [
            1970.0,
            1972.0,
            "Cristiano ends up scoring because of his insistence."
        ],
        "643": [
            1973.0,
            1976.0,
            "I had lost two very clear goals against Adan's goal."
        ],
        "644": [
            1977.0,
            1979.0,
            " The third time lucky."
        ],
        "645": [
            1980.0,
            1982.0,
            "Christian scores, the ball opens."
        ],
        "646": [
            1983.0,
            1986.0,
            "Morata's resistance to 1-6 on the scoreboard."
        ],
        "647": [
            1987.0,
            1989.0,
            "Real Madrid's result is forceful where it exists."
        ],
        "648": [
            1990.0,
            1992.0,
            "Cristiano has done well, Cristiano has done very well, but Morata has done very well too."
        ],
        "649": [
            1993.0,
            1996.0,
            "With that ball on his back, Morata's first touch was magnificent."
        ],
        "650": [
            1997.0,
            1998.0,
            "Morata is doing well there."
        ],
        "651": [
            1999.0,
            2000.0,
            "And it ends well, Cristiano."
        ],
        "652": [
            2001.0,
            2004.0,
            "He will surely be delighted with this goal, even though it is one of six."
        ],
        "653": [
            2005.0,
            2011.0,
            "I think they have needed him because he is a bit erratic because of what Cristiano Ronaldo is."
        ],
        "654": [
            2011.0,
            2013.0,
            "It wasn't first class, by the way, Morata's was even better."
        ],
        "655": [
            2014.0,
            2016.0,
            "It was control and step backwards, even better."
        ],
        "656": [
            2017.0,
            2020.0,
            "Cristiano Ronaldo is unappealable this time, and he takes a weight off his shoulders."
        ],
        "657": [
            2021.0,
            2025.0,
            "You already know that your personal demands are usually disproportionate."
        ],
        "658": [
            2026.0,
            2031.0,
            "And he wasn't going to like having missed opportunities in front of the opponent's goal."
        ],
        "659": [
            2032.0,
            2036.0,
            "This time he resolved it that way, scoring the sixth."
        ],
        "660": [
            2037.0,
            2038.0,
            "Gareth Bale is leaving, Ricardo."
        ],
        "661": [
            2038.0,
            2040.0,
            "Rest for Real Madrid's galer player."
        ],
        "662": [
            2041.0,
            2043.0,
            "More minutes for Marco Asensio, who has taken his place."
        ],
        "663": [
            2044.0,
            2046.0,
            "And now I imagine that Lucas Vázquez will play on the right."
        ],
        "664": [
            2047.0,
            2055.0,
            "We see that now a drawing and a position with traditional roles of Real Madrid players on the field of play reappear."
        ],
        "665": [
            2056.0,
            2060.0,
            "For a while we see Lucas Vázquez showing energy in midfield."
        ],
        "666": [
            2061.0,
            2063.0,
            "Ball for Real Betis, ball foot."
        ],
        "667": [
            2063.0,
            2066.0,
            "Open the ball to the Petros side."
        ],
        "668": [
            2067.0,
            2070.0,
            "Although in the second half it is true that Betis had a better stretch and arrived with danger."
        ],
        "669": [
            2071.0,
            2076.0,
            "If we analyze the 80 minutes, 1-6 and it is tough, but it seems to me that it is the correct result."
        ],
        "670": [
            2077.0,
            2079.0,
            "And Betis is already losing the second half."
        ],
        "671": [
            2080.0,
            2082.0,
            "Yes, I think there has been this scandalous difference."
        ],
        "672": [
            2083.0,
            2085.0,
            "The ball attempted by Real Betis, the ball was footed."
        ],
        "673": [
            2086.0,
            2088.0,
            "Carvajal steps on it, delivers the ball to Toni Kroos."
        ],
        "674": [
            2089.0,
            2091.0,
            "It goes over the wall, and it goes into the wall."
        ],
        "675": [
            2091.0,
            2093.0,
            "Ball for Toni Kroos, it goes over Joaquín."
        ],
        "676": [
            2094.0,
            2096.0,
            "Ball for Marcelo, Morata unchecks."
        ],
        "677": [
            2097.0,
            2100.0,
            "Always in that lateral unchecking that is so typical of the Real Madrid player."
        ],
        "678": [
            2101.0,
            2102.0,
            "Morata holds on well, now shoot diagonally."
        ],
        "679": [
            2103.0,
            2104.0,
            "He delivers the ball perfectly to Toni Kroos."
        ],
        "680": [
            2105.0,
            2106.0,
            "Toni Kroos opens the ball towards Lucas Vázquez."
        ],
        "681": [
            2107.0,
            2108.0,
            "Durmisi cut the ball."
        ],
        "682": [
            2109.0,
            2111.0,
            "Give the ball to Zozunia."
        ],
        "683": [
            2112.0,
            2116.0,
            "Durmisi, he's playing petzeda."
        ],
        "684": [
            2117.0,
            2118.0,
            "Ending."
        ],
        "685": [
            2118.0,
            2120.0,
            "Real Betis opens the ball, foot ball."
        ],
        "686": [
            2121.0,
            2122.0,
            "Petroz, play Petroz."
        ],
        "687": [
            2123.0,
            2124.0,
            "Receive Petroz again."
        ],
        "688": [
            2125.0,
            2126.0,
            "T for Dani Ceballos."
        ],
        "689": [
            2127.0,
            2128.0,
            "The youth player asks for it again."
        ],
        "690": [
            2129.0,
            2130.0,
            "The ball is going up."
        ],
        "691": [
            2131.0,
            2132.0,
            "Dani Ceballos receives in the face."
        ],
        "692": [
            2133.0,
            2134.0,
            "Dani Ceballos plays inside."
        ],
        "693": [
            2135.0,
            2136.0,
            "Hold the entrance Cejudo."
        ],
        "694": [
            2137.0,
            2138.0,
            "Dani Ceballos playing for Rubén Castro."
        ],
        "695": [
            2139.0,
            2140.0,
            "They knocked him down, he's going to call the foul."
        ],
        "696": [
            2141.0,
            2142.0,
            " The referee."
        ],
        "697": [
            2143.0,
            2144.0,
            "Ball for Real Betis, foot ball."
        ],
        "698": [
            2145.0,
            2147.0,
            "There are 10 minutes left and the bomb match is already over."
        ],
        "699": [
            2148.0,
            2149.0,
            "It's practically over with the family."
        ],
        "700": [
            2150.0,
            2155.0,
            "People who have come to the field to support their Betis."
        ],
        "701": [
            2156.0,
            2160.0,
            "Today he found no reason to remain in the stands"
        ],
        "702": [
            2161.0,
            2164.0,
            "In the face of the very severe punishment that Real Madrid is inflicting on him."
        ],
        "703": [
            2171.0,
            2173.0,
            "Opportunity, set piece for Real Betis, foot ball."
        ],
        "704": [
            2174.0,
            2177.0,
            "José Rubén Castro looks like the one who is going to hit the ball."
        ],
        "705": [
            2178.0,
            2187.0,
            "Cejudo too, the author of the green and white goal near the ball."
        ],
        "706": [
            2188.0,
            2192.0,
            "There goes the hit, rehearsed play."
        ],
        "707": [
            2193.0,
            2194.0,
            "And it didn't come out."
        ],
        "708": [
            2195.0,
            2196.0,
            "And Tomé Cos has read this book many times."
        ],
        "709": [
            2197.0,
            2198.0,
            "Yes, you read it perfectly."
        ],
        "710": [
            2199.0,
            2201.0,
            "Although at the time of hitting the ball it half hit the ground"
        ],
        "711": [
            2202.0,
            2203.0,
            "And he hurt his toe."
        ],
        "712": [
            2204.0,
            2205.0,
            "Real Betis plays the ball, they go with everything."
        ],
        "713": [
            2205.0,
            2207.0,
            "Dani Ceballos crossed well perfectly."
        ],
        "714": [
            2208.0,
            2211.0,
            "Marco Asensio, Morata played, reaction to Lucas Vázquez."
        ],
        "715": [
            2212.0,
            2216.0,
            "He steps it perfectly, he holds it, he plays the last one, I think Morata."
        ],
        "716": [
            2217.0,
            2220.0,
            "Throw-in for Real Betis."
        ],
        "717": [
            2222.0,
            2227.0,
            "And Petzela at short back for Petros playing with Ceballos."
        ],
        "718": [
            2228.0,
            2231.0,
            "This one delivers the ball towards the sideline for Petzela."
        ],
        "719": [
            2231.0,
            2234.0,
            "Petzela plays with Zozulia, Toni Kroos cuts the ball."
        ],
        "720": [
            2235.0,
            2238.0,
            "Isco, Morata who endures them all."
        ],
        "721": [
            2239.0,
            2242.0,
            "Against four players from Real Betis football."
        ],
        "722": [
            2243.0,
            2245.0,
            "He ends up losing as was reasonable."
        ],
        "723": [
            2246.0,
            2248.0,
            "Against four who were pressuring him."
        ],
        "724": [
            2249.0,
            2251.0,
            "Joaquín, Rubén Castro, Dani Ceballos is coming."
        ],
        "725": [
            2253.0,
            2256.0,
            "Openness towards the band for the incorporation of Pizzini."
        ],
        "726": [
            2257.0,
            2259.0,
            "Pizzini against Petzela, who has gone out of his way."
        ],
        "727": [
            2259.0,
            2262.0,
            "Pizzini, Pizzini against Marcelo, he cannot progress."
        ],
        "728": [
            2264.0,
            2266.0,
            "Joaquín is marked above, Varane protects."
        ],
        "729": [
            2267.0,
            2269.0,
            "He plays it back for Keylor Navas, who hits it defective."
        ],
        "730": [
            2270.0,
            2271.0,
            "Throw-in."
        ],
        "731": [
            2275.0,
            2277.0,
            "Real Betis football plays backwards."
        ],
        "732": [
            2280.0,
            2282.0,
            "Petros comes with the ball to deliver to Durmisi."
        ],
        "733": [
            2283.0,
            2285.0,
            "In the face of Durmisi, before Lucas Vázquez."
        ],
        "734": [
            2286.0,
            2287.0,
            "Get inside."
        ],
        "735": [
            2288.0,
            2290.0,
            "Ruben Castro plays."
        ],
        "736": [
            2291.0,
            2293.0,
            "Ceballos, with few options, backwards."
        ],
        "737": [
            2294.0,
            2295.0,
            "Hand over the ball."
        ],
        "738": [
            2296.0,
            2297.0,
            "Open Petros."
        ],
        "739": [
            2298.0,
            2300.0,
            "Julio, have you seen that Zazuri many times?"
        ],
        "740": [
            2301.0,
            2303.0,
            "Sometimes with the Ukrainian national team, yes, I have seen it."
        ],
        "741": [
            2304.0,
            2306.0,
            "He has never seemed like an excellent player to me."
        ],
        "742": [
            2307.0,
            2310.0,
            "I'm thinking about what his purpose was in entering the field."
        ],
        "743": [
            2311.0,
            2312.0,
            "It's very... yes."
        ],
        "744": [
            2313.0,
            2314.0,
            "With the ball Dani Ceballos."
        ],
        "745": [
            2314.0,
            2316.0,
            "Dani Ceballos delivers to Cejudo."
        ],
        "746": [
            2317.0,
            2318.0,
            "Cejudo opening for Joaquín."
        ],
        "747": [
            2319.0,
            2320.0,
            "Joaquín is going to use up his last cartridge."
        ],
        "748": [
            2321.0,
            2322.0,
            "He loses it between Marcelo."
        ],
        "749": [
            2323.0,
            2324.0,
            "He recovers, he takes it to the Brazilian."
        ],
        "750": [
            2325.0,
            2327.0,
            "Marcelo leaving Joaquín with elegance."
        ],
        "751": [
            2328.0,
            2330.0,
            "Delivering the ball short to Dani Carvajal."
        ],
        "752": [
            2331.0,
            2332.0,
            "Carvajal stops."
        ],
        "753": [
            2333.0,
            2334.0,
            "Play for Toni Kroos."
        ],
        "754": [
            2335.0,
            2336.0,
            "Kroos, Isco."
        ],
        "755": [
            2337.0,
            2339.0,
            "Isco's dribble didn't work out. Petros stole it."
        ],
        "756": [
            2340.0,
            2342.0,
            "Petros short on Dani Ceballos' position."
        ],
        "757": [
            2345.0,
            2346.0,
            "Back the ball for Petzela."
        ],
        "758": [
            2348.0,
            2349.0,
            "Petzela plays for Petros."
        ],
        "759": [
            2350.0,
            2351.0,
            "Deliver Petros in short."
        ],
        "760": [
            2352.0,
            2354.0,
            "He comes looking for the zozulia but he can't find her either."
        ],
        "761": [
            2356.0,
            2358.0,
            "The match was also a Kroos recital."
        ],
        "762": [
            2359.0,
            2360.0,
            "It was impressive how he played."
        ],
        "763": [
            2361.0,
            2365.0,
            "In the crucial moments of the match, when Madrid was really beginning to impose itself,"
        ],
        "764": [
            2366.0,
            2368.0,
            "It was a German recital."
        ],
        "765": [
            2369.0,
            2373.0,
            "I will also tell you, in my modest opinion, that precisely in the small potholes that Madrid has had"
        ],
        "766": [
            2374.0,
            2375.0,
            "It's loosened up a little bit."
        ],
        "767": [
            2376.0,
            2378.0,
            "As soon as he eased up a little, Madrid's general tone has fallen."
        ],
        "768": [
            2379.0,
            2382.0,
            "But once he rejoined the team, it was a spectacle."
        ],
        "769": [
            2383.0,
            2384.0,
            "There Carvajal goes with the ball. Hold on Carvajal."
        ],
        "770": [
            2385.0,
            2387.0,
            "Ceballos claims a foul against Carvajal that is not granted."
        ],
        "771": [
            2388.0,
            2391.0,
            "Morata, coming from behind, avoiding the attack."
        ],
        "772": [
            2392.0,
            2394.0,
            "Shoot the ball at Real Betis, football."
        ],
        "773": [
            2395.0,
            2396.0,
            "Joaquín in the central circle."
        ],
        "774": [
            2398.0,
            2399.0,
            "Opening, but short."
        ],
        "775": [
            2400.0,
            2401.0,
            "Pepe, that ball doesn't reach Rubén Castro."
        ],
        "776": [
            2402.0,
            2403.0,
            "Pepe is impressive too."
        ],
        "777": [
            2404.0,
            2405.0,
            "Lucas Vázquez. Lucas Vázquez is leaving."
        ],
        "778": [
            2406.0,
            2407.0,
            "It is delivered to Morata. Morata looking up."
        ],
        "779": [
            2408.0,
            2409.0,
            "Cristiano, Morata. Mirota, Cristiano. Cristiano is going to shoot."
        ],
        "780": [
            2410.0,
            2411.0,
            "Christian, up."
        ],
        "781": [
            2412.0,
            2414.0,
            " Kick goal."
        ],
        "782": [
            2417.0,
            2418.0,
            "I remind Kroos of a mistake in the first half,"
        ],
        "783": [
            2419.0,
            2421.0,
            "who gave him a ball in an exit, which then shot wide at Betis,"
        ],
        "784": [
            2422.0,
            2423.0,
            "but otherwise it has been perfect."
        ],
        "785": [
            2424.0,
            2425.0,
            "Close to the half moon."
        ],
        "786": [
            2428.0,
            2430.0,
            "The number of balls that pass through him, which is almost all of them, to be honest,"
        ],
        "787": [
            2431.0,
            2432.0,
            "And Kroos has played them all well."
        ],
        "788": [
            2433.0,
            2434.0,
            "Weapons always doing the right thing, right?"
        ],
        "789": [
            2435.0,
            2436.0,
            "In short, in long."
        ],
        "790": [
            2437.0,
            2438.0,
            "Yes, but choose well and mix up your game."
        ],
        "791": [
            2439.0,
            2441.0,
            "Play two or three very simple ones, suddenly you get one"
        ],
        "792": [
            2442.0,
            2443.0,
            "in the opposing team's nut."
        ],
        "793": [
            2444.0,
            2446.0,
            "He is a superlative footballer."
        ],
        "794": [
            2449.0,
            2450.0,
            "He's going to play long."
        ],
        "795": [
            2451.0,
            2453.0,
            "Give the ball up to Real Betis, soccer."
        ],
        "796": [
            2454.0,
            2455.0,
            "Shock Zozulia."
        ],
        "797": [
            2456.0,
            2457.0,
            "He takes her..."
        ],
        "798": [
            2459.0,
            2460.0,
            "He takes it to Real Madrid."
        ],
        "799": [
            2460.0,
            2461.0,
            "Marcelo."
        ],
        "800": [
            2464.0,
            2465.0,
            "Opening, play there."
        ],
        "801": [
            2466.0,
            2467.0,
            "Christian for Morata."
        ],
        "802": [
            2468.0,
            2469.0,
            "Morata loses it on this occasion."
        ],
        "803": [
            2470.0,
            2471.0,
            "He claims a foul that the referee does not grant."
        ],
        "804": [
            2472.0,
            2473.0,
            "He takes it to Real Betis, football."
        ],
        "805": [
            2474.0,
            2475.0,
            "Conceballos towards the band for Joaquín."
        ],
        "806": [
            2476.0,
            2477.0,
            "Four men defend."
        ],
        "807": [
            2478.0,
            2479.0,
            "Also Toni Kroos, who helps."
        ],
        "808": [
            2480.0,
            2481.0,
            "Isco too."
        ],
        "809": [
            2482.0,
            2483.0,
            "Ball that belongs to Joaquín."
        ],
        "810": [
            2484.0,
            2485.0,
            "Joaquín towards the band."
        ],
        "811": [
            2486.0,
            2487.0,
            "Bad delivery, the public complains about Joaquín's mistake,"
        ],
        "812": [
            2488.0,
            2489.0,
            "He's already very tired."
        ],
        "813": [
            2490.0,
            2491.0,
            "Joaquín is tired and loses her."
        ],
        "814": [
            2498.0,
            2499.0,
            "Real Betis is playing."
        ],
        "815": [
            2504.0,
            2505.0,
            "Opening to the Petros band."
        ],
        "816": [
            2506.0,
            2507.0,
            "The public takes it."
        ],
        "817": [
            2508.0,
            2509.0,
            "A trick against their own players."
        ],
        "818": [
            2510.0,
            2511.0,
            "Joaquín goes to the baseline."
        ],
        "819": [
            2512.0,
            2513.0,
            "Joaquín wins it."
        ],
        "820": [
            2514.0,
            2515.0,
            "Ball left loose."
        ],
        "821": [
            2516.0,
            2517.0,
            " The bag."
        ],
        "822": [
            2518.0,
            2519.0,
            "Without being able to finish the play."
        ],
        "823": [
            2520.0,
            2521.0,
            "It is the best promotion for Real Betis."
        ],
        "824": [
            2522.0,
            2524.0,
            "Joaquín still had one of his classic plays left."
        ],
        "825": [
            2525.0,
            2529.0,
            "Julio is 35 years old, he is the best footballer Betis has."
        ],
        "826": [
            2530.0,
            2531.0,
            "At least this afternoon."
        ],
        "827": [
            2532.0,
            2533.0,
            "Luka Páquez puts it on."
        ],
        "828": [
            2534.0,
            2535.0,
            "Attention to Isco."
        ],
        "829": [
            2536.0,
            2537.0,
            "Isco leaves her."
        ],
        "830": [
            2538.0,
            2539.0,
            "Morata turning around."
        ],
        "831": [
            2540.0,
            2541.0,
            "He can't find the ball to finish it."
        ],
        "832": [
            2542.0,
            2543.0,
            "Real Betis with the ball, football trying to get out."
        ],
        "833": [
            2544.0,
            2545.0,
            "Zozulia stands out at the top."
        ],
        "834": [
            2546.0,
            2547.0,
            "Ruben Castro."
        ],
        "835": [
            2548.0,
            2549.0,
            "Zozulia aborts the ground with the counterattack."
        ],
        "836": [
            2550.0,
            2551.0,
            "Zozulia touching the ball behind."
        ],
        "837": [
            2553.0,
            2555.0,
            "Opening for the band for Real Betis, football."
        ],
        "838": [
            2556.0,
            2557.0,
            "Joaquín again."
        ],
        "839": [
            2559.0,
            2561.0,
            "Joaquín plays in front of Rafael Varane."
        ],
        "840": [
            2565.0,
            2567.0,
            "The ball for Petzl, Adán and Ceballos."
        ],
        "841": [
            2568.0,
            2569.0,
            "In the Durmisi band."
        ],
        "842": [
            2571.0,
            2576.0,
            "The Betis that wants above all things that the referee whistles the 90th in the 90th."
        ],
        "843": [
            2577.0,
            2578.0,
            "There goes Rubén Castro's shot."
        ],
        "844": [
            2578.0,
            2579.0,
            " Kick goal."
        ],
        "845": [
            2585.0,
            2586.0,
            "Take out Keylor Navas."
        ],
        "846": [
            2587.0,
            2592.0,
            "Joaquín asks his team to shame Torera and go put pressure on Real Madrid."
        ],
        "847": [
            2593.0,
            2594.0,
            "Marco Asensio."
        ],
        "848": [
            2595.0,
            2596.0,
            "Ball for Isco."
        ],
        "849": [
            2597.0,
            2598.0,
            "And Isco goes at speed driving the ball."
        ],
        "850": [
            2599.0,
            2600.0,
            "He asks for it with a..."
        ],
        "851": [
            2601.0,
            2604.0,
            "Lucas Vázquez had a lot of space but this time it was not good."
        ],
        "852": [
            2605.0,
            2606.0,
            "Isco apologizes to him."
        ],
        "853": [
            2607.0,
            2609.0,
            "Isco has been good, it is the second game he has started in a row."
        ],
        "854": [
            2610.0,
            2611.0,
            "On Eibar day he didn't take advantage of the opportunity."
        ],
        "855": [
            2612.0,
            2614.0,
            "Today more than enough, two goals, one of the flag."
        ],
        "856": [
            2615.0,
            2616.0,
            "Today was good, yes."
        ],
        "857": [
            2617.0,
            2620.0,
            "And apart from his goals, his game in general has been very good."
        ],
        "858": [
            2621.0,
            2622.0,
            "Ball for Real Betis, football."
        ],
        "859": [
            2623.0,
            2624.0,
            "Dani Ceballos looks up."
        ],
        "860": [
            2625.0,
            2626.0,
            "It's Zozulia's turn."
        ],
        "861": [
            2627.0,
            2628.0,
            "Zozulia with Carvajal."
        ],
        "862": [
            2629.0,
            2630.0,
            "He delivered for Petroz."
        ],
        "863": [
            2631.0,
            2632.0,
            "Petroz again for Ceballos."
        ],
        "864": [
            2633.0,
            2634.0,
            "Feels Ceballos."
        ],
        "865": [
            2635.0,
            2636.0,
            "Come the band, the entrance."
        ],
        "866": [
            2637.0,
            2638.0,
            "Attention and the pass for Durnisi is good."
        ],
        "867": [
            2639.0,
            2640.0,
            "Ruben Castro demarcates himself."
        ],
        "868": [
            2641.0,
            2642.0,
            "Durnisi is not fine first class, he is second class."
        ],
        "869": [
            2643.0,
            2644.0,
            "Zozulia hits for Rubén Castro."
        ],
        "870": [
            2645.0,
            2646.0,
            "There goes the shot, Rafael Varane closed perfectly."
        ],
        "871": [
            2647.0,
            2648.0,
            "Joaquín on the front."
        ],
        "872": [
            2649.0,
            2650.0,
            "Joaquín goes up for Rubén Castro's header."
        ],
        "873": [
            2652.0,
            2653.0,
            "That ends in the hands of Keylor Navas."
        ],
        "874": [
            2656.0,
            2657.0,
            "Varane was hurt in the play."
        ],
        "875": [
            2662.0,
            2663.0,
            "He was hurt during the play."
        ],
        "876": [
            2664.0,
            2665.0,
            "The one who was calling the doctor."
        ],
        "877": [
            2669.0,
            2670.0,
            "And he had already left very hurt."
        ],
        "878": [
            2671.0,
            2672.0,
            "And as soon as the play is over he goes to the ground."
        ],
        "879": [
            2676.0,
            2677.0,
            "I think that when Rubén Castro tried to shoot he ended up hitting it"
        ],
        "880": [
            2678.0,
            2679.0,
            "Involuntarily a blow to the knee I think."
        ],
        "881": [
            2683.0,
            2684.0,
            "The one who was limped with that blow to the knee."
        ],
        "882": [
            2685.0,
            2686.0,
            "Bad area for Rafael Varane."
        ],
        "883": [
            2687.0,
            2688.0,
            "That knee has been a lot of war."
        ],
        "884": [
            2689.0,
            2690.0,
            "To Rafael Varane."
        ],
        "885": [
            2694.0,
            2695.0,
            "The ball for Real Madrid."
        ],
        "886": [
            2696.0,
            2697.0,
            "Keylor Navas."
        ],
        "887": [
            2698.0,
            2699.0,
            "Well, until 92."
        ],
        "888": [
            2700.0,
            2701.0,
            "Let's see where it goes."
        ],
        "889": [
            2702.0,
            2703.0,
            "Two minutes left in the game."
        ],
        "890": [
            2704.0,
            2705.0,
            "Rock for Marco Asensio."
        ],
        "891": [
            2706.0,
            2707.0,
            "There goes Isco."
        ],
        "892": [
            2708.0,
            2709.0,
            "Marco Asensio with the ball."
        ],
        "893": [
            2710.0,
            2711.0,
            "Drives perfect."
        ],
        "894": [
            2712.0,
            2713.0,
            "What a catch."
        ],
        "895": [
            2714.0,
            2715.0,
            "What a grab by Petros."
        ],
        "896": [
            2716.0,
            2717.0,
            "But why does he do that."
        ],
        "897": [
            2718.0,
            2719.0,
            " One six."
        ],
        "898": [
            2720.0,
            2721.0,
            "Earn a yellow card that sooner or later will get you kidnapped."
        ],
        "899": [
            2721.0,
            2722.0,
            "What the hell are you complaining about?"
        ],
        "900": [
            2727.0,
            2728.0,
            "Maybe it's telling him why you're discounting."
        ],
        "901": [
            2729.0,
            2730.0,
            " Probably yes."
        ],
        "902": [
            2731.0,
            2732.0,
            "It should be the only thing the Betis player can protest."
        ],
        "903": [
            2738.0,
            2739.0,
            "Cristiano is going to take all of this from there."
        ],
        "904": [
            2740.0,
            2741.0,
            " Come on."
        ],
        "905": [
            2742.0,
            2743.0,
            "I totally blew it."
        ],
        "906": [
            2744.0,
            2745.0,
            "I got it from a certain orthodox Ruti."
        ],
        "907": [
            2746.0,
            2747.0,
            "Pelin tall."
        ],
        "908": [
            2748.0,
            2749.0,
            "Pelin tall."
        ],
        "909": [
            2749.0,
            2750.0,
            "Pelin tall."
        ],
        "910": [
            2755.0,
            2756.0,
            "He's going to hit the ball, Cristiano."
        ],
        "911": [
            2757.0,
            2758.0,
            "The match will practically end with this action."
        ],
        "912": [
            2759.0,
            2760.0,
            "One six on the scoreboard."
        ],
        "913": [
            2761.0,
            2762.0,
            "Atlético has won 7-1."
        ],
        "914": [
            2763.0,
            2764.0,
            "Let's go see Real Madrid."
        ],
        "915": [
            2765.0,
            2766.0,
            "There goes the hit."
        ],
        "916": [
            2767.0,
            2768.0,
            " Above."
        ],
        "917": [
            2769.0,
            2770.0,
            "I said it because it would certainly be necessary to search the annals of history for the same thing to occur."
        ]
    }
}