{
    "segments": {
        "0": [
            0.0,
            4.88,
            "time with Puccarelli's wake ended just outside."
        ],
        "1": [
            6.32,
            9.700000000000001,
            "First ball played vertically by Kuzka for Bacca who has to delay the shot"
        ],
        "2": [
            9.700000000000001,
            14.040000000000001,
            "started but was still offside at the time he took part in the action. Yes"
        ],
        "3": [
            14.040000000000001,
            16.84,
            "raise the flag to assistant referee Di Fiore, free kick"
        ],
        "4": [
            16.84,
            21.44,
            "for Lempoli. There is little to add, he had anticipated the gap in depth"
        ],
        "5": [
            21.44,
            27.740000000000002,
            "defensive of Lempoli who was good at waiting to leave the moment of"
        ],
        "6": [
            27.74,
            31.38,
            "Kuzka's passage."
        ],
        "7": [
            35.26,
            41.82,
            "The mini boo you heard for Mario Balotelli has risen again for"
        ],
        "8": [
            41.82,
            47.54,
            "start the warm-up phase again. Luis Adriano, Bento Lasci, Luis Adriano."
        ],
        "9": [
            47.54,
            53.9,
            "It's up to portrait Isuzu, De Jong, Kuzka. Novamente the superposition of"
        ],
        "10": [
            53.9,
            57.18,
            " Antonelli, two of them know each other well and have been Genua teammates for a long time."
        ],
        "11": [
            57.18,
            64.58,
            "De Jong, Desciglio, Zapata,"
        ],
        "12": [
            67.22,
            74.22,
            " Antonelli, Kuzka. Ball at the limit, ends cross."
        ],
        "13": [
            74.22,
            83.1,
            " Zieliski lets Tonnelli pass the ball to Skorupski. He cuts Romagnoli well."
        ],
        "14": [
            83.25999999999999,
            88.78,
            "Luis Adriano anticipated, Antonelli headed. Luis Adriano gets there, then Romagnoli but"
        ],
        "15": [
            88.78,
            94.53999999999999,
            "How do I know how to foul Luis Adriano? Here he is, Mario Balotelli."
        ],
        "16": [
            97.33999999999999,
            102.1,
            "Foul by Luis Adriano who hit the cross. Even at the limits of"
        ],
        "17": [
            102.1,
            105.58,
            "Yellow card in my opinion because it hits him with the elbow. In fact, look, he got it"
        ],
        "18": [
            105.58,
            108.66,
            " clearly showed cross. It wasn't a real elbow though"
        ],
        "19": [
            108.66,
            114.14,
            "In any case, an operation with the elbow at face height."
        ],
        "20": [
            114.42,
            117.38,
            "Zambelli."
        ],
        "21": [
            117.89999999999999,
            120.89999999999999,
            "No need to look for Puccerelli for Romagnoli's clean advance. Leave"
        ],
        "22": [
            120.89999999999999,
            126.1,
            "Giussè remove. Ball for Antonelli. Maccarone. Bank for Croce. Shooting area."
        ],
        "23": [
            126.1,
            132.34,
            "Tails, tails, the shot starts. Diego Lopez punches us. It's not over. Zieliski. Turn for"
        ],
        "24": [
            132.34,
            135.06,
            "Giussè."
        ],
        "25": [
            136.06,
            143.9,
            "Sabonara. Sets Antonelli. Cross. Between two opponents looks for the number, stops it"
        ],
        "26": [
            143.9,
            147.9,
            " Bertolacci very well. And there was a foul."
        ],
        "27": [
            147.9,
            151.38,
            " Lucresca a moment late to Giacomelli. Free kick for Empoli."
        ],
        "28": [
            151.38,
            154.9,
            " Bertolacci definitely took the ball away."
        ],
        "29": [
            154.9,
            158.74,
            "Let's see again. No."
        ],
        "30": [
            159.3,
            165.94,
            "Giacomelli is not always convincing in his speeches this evening. Convincing"
        ],
        "31": [
            165.94,
            169.86,
            " in this Diego Lopez. The very violent central cross conclusion. Again"
        ],
        "32": [
            169.86,
            173.42000000000002,
            "freed by Maccarone who is very good at receiving the ball at his feet and then making it"
        ],
        "33": [
            173.42000000000002,
            179.38,
            "bank for the teammates who enter. Zambelli. Sabonara. Zieliski has widened"
        ],
        "34": [
            179.38,
            182.26000000000002,
            " and now it goes in. Ball for the Pole. Attacked inside the penalty area."
        ],
        "35": [
            182.73999999999998,
            189.1,
            "It goes down. Giacomelli sees the initial foul. Free kick for Empoli."
        ],
        "36": [
            190.06,
            193.54,
            "These are held together."
        ],
        "37": [
            198.45999999999998,
            201.98,
            "Cusca was the perpetrator of the foul."
        ],
        "38": [
            203.38,
            208.45999999999998,
            "3.25 from the start of the second half. 1 to 1 at San Siro."
        ],
        "39": [
            212.85999999999999,
            216.14,
            " Empoli brings four players inside Milan's penalty area."
        ],
        "40": [
            216.14,
            221.01999999999998,
            "Zielinski with the right. Mario Rui can also with the left... Strangely, Tonelli isn't there"
        ],
        "41": [
            221.01999999999998,
            225.98,
            "which however is arriving now. In fact he said something about the punishment of waiting."
        ],
        "42": [
            225.98,
            228.85999999999999,
            "Tonelli is also arriving and he is certainly the most dangerous player in these"
        ],
        "43": [
            228.85999999999999,
            232.18,
            " situations of Giampaolo's team. Zapata takes it."
        ],
        "44": [
            232.18,
            245.62,
            " Mario Rui attempted a shot on goal. Another cross. Good advance from Desiglio."
        ],
        "45": [
            245.62,
            252.66,
            "Go get the cross ball. Diussé."
        ],
        "46": [
            252.66,
            260.18,
            "Maccarone expands. Pidinated by Zapata."
        ],
        "47": [
            260.18,
            264.74,
            " Maccarone's defense of the ball. There are now two opponents. But Bertolacci stops him."
        ],
        "48": [
            264.74,
            268.38,
            "Maccarone tries to recover by committing a foul. Free kick for Milan."
        ],
        "49": [
            268.38,
            273.38,
            "Bertolacci scored many assists in the Genoa shirt last season."
        ],
        "50": [
            273.38,
            277.98,
            "He found a slightly different position than the one he is occupying at Milan."
        ],
        "51": [
            277.98,
            283.70000000000005,
            " Especially in a different game system. Romagnoli. Vertical for Bacca."
        ],
        "52": [
            283.70000000000005,
            286.94,
            "Tonelli takes a position and closes. But the ball becomes good for Luiz Adriano."
        ],
        "53": [
            286.94,
            296.86,
            " Suso. Kuzka. Suso again. De Jong. Empoli ends well. Desiglio."
        ],
        "54": [
            296.86,
            302.66,
            "On Mario Rui's attack. Desiglio rushes the pass. He loses the ball."
        ],
        "55": [
            302.66,
            305.54,
            "Cross. Good on Bertolacci. Also favored by a rebound."
        ],
        "56": [
            306.02000000000004,
            312.14000000000004,
            " Yussi. Saponara. Zeliski. Good work from Polacco. She widens well for Zambelli."
        ],
        "57": [
            312.14000000000004,
            315.02000000000004,
            "Kuzka goes to get it. Zambelli points it. The invasion is a penalty. The cross."
        ],
        "58": [
            315.02000000000004,
            320.18,
            "Headed involuntarily by Kuzka. Then Suso. Square split in two. Luiz Adriano."
        ],
        "59": [
            320.18,
            330.42,
            " Suso. Bacca went forward and tried offside. Kuzka. Suso wide to the left."
        ],
        "60": [
            330.90000000000003,
            337.22,
            "Sale Antonelli. Kuzka. Suso. He was looking for Bacca. He's very bad for the ball."
        ],
        "61": [
            337.22,
            345.62,
            "And Empoli loses. Maccarone. He kills Mario Rui on the left. He crosses Pucciarelli."
        ],
        "62": [
            345.62,
            348.98,
            "Mario Rui is no use in a moment. Then he tries and limits Maccarone. Maccarone. Try the shot."
        ],
        "63": [
            348.98,
            352.42,
            " Rejected by Antonelli. But it's not over. Saponara. Also try Saponara around."
        ],
        "64": [
            352.42,
            355.90000000000003,
            "And the ball rises too much. It probably also bounced a little badly in front of him."
        ],
        "65": [
            355.90000000000003,
            359.82,
            "It even ends up in a curve. That was certainly the reason why Saponara"
        ],
        "66": [
            359.82,
            364.21999999999997,
            "He wasn't able to make a better impact on the ball. But Empoli's opportunities are good."
        ],
        "67": [
            364.21999999999997,
            369.38,
            "that circulates the ball with reasonable freedom. Milan is trying. You spoke Norizio"
        ],
        "68": [
            369.38,
            376.9,
            "before Bertolacci. The Milan shirt weighs heavily. It's not even that easy to become a player"
        ],
        "69": [
            376.9,
            383.53999999999996,
            " of Milan and being at 100% straight away. This boy also deserves to be given some difficulties."
        ],
        "70": [
            383.54,
            390.34000000000003,
            "They were used to seeing him play in a different way. But he needs to be given time."
        ],
        "71": [
            390.34000000000003,
            397.58000000000004,
            " Peppe Di Stefano on the sidelines. Giampaolo is satisfied. It couldn't be otherwise."
        ],
        "72": [
            397.58000000000004,
            401.58000000000004,
            "He's asking for something even more from Saponara. He's still asking for additions. The team wants him"
        ],
        "73": [
            401.58000000000004,
            406.26,
            "the team in 30-35 meters maximum precisely to exploit the insertions. Practically"
        ],
        "74": [
            406.26,
            413.26,
            "Go one-on-one with shadows. Empoli have managed to do it so far."
        ],
        "75": [
            413.26,
            417.65999999999997,
            "However, that of remaining short, compact, a very organized team. It is by culture,"
        ],
        "76": [
            417.65999999999997,
            422.18,
            "it is also the case for the work of Giampaolo who has always stood out for this"
        ],
        "77": [
            422.18,
            432.62,
            "His ability to make teams play together, departments together. Cross throw, header throw"
        ],
        "78": [
            432.62,
            442.38,
            " cusca. Zambelli, Giussi. Zambelli. Zambelli, great player, takes the horizzanza"
        ],
        "79": [
            442.38,
            449.62,
            " race. He fails to break through Antonelli's opposition but Empoli persists. Giussi."
        ],
        "80": [
            449.62,
            454.58,
            "With strength and the ball could even become good for Maccarone, but ahead of Golopez."
        ],
        "81": [
            455.58,
            466.26,
            " De Sciglio. He widens for Antonelli. He finds Cusca on his vertical. Pacqua sprints. Lo"
        ],
        "82": [
            466.26,
            471.21999999999997,
            "look for Cusca. The ball arrives and the Colombian. Pacqua turns. Cusca also arrives and the ball"
        ],
        "83": [
            471.21999999999997,
            478.21999999999997,
            "For him it's Sadriano. He pushes Mario Rui away. Then Zelischi puts control but there's a misunderstanding"
        ],
        "84": [
            478.21999999999997,
            484.18,
            " with Saponara. He insists on Milan. Antonelli. He puts it in the middle. There's a rebound. Cross at the limit,"
        ],
        "85": [
            484.18,
            489.46,
            "He puts it out. De Jonghe. Milan insists. Now the crowd turns on. Milan are"
        ],
        "86": [
            489.46,
            496.7,
            "Attacking with good intensity. Bertolacci. Circles thoroughly. Croce attacks him. The ball"
        ],
        "87": [
            496.7,
            500.66,
            " slips out. Caccia corner says to the assistant and the referee. Horn number two for Milan."
        ],
        "88": [
            500.66,
            506.5,
            "Empoli were downed four times. More strength, nerves than technique, but Milan are trying"
        ],
        "89": [
            506.5,
            511.86,
            " to close Empoli in their half of the field. An error by Bacca beyond the goal. The Colombian"
        ],
        "90": [
            511.86,
            516.1800000000001,
            "He's covered. He didn't do much this evening."
        ],
        "91": [
            521.38,
            525.54,
            "I don't have a minute. Corner for Milan. Suso beats him and he's about to leave. Zapata takes care of him."
        ],
        "92": [
            525.54,
            535.86,
            " Skorupski. Then Zelischi. Giussè closes. At a certain point we had developed the idea"
        ],
        "93": [
            535.86,
            540.74,
            "of the trident with the entry of Balotelli but entry of Bonaventura in place of Suso for"
        ],
        "94": [
            540.74,
            548.02,
            "the moment will keep Milan with the 4-3-1-2. However, it is very likely that Tazio Campi will be"
        ],
        "95": [
            548.02,
            552.42,
            "precisely what will allow Balotelli to make his second debut with the Milan shirt."
        ],
        "96": [
            552.42,
            560.02,
            "You don't know, throwing in a player who has just arrived also depends a lot on the"
        ],
        "97": [
            560.02,
            565.78,
            "athletic condition in which the coach found him. It is true that Balotelli in"
        ],
        "98": [
            565.78,
            570.8199999999999,
            "Liverpool began preparing for some time but was a bit on the fringes of the team."
        ],
        "99": [
            570.8199999999999,
            577.06,
            "Inside Bonaventura, outside Joaquin Fernandez, on the sides of the Suso tower. He didn't do well"
        ],
        "100": [
            577.06,
            583.74,
            " the Spaniard from Cadiz who could return to the market after this performance. I decide. Luisa"
        ],
        "101": [
            583.74,
            588.4599999999999,
            "Adriano. He tries at speed but Barba has understood everything and stops him with a certain ease."
        ],
        "102": [
            588.4599999999999,
            595.54,
            "Then Skorupski. When he gets worse on the back pass he hits badly. To close on Suso in my opinion"
        ],
        "103": [
            595.62,
            601.26,
            "Maurizio is not even his ideal position as an attacking midfielder. He had performed discrepantly"
        ],
        "104": [
            601.26,
            605.62,
            "With Inzaghi last season as an outside attacker on the right. He plays with one foot."
        ],
        "105": [
            607.5,
            615.0999999999999,
            "That position can become a limitation to use only the left. Whistle for this throw to be made"
        ],
        "106": [
            615.0999999999999,
            619.2199999999999,
            "measure by Zapata who gave the opponents the throw-in. Montolivo too who was a little"
        ],
        "107": [
            619.2199999999999,
            623.62,
            "complained about Miano's poor use this season and is warming up"
        ],
        "108": [
            623.62,
            633.22,
            "with the balotelli. Saponara fails. He learns De Jong on the cross. However, he commits a foul in judgment"
        ],
        "109": [
            633.22,
            638.94,
            "By Giacomelli. Free kick for Empoli. Ten minutes and thirty-eight seconds to go"
        ],
        "110": [
            638.94,
            642.54,
            " of the second half. This is De Jong's deed. One to one again. Draw at San Siro between Milan and "
        ],
        "111": [
            642.54,
            650.82,
            " Empoli. Mario Rui advances. Maccarone is wide on the left. Cross."
        ],
        "112": [
            654.3,
            658.7,
            "Mario Rui's attack was nice. Maccarone's feint was also nice. In for Apusciarelli."
        ],
        "113": [
            658.7,
            662.98,
            "Romagnoli had the advantage as he also went up well with his right foot. But this was Empoli"
        ],
        "114": [
            662.98,
            668.46,
            "with what tranquility and with what quality he manages to get out of situations that seem intricate."
        ],
        "115": [
            668.46,
            675.38,
            "Clearly there is a huge difference in self-confidence among the 22 players on the pitch"
        ],
        "116": [
            675.38,
            680.62,
            "those of Empoli and those of Milan. This time De Jong fouled her. She suffered it. Free kick."
        ],
        "117": [
            680.62,
            683.5,
            "Perhaps Giacomelli could have applied the advantage to this gate too."
        ],
        "118": [
            692.14,
            698.46,
            " Kuzka. Vertical for Luiz Adriano. Excellent diagonal by Mario Rui who closes. Zambelli."
        ],
        "119": [
            698.46,
            710.74,
            "So-so control from Zelinski. In the end Kuzka puts it into a lateral foul."
        ],
        "120": [
            710.74,
            719.46,
            " Tonelli advances. Luiz Adriano follows him and attacks him."
        ],
        "121": [
            719.46,
            726.9000000000001,
            "In the end the ball shoots out. The last touch of the former international championship centre"
        ],
        "122": [
            726.9,
            733.98,
            "Porto Alegre. Above all Shakhtar Donetsk. Luiz Adriano arrived in Europe at a very young age"
        ],
        "123": [
            733.98,
            743.5,
            " in 2007. Shakhtar is one of the most attentive clubs on the Brazilian market."
        ],
        "124": [
            743.5,
            750.3,
            "There's this guy from Antonelli who goes to the torsa to look for a berry."
        ],
        "125": [
            751.02,
            754.5,
            "Barba's intervention was a little off but still effective in the end as he kicked it into the corner."
        ],
        "126": [
            754.5,
            763.26,
            "Third corner for Milan. Thirteenth of the second half. Romagnoli and Zabarda arrive to jump"
        ],
        "127": [
            763.26,
            769.18,
            " inside the penalty area. Obviously there is also Antonelli and then the two attackers Luiz Adriano"
        ],
        "128": [
            769.18,
            777.5799999999999,
            " and Barba. Once around the corner the ball goes towards Romagnoli who is anticipated. Biased"
        ],
        "129": [
            777.58,
            783.46,
            " In Lempoli there is room for Mario Rui on the left. Indeed Zielinski who has changed position."
        ],
        "130": [
            783.46,
            788.4200000000001,
            "Excellent central ball with no attempt at interdiction by Kuzka. Puccarelli is there"
        ],
        "131": [
            788.4200000000001,
            792.26,
            "Maccarone free on the other side. Puccarelli controls them. Even the pions don't enter on them"
        ],
        "132": [
            792.26,
            797.5400000000001,
            "of the young people. The ball is on top of them. Puccarelli missed a great opportunity here. If he had it"
        ],
        "133": [
            797.5400000000001,
            802.1,
            "controlled well he could develop the action on the other side where he was free again"
        ],
        "134": [
            802.1,
            819.1,
            "Maccarone. Decillo. Betolacci. Bacca. De Young. Bonaventura starts from the left. In the penalty area"
        ],
        "135": [
            819.1,
            822.98,
            "There is only Luiz Adriano. Bonaventura's ball doesn't pass and I try to fuel the action"
        ],
        "136": [
            822.98,
            827.22,
            "offensive. Zambelli on him. Cross from Bonaventura. Ball looking for Luiz Adriano."
        ],
        "137": [
            827.22,
            831.78,
            "On the respite. The ball again for Adrianelli. He puts it in the middle. It was fine. He saves himself in"
        ],
        "138": [
            831.78,
            835.7,
            "I take a corner with my beard, Empoli's defence. Luiz Adriano di Bonaventura is enough"
        ],
        "139": [
            835.7,
            839.94,
            "He takes the ball. He moves it to the right. Be careful. The corner is taken but Maccarone"
        ],
        "140": [
            839.94,
            844.38,
            "actually Kuzka who recovered the ball committed a foul due to damage by Maccarone who was gone"
        ],
        "141": [
            844.38,
            847.26,
            "early. The conditional football has already been beaten. Watch out for Empoli who starts on the counter"
        ],
        "142": [
            847.26,
            851.02,
            " with the cross. Romagnoli is late at the start. He is doubled crosses."
        ],
        "143": [
            851.02,
            855.06,
            "The end loses the ball. Excellent work by Romagnoli but on the rebound. The players again"
        ],
        "144": [
            855.06,
            868.9,
            "Empoli recovering. Mario Rui. Barba. Zielinski advances. Zielinski for a few minutes"
        ],
        "145": [
            868.9,
            877.02,
            "he plays on the centre-left. He changed his position with a cross. He said. Zambelli. He makes a mistake"
        ],
        "146": [
            877.02,
            886.26,
            "very much Maccarone. Now to the right. Cross. Diusse. Raise your baricette at Empoli. Zielinski."
        ],
        "147": [
            886.26,
            891.5799999999999,
            " Mario Rui goes up on the left. Zielinski looks for a one-on-one. Then he widens for Mario Rui."
        ],
        "148": [
            891.5799999999999,
            896.1,
            "The Portuguese starts centrally. He puts her in the middle. Control isn't great. Difficult"
        ],
        "149": [
            896.1,
            902.1,
            " by Puccarelli. Desciglio. On his relaunch. Diusse. Tegale by Luiz Adriano. The throw-in"
        ],
        "150": [
            902.1,
            909.5,
            "for Empoli. Puccarelli runs a lot. He really moves a lot. He always gives an opportunity"
        ],
        "151": [
            909.5,
            914.1800000000001,
            "play to the teammate in possession of the ball. Sometimes he isn't perfect in his control but"
        ],
        "152": [
            914.1800000000001,
            923.1800000000001,
            "on the other hand he is absolutely not fresh when he gets possession of the ball. Reversal"
        ],
        "153": [
            923.1800000000001,
            930.34,
            "Croce and Zielinski's position had been temporary. They are back. Everyone has their own"
        ],
        "154": [
            930.34,
            939.5,
            "competence range. Opening of Zappata. Antonelli. Tegale of Sabonara. Intermente"
        ],
        "155": [
            939.5,
            945.7800000000001,
            "Foul free kick for Mima. If Milan wants to win this match they have"
        ],
        "156": [
            945.7800000000001,
            953.4200000000001,
            "need to raise the pace. Try hard too. Not necessarily with organization"
        ],
        "157": [
            953.42,
            960.42,
            "but he definitely needs to accelerate his second half. Kuzka. De Jong."
        ],
        "158": [
            960.42,
            982.42,
            " Zappata. Deciglio. Back for Zappata. Completely forward throw for Luiz Adriano."
        ],
        "159": [
            982.42,
            986.42,
            "The other difficult moment of this complicated AC Milan match. Substitution. In Empoli"
        ],
        "160": [
            986.42,
            990.42,
            "Out with Maccarone who spent a lot, in his place Micelize. Player who never is"
        ],
        "161": [
            990.42,
            995.42,
            "He exploded, he stood out at a very young age. Remarkable potential, great physique and also"
        ],
        "162": [
            995.42,
            999.42,
            "Good feet. But he never managed to make the leap in quality. Yes, great physical strength."
        ],
        "163": [
            999.42,
            1003.42,
            "Sometimes a little confusing in his way of playing but great physical strength in this"
        ],
        "164": [
            1003.42,
            1008.42,
            "this moment of the match can certainly be useful because of Empoli who are defending"
        ],
        "165": [
            1009.42,
            1013.42,
            "good. Maybe it just lacks a bit of freshness in front to lean on more easily"
        ],
        "166": [
            1013.42,
            1019.42,
            "and come out more effectively when Milan attack. Great assist from Maccarone"
        ],
        "167": [
            1019.42,
            1023.42,
            "on the occasion of Saponara's draw. Two eggs because Maccarone played from 1993 to 1998"
        ],
        "168": [
            1023.42,
            1029.42,
            "with the Rossoneri youth teams. We start again with the throw-in for Empoli. He's ready"
        ],
        "169": [
            1029.42,
            1033.42,
            " Mario Rui. We entered the eighteenth minute of the second half. Still tied San"
        ],
        "170": [
            1033.42,
            1050.42,
            " Siro. One by one between Milan and Empoli. Mario Rui. Zilischi. Cuzca offers it. Saponara."
        ],
        "171": [
            1050.42,
            1060.42,
            "Zambelli. Antonelli will go and get it. Saponara. The material for Puccinelli. Puccinelli! Yes"
        ],
        "172": [
            1060.42,
            1064.42,
            "The ball made it 2-1. This is truly a great opportunity because it could have"
        ],
        "173": [
            1064.42,
            1069.42,
            "wait to let her bounce one more time. She probably thought Diego was going out"
        ],
        "174": [
            1069.42,
            1074.42,
            "Lopez. He wanted to kick on an uncomfortable ball. He was too high. I repeat, he's tired"
        ],
        "175": [
            1074.42,
            1082.42,
            " Puccinelli. You can also see it from how he arrived on this ball. Have a good adventure. He's off again"
        ],
        "176": [
            1082.42,
            1085.42,
            "Milan after risking going under. Merchele balls for Luis Adriano. The gap"
        ],
        "177": [
            1085.42,
            1090.42,
            " of Brazil. Skorupski's exit. Luis Adriano. Watch out for the wheel door. Not"
        ],
        "178": [
            1090.42,
            1093.42,
            "He can kick. Good adventure. Milan still insists. He starts through a search"
        ],
        "179": [
            1093.42,
            1099.42,
            " berry. Skorupski. What a risk Skorupski because it wasn't an optimal read."
        ],
        "180": [
            1099.42,
            1104.42,
            "Luis Adriano risked anticipating him. There were two Empoli players who could"
        ],
        "181": [
            1104.42,
            1109.42,
            "close. It wasn't necessary for the goalkeeper to come out. Here on the other side is the exit"
        ],
        "182": [
            1109.42,
            1116.42,
            " by Diego Lopez on Saponara. It's a pragmatic header to put the ball in a lateral affair."
        ],
        "183": [
            1116.42,
            1121.42,
            "He takes the ball. Nothing to say about the intervention. Here is Puccinelli's perfect cut."
        ],
        "184": [
            1121.42,
            1126.42,
            "Regular position. Milan's defensive line is surprising. Then there, perhaps Zapata was there"
        ],
        "185": [
            1126.42,
            1131.42,
            "He could have recovered. That's why Puccinelli accelerated the time of the conclusion."
        ],
        "186": [
            1131.42,
            1140.42,
            "Barba. The school song Roma redeemed by Empoli in the summer even if Roma did"
        ],
        "187": [
            1140.42,
            1150.42,
            " the right of counter-redemption is reserved. Zambelli. Exchanged with Puccinelli. Again"
        ],
        "188": [
            1150.42,
            1155.42,
            "Zambelli who goes to the crossbar to look for Michelizze. Ballone put out. De Jong. Salunga in creases"
        ],
        "189": [
            1155.42,
            1160.42,
            " in Giussensi's ball. Empoli is on. Puccinelli in for Saponara. Saponara limit. In the area"
        ],
        "190": [
            1160.42,
            1164.42,
            "Puccinelli is here. He unloads on Croce. He attacks almost as soon as Empoli is staffed. Croce. He goes to"
        ],
        "191": [
            1164.42,
            1167.42,
            "shot. He extends the goal. Opez. The ball probably would have gone out. He takes it anyway"
        ],
        "192": [
            1167.42,
            1172.42,
            " the Spaniard. Yes, Croce wasn't able to give strength to the conclusion but Empoli did very well."
        ],
        "193": [
            1172.42,
            1180.42,
            "Many players in the ball area. Gianpaolo's team is much better positioned on the pitch"
        ],
        "194": [
            1180.42,
            1184.42,
            " compared to Milan. Watch out for Bacca. Look for the gray. Bacca in the penalty area. The shot"
        ],
        "195": [
            1184.42,
            1188.42,
            "cross deflected. Ball on the outside of the net. Corner kick. The few applause this evening"
        ],
        "196": [
            1188.42,
            1190.42,
            "They could be given to all the San Siro players. Reserves, red and black players. They are"
        ],
        "197": [
            1190.42,
            1197.42,
            " for Carlo Sbacca. He scored the goal and in my opinion Maurizio made little else but the impression"
        ],
        "198": [
            1197.42,
            1202.42,
            "It's the one you always try to go and build something, right? From the point of view"
        ],
        "199": [
            1202.42,
            1207.42,
            "Nothing can really be said about the will. Bonaventura's corner bypassed"
        ],
        "200": [
            1207.42,
            1216.42,
            " Antonelli and the good ball for Cuzca. Another cross from Bonaventura. We passed the goal"
        ],
        "201": [
            1216.42,
            1220.42,
            " Fifth. The result is not broken. Clearly the minutes are ticking away. The pressure is increasing for"
        ],
        "202": [
            1220.42,
            1232.42,
            "the red and black players. Balotelli continues to warm up. Bonaventura. N2 on him. Search"
        ],
        "203": [
            1232.42,
            1236.42,
            "the number. Great play by Bonaventura. Ball for Bertolacci. Now trapped"
        ],
        "204": [
            1236.42,
            1240.42,
            " Bertolacci. Look for a flash from the back. They are good at closing down even the lucky players"
        ],
        "205": [
            1240.42,
            1246.42,
            "Lempoli to keep the ball on the pitch. Counterattack from Giampaolo's school. Advance"
        ],
        "206": [
            1246.42,
            1264.42,
            " Saponara. Zambelli. Zelischi. Saponara. Mario Rui. Puccarelli. Croce. Mario Rui. Micelizze."
        ],
        "207": [
            1264.42,
            1270.42,
            "Mario Rui. Watch out for Zelischi's cut. Direct the ball here. Followed the action well"
        ],
        "208": [
            1270.42,
            1276.42,
            " Antonelli moving away. He loses the melee. Bacca and the ball recovered by Bonaventura."
        ],
        "209": [
            1276.42,
            1280.42,
            "Cuzca widens on the left. Desciglio has started on the right. He brings the ball to Bonaventura. He must"
        ],
        "210": [
            1280.42,
            1292.42,
            "Luiz Adriano comes out of offside. Desciglio. Bonaventura. In fact, he entered the number well"
        ],
        "211": [
            1292.42,
            1297.42,
            "28 for Milan. So two on top of each other. Look for the 1-2 with Desciglio. Ball that chooses the"
        ],
        "212": [
            1297.42,
            1307.42,
            "Forera. Rossanera is put back in the attack zone. Desciglio will take care of it. Bonaventura. He's there"
        ],
        "213": [
            1307.42,
            1316.42,
            "foul. Entirely regular on Croce's part. More at ease, right? It's true that every moment"
        ],
        "214": [
            1316.42,
            1321.42,
            "The match is a story in itself. But Bonaventura was more at ease than Suso in that one"
        ],
        "215": [
            1321.42,
            1327.42,
            " position. At the very least it creates the opponent the alternative of dribbling him on the right or on the"
        ],
        "216": [
            1327.42,
            1335.42,
            "left-footed. In this case he got a free kick. Milan with five players"
        ],
        "217": [
            1335.42,
            1339.42,
            "to jump inside Eppoli's Drigoria area. Bonaventura on the ball. Vengeance"
        ],
        "218": [
            1339.42,
            1349.42,
            "two in the Skorupski barrier. He doesn't go to jump De Jong. He's a bit of a header in"
        ],
        "219": [
            1349.42,
            1359.42,
            "this occasion. All of Empoli inside the opera in Drigoria. Give it a try. Football"
        ],
        "220": [
            1359.42,
            1364.42,
            "Free kick for Milan. A little with the ball, especially Zapata and Romagnoli. Ball"
        ],
        "221": [
            1364.42,
            1368.42,
            "subject to the dirty but still effective intervention of Tonelli who became captain of Empoli."
        ],
        "222": [
            1368.42,
            1372.42,
            "Another corner kick for Milan. There are six. Difficult here for Tonelli because not"
        ],
        "223": [
            1372.42,
            1376.42,
            "He knew who was behind him. In reality they were all his companions. He could have even left her"
        ],
        "224": [
            1377.42,
            1383.42,
            "flow but had to intervene by running towards the door. It wasn't easy. Always Bonaventura"
        ],
        "225": [
            1383.42,
            1388.42,
            " from the flag. Always the usual five of Milan to jump. Bonaventura starts. Luisa"
        ],
        "226": [
            1388.42,
            1396.42,
            "Adriano. Luisa Adriano. Milan in action. Extraordinary header by Luisa Adriano"
        ],
        "227": [
            1396.42,
            1400.42,
            "who exploited an uncertainty in Empoli's defence. Probably Skorupski too"
        ],
        "228": [
            1400.42,
            1405.42,
            " coming out he called for the ball and distracted his teammate who was in position to"
        ],
        "229": [
            1405.42,
            1410.42,
            "to be able to intervene. Luisa Adriano's head arose in a difficult moment"
        ],
        "230": [
            1410.42,
            1413.42,
            "For Milan it brought the team back into the lead."
        ],
        "231": [
            1416.42,
            1422.42,
            "What is emerging from this championship match is that Milan, we are still"
        ],
        "232": [
            1422.42,
            1427.42,
            "at the beginning of the season, he has obvious playing problems but compared to a year ago he has two attackers"
        ],
        "233": [
            1427.42,
            1428.42,
            " not bad."
        ],
        "234": [
            1429.42,
            1437.42,
            "And here the exit of the Empoli goalkeeper who tried to intercept was completely wrong"
        ],
        "235": [
            1437.42,
            1441.42,
            "the ball half a meter behind where Luisa Adriano managed to hit it. He evaluated"
        ],
        "236": [
            1441.42,
            1448.42,
            "The trajectory was bad, but this really was a pure centre-forward goal from Adriano."
        ],
        "237": [
            1449.42,
            1453.42,
            "Let's say that the two attackers played a sublime game but they confirm that the goal"
        ],
        "238": [
            1453.42,
            1454.42,
            "They don't see it and how."
        ],
        "239": [
            1455.42,
            1461.42,
            "Yes yes it's true but on the other hand it is their prerogative to know even if they are"
        ],
        "240": [
            1461.42,
            1466.42,
            "two very different players because Luisa Adriano is stationed in the center of the penalty area"
        ],
        "241": [
            1466.42,
            1472.42,
            "waiting for these balls while Bacca moves more, attacks deeper"
        ],
        "242": [
            1472.42,
            1476.42,
            "He's less of a reference player than the Brazilian."
        ],
        "243": [
            1477.42,
            1481.42,
            "Mario Rui, Empoli's reaction turns to Buccerelli 1-2 with Michelizze."
        ],
        "244": [
            1481.42,
            1485.42,
            "Buccerelli is closed, he is responsible for dragging the ball out of the penalty area"
        ],
        "245": [
            1485.42,
            1489.42,
            " and Antonelli takes the ball to the left of his foot and then Bonaventura lent it"
        ],
        "246": [
            1489.42,
            1490.42,
            "to Giusse."
        ],
        "247": [
            1491.42,
            1494.42,
            "Giusse also resists the foul attempt, first by Bonaventura, made by Luisa Adriano"
        ],
        "248": [
            1494.42,
            1496.42,
            "in the strait, very good Mario Rui."
        ],
        "249": [
            1497.42,
            1501.42,
            "Michelizze, Empoli reacts immediately, Sabonara is free, Zambelli sees it on the right"
        ],
        "250": [
            1501.42,
            1504.42,
            "He has to go and close Kuzka who is late, Zambelli orders himself for the cross, puts it in"
        ],
        "251": [
            1504.42,
            1509.42,
            "In the middle, Michelizze was anticipated by a whisker from a great defensive entry from Zapata."
        ],
        "252": [
            1510.42,
            1515.42,
            "Zapata was very good here, because despite being behind his opponent he succeeded with his head"
        ],
        "253": [
            1515.42,
            1520.42,
            "to anticipate it, in the meantime let's review Luisa Adriano's header and the wrong exit"
        ],
        "254": [
            1520.42,
            1525.42,
            "by Skorupski, from this image you can see it really well, but nice reaction from him"
        ],
        "255": [
            1525.42,
            1526.42,
            "from Empoli who are trying."
        ],
        "256": [
            1528.42,
            1531.42,
            "25 and a half minutes into the second half, corner for Empoli, the fifth of this match,"
        ],
        "257": [
            1531.42,
            1536.42,
            "I invite you to jump inside the Milan penalty area, Zapata on Antonelli again,"
        ],
        "258": [
            1536.42,
            1540.42,
            "Romagnoli goes to Barba, beaten in the corner, the ball frees Barba who takes it"
        ],
        "259": [
            1540.42,
            1542.42,
            " with a right hand volley, he puts it out."
        ],
        "260": [
            1544.42,
            1548.42,
            "Empoli's problem is this Maurizio, he was the problem last year, he is the problem this year too,"
        ],
        "261": [
            1548.42,
            1554.42,
            "He must create many scoring opportunities to score, here in the meantime we see the great again"
        ],
        "262": [
            1554.42,
            1555.42,
            "Saving Zapata."
        ],
        "263": [
            1562.42,
            1564.42,
            "With calm the Ariancio Diego Lopez."
        ],
        "264": [
            1567.42,
            1571.42,
            "Cut to Kuzka, good luck."
        ],
        "265": [
            1573.42,
            1577.42,
            "In the vertical for Bacca, Luiz Adriano must get out of the game, Bacca picks up speed, tries"
        ],
        "266": [
            1577.42,
            1580.42,
            "one on one, can't jump Barba, Kuzka."
        ],
        "267": [
            1582.42,
            1585.42,
            "Let Bertolacci slide, the ball could be good for De Sciglio who doesn't get there."
        ],
        "268": [
            1587.42,
            1589.42,
            "Edge of field for Peristepono."
        ],
        "269": [
            1589.42,
            1594.42,
            "No one knows better than mia aerobics how important these points are, also in view of"
        ],
        "270": [
            1594.42,
            1599.42,
            "track and then in view of the derby, then Sinisa Mialovic is more nervous than before and asks"
        ],
        "271": [
            1599.42,
            1603.42,
            "The team not to concede goals, as happened in the first half, requires reactivity"
        ],
        "272": [
            1603.42,
            1608.42,
            "especially in the middle of the field, because then the defense is put to the greatest stress"
        ],
        "273": [
            1608.42,
            1609.42,
            " because of this."
        ],
        "274": [
            1609.42,
            1611.42,
            "Good luck, De Sciglio, Zapata."
        ],
        "275": [
            1614.42,
            1617.42,
            "Good also in terms of the Colombian's disengagement."
        ],
        "276": [
            1617.42,
            1618.42,
            "De Sciglio."
        ],
        "277": [
            1619.42,
            1623.42,
            "In the vertical for Bacca, who starts beyond the line of the opposing defenders."
        ],
        "278": [
            1624.42,
            1629.42,
            "I should see this because Bacca's move had been such a good move,"
        ],
        "279": [
            1629.42,
            1632.42,
            "I don't know if with the right time, see he takes this last step."
        ],
        "280": [
            1632.42,
            1635.42,
            " Di Bocco, Mario Foregioco, excellent call from Riccardo Di Fiore."
        ],
        "281": [
            1636.42,
            1637.42,
            "Zambelli."
        ],
        "282": [
            1639.42,
            1640.42,
            "Pursed by Luis Adriano."
        ],
        "283": [
            1642.42,
            1646.42,
            "Micelizze, but he will go away by force, Romagnoli doesn't have him, Micelizze insists, the opening"
        ],
        "284": [
            1646.42,
            1651.42,
            " for Saponara, Gaspazio, Saponara, on the left and the ball rejected, Micelizze at the limit,"
        ],
        "285": [
            1651.42,
            1656.42,
            "He's slow to get rid of the ball, Cuccicalo attacks, but the clearance isn't great."
        ],
        "286": [
            1656.42,
            1657.42,
            " Zielinski insists Empoli."
        ],
        "287": [
            1658.42,
            1659.42,
            "He said."
        ],
        "288": [
            1660.42,
            1661.42,
            "Zambelli."
        ],
        "289": [
            1665.42,
            1666.42,
            "Zielinski."
        ],
        "290": [
            1668.42,
            1670.42,
            "Good finish on Bertolacci."
        ],
        "291": [
            1671.42,
            1675.42,
            "Cuccirelli, Micelizze, Romagnoli's advance, but Micelizze gets the ball back, Romagnoli"
        ],
        "292": [
            1675.42,
            1676.42,
            "then De Jong."
        ],
        "293": [
            1676.42,
            1677.42,
            "Antonelli."
        ],
        "294": [
            1678.42,
            1683.42,
            "It's not easy for Milan to defend, they're in a bit of trouble because Empoli have anyway"
        ],
        "295": [
            1683.42,
            1684.42,
            "energy again."
        ],
        "296": [
            1687.42,
            1692.42,
            "The performance of this second half also makes the collapse quite surprising"
        ],
        "297": [
            1692.42,
            1695.42,
            "He was there in the second half against Chievo and Empoli played a new first half"
        ],
        "298": [
            1695.42,
            1699.42,
            " closing with a 1-0 lead only to concede three goals in eight minutes in the second half."
        ],
        "299": [
            1701.42,
            1705.42,
            "Bacca, space to gain speed, he extends the ball, just carries it forward, tries to break through"
        ],
        "300": [
            1705.42,
            1709.42,
            " the past forward, Antonelli closes it with the collaboration of Barba, bacca also like"
        ],
        "301": [
            1709.42,
            1712.42,
            "I cover Tonelli's damage, free kick in favor of Empoli."
        ],
        "302": [
            1722.42,
            1723.42,
            "Mario Rui."
        ],
        "303": [
            1724.42,
            1725.42,
            "Soapara."
        ],
        "304": [
            1726.42,
            1727.42,
            " Beard."
        ],
        "305": [
            1728.42,
            1729.42,
            "Mario Rui."
        ],
        "306": [
            1730.42,
            1732.42,
            " Shuts down De Jong somehow."
        ],
        "307": [
            1732.42,
            1733.42,
            "Yousse."
        ],
        "308": [
            1736.42,
            1737.42,
            "Bertolacci."
        ],
        "309": [
            1738.42,
            1743.42,
            "Foul by Luis Adriano, Mario Rui who was looking for the advance missed, free kick shot"
        ],
        "310": [
            1743.42,
            1744.42,
            " for Empoli, already beaten."
        ],
        "311": [
            1744.42,
            1745.42,
            "Yousse."
        ],
        "312": [
            1747.42,
            1748.42,
            "Zapata on Michelizze."
        ],
        "313": [
            1748.42,
            1749.42,
            "Desciglio."
        ],
        "314": [
            1750.42,
            1751.42,
            "Antonelli."
        ],
        "315": [
            1760.42,
            1761.42,
            "Bacca's shot."
        ],
        "316": [
            1763.42,
            1768.42,
            "In charge and the ball, Antonelli closes it, berry with years, throw-in and the applause"
        ],
        "317": [
            1768.42,
            1772.42,
            " of a San Siro that seems particularly generous towards the Colombian."
        ],
        "318": [
            1772.42,
            1775.42,
            "But because he always makes himself available to his partner, even in this case, he is tired"
        ],
        "319": [
            1775.42,
            1779.42,
            "Him too, but he went to make this movement to widen up to the sideline."
        ],
        "320": [
            1782.42,
            1787.42,
            "Then it is clear that Milan also needs a more effective player, no, when"
        ],
        "321": [
            1787.42,
            1790.42,
            "he gets possession of the ball, but tonight he scored."
        ],
        "322": [
            1793.42,
            1798.42,
            "In the 2 on Kuzka, he's doing well in that situation, put back in the attacking zone."
        ],
        "323": [
            1810.42,
            1811.42,
            "Good luck."
        ],
        "324": [
            1812.42,
            1814.42,
            "Youssé closes it, De Jong."
        ],
        "325": [
            1818.42,
            1819.42,
            "Zapata."
        ],
        "326": [
            1823.42,
            1825.42,
            "Out of play, the flag is raised to assist the referee."
        ],
        "327": [
            1827.42,
            1830.42,
            "Signal of Antonelli's irregular position."
        ],
        "328": [
            1835.42,
            1836.42,
            "And it's on the line."
        ],
        "329": [
            1839.42,
            1842.42,
            "Change in Empoli, the match of the 17 year old Youssé ends here."
        ],
        "330": [
            1843.42,
            1848.42,
            " From his place, between the number 13 shirt, comes Raffaele Mariello, who is a midfielder from the Napoli school."
        ],
        "331": [
            1849.42,
            1853.42,
            "Experience for him in Serie B, in Terni, but above all in Crotone, where he did very well last season."
        ],
        "332": [
            1854.42,
            1859.42,
            "And also three goals last season, five in his previous experience at Crotone."
        ],
        "333": [
            1861.42,
            1869.42,
            "But Youssé played well, maybe he missed some passes, but the boy played a game of substance, with an incredible personality, in my opinion."
        ],
        "334": [
            1870.42,
            1871.42,
            "Hussadrian out of action."
        ],
        "335": [
            1873.42,
            1879.42,
            "So, I'm taking advantage of this interruption, Luca, to ask you for four players nominated for the new Sky match, two from Milan and two from Empoli."
        ],
        "336": [
            1880.42,
            1885.42,
            "So, beyond the performance for Milan, I say the authors of the two goals, Bacca and Luisa Adriano."
        ],
        "337": [
            1886.42,
            1895.42,
            "As for Empoli, I really liked Saponara, even if he dropped off a bit in that second half, and Maccarone, despite being out, in my opinion was the author of a high-quality performance."
        ],
        "338": [
            1896.42,
            1900.42,
            "At this moment it is possible to vote with the green button on your remote control on Luca Marchegiani's nominations."
        ],
        "339": [
            1901.42,
            1902.42,
            "Soapara."
        ],
        "340": [
            1907.42,
            1908.42,
            "Advance Mario Rui."
        ],
        "341": [
            1911.42,
            1913.42,
            "Saponara defends the ball well from De Jong's pressure."
        ],
        "342": [
            1914.42,
            1915.42,
            "Pucciarelli."
        ],
        "343": [
            1917.42,
            1919.42,
            " Cross. Inside for Saponara. De Jong closes."
        ],
        "344": [
            1920.42,
            1921.42,
            "Zapata."
        ],
        "345": [
            1921.42,
            1922.42,
            "I wish."
        ],
        "346": [
            1924.42,
            1926.42,
            " Search Luisa Adriano in depth. Close it, beard."
        ],
        "347": [
            1927.42,
            1929.42,
            "Without committing a foul. No, there is a foul."
        ],
        "348": [
            1930.42,
            1932.42,
            "The medical game whistles him, he has the free kicks in favor of Milan."
        ],
        "349": [
            1933.42,
            1934.42,
            "Lots of players with cramps."
        ],
        "350": [
            1935.42,
            1937.42,
            "It's actually incredibly humid this evening."
        ],
        "351": [
            1938.42,
            1939.42,
            "We can hear it in the stands."
        ],
        "352": [
            1940.42,
            1945.42,
            "I imagine the players who have been running for almost 90 minutes."
        ],
        "353": [
            1951.42,
            1952.42,
            "32 and a half minutes into the second half."
        ],
        "354": [
            1953.42,
            1955.42,
            "12 and a half and more recovery at the end."
        ],
        "355": [
            1956.42,
            1958.42,
            "It's an advantage to have two goals to one in the first half."
        ],
        "356": [
            1959.42,
            1960.42,
            "16th Pacca. 20th Saponara."
        ],
        "357": [
            1961.42,
            1962.42,
            "In the second half 24th Luisa Adriano."
        ],
        "358": [
            1966.42,
            1969.42,
            "Now it's Montolio and the player is warming up with particular intensity."
        ],
        "359": [
            1970.42,
            1971.42,
            "On the left Marco Giampaolo."
        ],
        "360": [
            1972.42,
            1973.42,
            "On the right, left Mijanovic."
        ],
        "361": [
            1976.42,
            1978.42,
            " Mijanovic who among other things has never beaten Giampaolo in his career."
        ],
        "362": [
            1980.42,
            1984.42,
            "In the previous four a victory for the coach in Puzziese and for Enfile, Treparezzi."
        ],
        "363": [
            1987.42,
            1992.42,
            "Barba had a muscular problem and he's coming out quite disconsolate."
        ],
        "364": [
            2002.42,
            2003.42,
            " Forced to replace Giampaolo."
        ],
        "365": [
            2010.42,
            2011.42,
            "Costa is about to enter."
        ],
        "366": [
            2014.42,
            2015.42,
            "Good luck."
        ],
        "367": [
            2017.42,
            2018.42,
            " Pizzeria!"
        ],
        "368": [
            2021.42,
            2022.42,
            " Pizzeria!"
        ],
        "369": [
            2046.42,
            2047.42,
            " Acc BENDI!"
        ],
        "370": [
            2070.42,
            2071.42,
            "It costs you can attack."
        ],
        "371": [
            2071.42,
            2074.3,
            "from the sampa d'aria with the sampa that won 1 to 0 in milan we have a goal"
        ],
        "372": [
            2074.3,
            2080.02,
            "It's really expensive. Lots of space here for Zelinski who also tried"
        ],
        "373": [
            2080.02,
            2084.98,
            "very tired on the other hand now demanding precision in technical gestures"
        ],
        "374": [
            2084.98,
            2088.1800000000003,
            "It's difficult for the players on the pitch Maurizio"
        ],
        "375": [
            2088.1800000000003,
            2094.78,
            "a lot of heart, a lot of soul and the little remaining energy thrown into the"
        ],
        "376": [
            2094.78,
            2097.3,
            " field"
        ],
        "377": [
            2097.3,
            2103.1400000000003,
            "Now I'll tell him I thought about looking for him. Sadriano takes it in his head instead"
        ],
        "378": [
            2103.1400000000003,
            2110.98,
            "it still costs cross the closure of hoe bertolacci"
        ],
        "379": [
            2110.98,
            2114.98,
            "cuzca antonelli"
        ],
        "380": [
            2119.78,
            2123.7000000000003,
            "portafallantonelli then download on cuzca"
        ],
        "381": [
            2123.7,
            2129.2999999999997,
            "Inside for Macca they try in Cuzca there's Sadriano in the center looking for Macca"
        ],
        "382": [
            2129.2999999999997,
            2134.98,
            "because the bad thing about the ball is intercepted and the poles start again"
        ],
        "383": [
            2140.2599999999998,
            2142.8199999999997,
            "Mario Rui"
        ],
        "384": [
            2146.46,
            2150.58,
            "Maiello is causing damage to the Neapolitan city"
        ],
        "385": [
            2150.58,
            2153.42,
            "positional football"
        ],
        "386": [
            2161.58,
            2165.38,
            "the opening of maiello for zambelli"
        ],
        "387": [
            2168.22,
            2171.54,
            "Zambelli's thing directly on Diego Lopez who has no difficulty"
        ],
        "388": [
            2171.54,
            2176.18,
            "block Bertolacci"
        ],
        "389": [
            2176.18,
            2181.18,
            "the cross let's say that there is no particular empathy between bertolacci and"
        ],
        "390": [
            2181.18,
            2185.18,
            "the San Siro crowd closes zapped and limits them again for the cross poles"
        ],
        "391": [
            2185.18,
            2191.74,
            "go around Zambelli must go to close Cuzca to double Antonelli's mark"
        ],
        "392": [
            2191.74,
            2196.02,
            "zambelli with my left I decide to close, it's not over, there's a limit"
        ],
        "393": [
            2196.02,
            2202.46,
            "Saporara, what a volley does the out-of-portocampo stephano pepper not here"
        ],
        "394": [
            2202.46,
            2204.46,
            " Do"
        ],
        "395": [
            2204.46,
            2207.46,
            "the poly"
        ],
        "396": [
            2209.46,
            2215.18,
            "At this moment he is returning to the bench with the usual usual indications"
        ],
        "397": [
            2215.18,
            2220.42,
            "For Andrea Poli, the AC Milan captain also remains on the bench for the second season"
        ],
        "398": [
            2220.42,
            2225.58,
            "consecutive part logical change but this Bertolacci is not tired anyway"
        ],
        "399": [
            2225.58,
            2230.38,
            "He could do it plus the last of his energy was explained precisely when the employees went"
        ],
        "400": [
            2230.38,
            2235.38,
            "to go and counter soap in this volley attempt"
        ],
        "401": [
            2235.38,
            2239.06,
            "We need players of poly substance among those left available"
        ],
        "402": [
            2239.06,
            2243.7400000000002,
            "Michailovi is definitely the one best suited to interpret the latter well"
        ],
        "403": [
            2243.7400000000002,
            2246.62,
            "match minutes"
        ],
        "404": [
            2247.62,
            2251.5,
            "for chests inside poles at the 38th and the change for chests problems at the"
        ],
        "405": [
            2251.5,
            2255.78,
            "shoulder 7 and a half minutes to the ninetieth thousand leading 2 to 1 on a"
        ],
        "406": [
            2255.78,
            2258.78,
            "tenacious empoli"
        ],
        "407": [
            2259.1800000000003,
            2261.78,
            "Antonelli"
        ],
        "408": [
            2262.34,
            2268.2200000000003,
            "Saponara Maiello widens for Mario Rui"
        ],
        "409": [
            2269.2200000000003,
            2274.3,
            "cross maiello"
        ],
        "410": [
            2277.78,
            2280.98,
            " Mario Rui still goes up to the same cross, they look at the Portuguese cross"
        ],
        "411": [
            2280.98,
            2285.38,
            "Substitutes in the middle Zapata closes a cross with a pressed volley and hits it very badly"
        ],
        "412": [
            2285.38,
            2290.46,
            "which wasn't easy, it wasn't clear whether he was looking for a shot on goal or a"
        ],
        "413": [
            2290.46,
            2294.38,
            "cross towards the inside of the penalty direction was that of the cross"
        ],
        "414": [
            2294.38,
            2299.02,
            "power probably that of an attempt towards the goal"
        ],
        "415": [
            2299.02,
            2303.62,
            "now if an uncertain end arises"
        ],
        "416": [
            2303.62,
            2305.62,
            "Ball out to the magazine for Lempoli"
        ],
        "417": [
            2307.62,
            2310.62,
            " Ice on the shoulder for Bertolacci, Mijanovic's indication is his"
        ],
        "418": [
            2314.62,
            2315.62,
            "Mecellizze"
        ],
        "419": [
            2318.62,
            2319.62,
            "Advance Mario Rui"
        ],
        "420": [
            2322.62,
            2323.62,
            " Cross"
        ],
        "421": [
            2323.62,
            2324.62,
            "Mario Rui"
        ],
        "422": [
            2325.62,
            2326.62,
            "Rui"
        ],
        "423": [
            2327.62,
            2328.62,
            "Rui"
        ],
        "424": [
            2329.62,
            2330.62,
            "Rui"
        ],
        "425": [
            2331.62,
            2332.62,
            "Rui"
        ],
        "426": [
            2333.62,
            2334.62,
            "Rui"
        ],
        "427": [
            2334.62,
            2335.62,
            "Rui"
        ],
        "428": [
            2336.62,
            2337.62,
            "Rui"
        ],
        "429": [
            2338.62,
            2352.62,
            "Projects"
        ],
        "430": [
            2353.62,
            2354.62,
            "Goffard"
        ],
        "431": [
            2355.62,
            2356.62,
            "Provision"
        ],
        "432": [
            2357.62,
            2358.62,
            "Vasso"
        ],
        "433": [
            2358.62,
            2359.62,
            "Vasso"
        ],
        "434": [
            2360.62,
            2361.62,
            "To Earn"
        ],
        "435": [
            2361.62,
            2365.62,
            "Pacekia di Sobacca saw a labile foul from Bonaventura"
        ],
        "436": [
            2367.62,
            2369.62,
            "Zanbelli has a lot of space and a lot of energy"
        ],
        "437": [
            2369.62,
            2373.62,
            "Kuzka prefers to defend more centrally"
        ],
        "438": [
            2373.62,
            2375.62,
            "leaving the flank free to the opponent"
        ],
        "439": [
            2375.62,
            2379.62,
            "who in truth when he crossed was never particularly dangerous"
        ],
        "440": [
            2380.62,
            2384.62,
            "Swording, instead they kept the early game modules"
        ],
        "441": [
            2384.62,
            2386.62,
            "despite the many substitutions"
        ],
        "442": [
            2386.62,
            2388.62,
            "Bonaventura joined Milan in an unused position"
        ],
        "443": [
            2388.62,
            2391.62,
            "He's an attacking midfielder in an unused position, nothing has changed"
        ],
        "444": [
            2392.62,
            2394.62,
            "Costa is going to jump too"
        ],
        "445": [
            2395.62,
            2397.62,
            "Pinozzi's football was entrusted to Maiello"
        ],
        "446": [
            2403.62,
            2405.62,
            "It's not, it's not crab, I'm out of Bonaventura"
        ],
        "447": [
            2405.62,
            2406.62,
            "Zanbelli's head"
        ],
        "448": [
            2407.62,
            2409.62,
            "Detach Kuzka, then De Jong"
        ],
        "449": [
            2409.62,
            2410.62,
            "Bonaventure"
        ],
        "450": [
            2410.62,
            2412.62,
            "He played another part"
        ],
        "451": [
            2415.62,
            2417.62,
            "But Kuzka is a little clumsy starting out"
        ],
        "452": [
            2417.62,
            2418.62,
            "he drags what lateral foul"
        ],
        "453": [
            2418.62,
            2420.62,
            "giving the throw-in to the opponents"
        ],
        "454": [
            2420.62,
            2424.62,
            "We were about twenty seconds into the forty-first minute"
        ],
        "455": [
            2424.62,
            2426.62,
            "four and a half minutes with more added time at the end"
        ],
        "456": [
            2427.62,
            2428.62,
            "2-1 for Milan"
        ],
        "457": [
            2428.62,
            2429.62,
            "he is attacking Lempoli"
        ],
        "458": [
            2429.62,
            2431.62,
            "Maiello, cross"
        ],
        "459": [
            2431.62,
            2432.62,
            "Costa also advances"
        ],
        "460": [
            2434.62,
            2436.62,
            "Paricentro was very high in this final match"
        ],
        "461": [
            2436.62,
            2437.62,
            "for Marco Giampaolo's team"
        ],
        "462": [
            2437.62,
            2438.62,
            " It costs"
        ],
        "463": [
            2439.62,
            2441.62,
            "Bonaventura takes the header rebound"
        ],
        "464": [
            2441.62,
            2443.62,
            "then bacca, attacked by Costa"
        ],
        "465": [
            2447.62,
            2448.62,
            "The remittance for Lempoli"
        ],
        "466": [
            2450.62,
            2451.62,
            " It costs"
        ],
        "467": [
            2451.62,
            2452.62,
            "Good suggestion"
        ],
        "468": [
            2452.62,
            2453.62,
            "Crosses Turns"
        ],
        "469": [
            2453.62,
            2455.62,
            "The support for Michelin is wrong"
        ],
        "470": [
            2455.62,
            2456.62,
            "Buccerelli had also proposed"
        ],
        "471": [
            2456.62,
            2457.62,
            "but Croce hadn't noticed"
        ],
        "472": [
            2457.62,
            2459.62,
            "Costa goes for a cross, he hits it very badly"
        ],
        "473": [
            2460.62,
            2462.62,
            "He remembers his last three as a left-back"
        ],
        "474": [
            2462.62,
            2465.62,
            "It costs in this position near the sideline"
        ],
        "475": [
            2465.62,
            2467.62,
            "But he doesn't cross as well as he can"
        ],
        "476": [
            2468.62,
            2470.62,
            "Wrong time for Milan"
        ],
        "477": [
            2481.62,
            2484.62,
            " Mianovic will have done kilometers going left and right"
        ],
        "478": [
            2484.62,
            2486.62,
            "in front of his bench"
        ],
        "479": [
            2487.62,
            2488.62,
            "Luis Adriano"
        ],
        "480": [
            2492.62,
            2493.62,
            "Romagnoli"
        ],
        "481": [
            2498.62,
            2499.62,
            "Luis Adriano"
        ],
        "482": [
            2501.62,
            2503.62,
            "The combination with Kuzka is not closed"
        ],
        "483": [
            2503.62,
            2504.62,
            "but Luis Adriano is good at recovering"
        ],
        "484": [
            2504.62,
            2506.62,
            "it was made wider for Addio Sciglio"
        ],
        "485": [
            2506.62,
            2507.62,
            "extend the Sciglio facade"
        ],
        "486": [
            2507.62,
            2508.62,
            "but there is no role"
        ],
        "487": [
            2511.62,
            2512.62,
            "On the hands Mario Rui"
        ],
        "488": [
            2513.62,
            2514.62,
            "Costa, Mario Rui"
        ],
        "489": [
            2516.62,
            2517.62,
            "Mario Rui again"
        ],
        "490": [
            2518.62,
            2521.62,
            "Widen your pussy due to a previous foul by Bonaventura"
        ],
        "491": [
            2523.62,
            2524.62,
            "Less than three minutes to the ninetieth minute"
        ],
        "492": [
            2528.62,
            2529.62,
            "Maiello"
        ],
        "493": [
            2531.62,
            2532.62,
            " It costs"
        ],
        "494": [
            2535.62,
            2536.62,
            "Zambelli"
        ],
        "495": [
            2537.62,
            2538.62,
            "On Kuzka's attack"
        ],
        "496": [
            2538.62,
            2539.62,
            "Download Zelinski Benefit"
        ],
        "497": [
            2539.62,
            2541.62,
            "who has the head to advance"
        ],
        "498": [
            2541.62,
            2542.62,
            "then Zelinski changes"
        ],
        "499": [
            2542.62,
            2543.62,
            "hits badly"
        ],
        "500": [
            2543.62,
            2545.62,
            "but Poli actually gives the ball to Saponara"
        ],
        "501": [
            2545.62,
            2546.62,
            "remedy for Zapata"
        ],
        "502": [
            2548.62,
            2549.62,
            "Then he attacked Zapata from behind"
        ],
        "503": [
            2549.62,
            2550.62,
            "he loses the ball"
        ],
        "504": [
            2550.62,
            2551.62,
            "there is no foul"
        ],
        "505": [
            2551.62,
            2552.62,
            "Mario Rui"
        ],
        "506": [
            2552.62,
            2553.62,
            "there is no foul"
        ],
        "507": [
            2553.62,
            2554.62,
            "and then it's Zapata's remedy"
        ],
        "508": [
            2554.62,
            2555.62,
            "and then it's Zapata's remedy"
        ],
        "509": [
            2555.62,
            2556.62,
            "he loses the ball"
        ],
        "510": [
            2556.62,
            2557.62,
            "there is no foul"
        ],
        "511": [
            2557.62,
            2558.62,
            "Mario Rui backwards"
        ],
        "512": [
            2558.62,
            2559.62,
            "Maiello who entered the game well"
        ],
        "513": [
            2560.62,
            2562.62,
            "There is a Lempore player down for Campi"
        ],
        "514": [
            2562.62,
            2563.62,
            "let's continue"
        ],
        "515": [
            2563.62,
            2564.62,
            "Zelinski"
        ],
        "516": [
            2564.62,
            2565.62,
            "Don't waste your time not being Giampaolo's players"
        ],
        "517": [
            2565.62,
            2566.62,
            "Zelinski then makes a mistake"
        ],
        "518": [
            2566.62,
            2567.62,
            "give the ball to Kuzka"
        ],
        "519": [
            2568.62,
            2569.62,
            "Milan's counterattack"
        ],
        "520": [
            2569.62,
            2570.62,
            "and Kuzka throws it and does the lateral"
        ],
        "521": [
            2571.62,
            2572.62,
            "the public gets angry"
        ],
        "522": [
            2572.62,
            2573.62,
            "but Kuzka is doing this"
        ],
        "523": [
            2573.62,
            2574.62,
            "with that few seconds"
        ],
        "524": [
            2575.62,
            2576.62,
            "maybe even a good minute"
        ],
        "525": [
            2576.62,
            2577.62,
            "Peppe di Stefano"
        ],
        "526": [
            2578.62,
            2579.62,
            "And Mihailovic didn't take it well"
        ],
        "527": [
            2580.62,
            2582.62,
            "this last gesture by Kuzka"
        ],
        "528": [
            2582.62,
            2584.62,
            "because it practically reached 10 meters"
        ],
        "529": [
            2584.62,
            2586.62,
            "beyond the sideline"
        ],
        "530": [
            2586.62,
            2588.62,
            "that is, within the field"
        ],
        "531": [
            2588.62,
            2590.62,
            "if in San Mihailovic he looked like a player"
        ],
        "532": [
            2590.62,
            2592.62,
            "and he was very angry with his player"
        ],
        "533": [
            2592.62,
            2594.62,
            "but in general with the team"
        ],
        "534": [
            2594.62,
            2595.62,
            "he wants the team much higher"
        ],
        "535": [
            2595.62,
            2597.62,
            "in the last minutes of the match"
        ],
        "536": [
            2598.62,
            2599.62,
            "Let's say anyway"
        ],
        "537": [
            2599.62,
            2600.62,
            "It was a sporting gesture"
        ],
        "538": [
            2600.62,
            2601.62,
            "Kuzka's"
        ],
        "539": [
            2603.62,
            2604.62,
            "It wasn't required"
        ],
        "540": [
            2604.62,
            2605.62,
            " but"
        ],
        "541": [
            2607.62,
            2609.62,
            "to be underlined in a positive sense"
        ],
        "542": [
            2610.62,
            2612.62,
            "Let's hope for Balotelli's debut"
        ],
        "543": [
            2612.62,
            2613.62,
            "who knows it might not happen"
        ],
        "544": [
            2613.62,
            2615.62,
            "just a more important challenge"
        ],
        "545": [
            2615.62,
            2616.62,
            "the derby with Milan"
        ],
        "546": [
            2617.62,
            2618.62,
            "what a drag to postpone"
        ],
        "547": [
            2618.62,
            2620.62,
            "after the resumption of the championship"
        ],
        "548": [
            2620.62,
            2621.62,
            "on the third day"
        ],
        "549": [
            2623.62,
            2625.62,
            "clearly the derby with Inter"
        ],
        "550": [
            2628.62,
            2629.62,
            "Kosta"
        ],
        "551": [
            2629.62,
            2631.62,
            "slurs for Skorupski"
        ],
        "552": [
            2635.62,
            2636.62,
            "Kosta"
        ],
        "553": [
            2637.62,
            2639.62,
            "one minute to the ninetieth"
        ],
        "554": [
            2639.62,
            2640.62,
            "then I recover"
        ],
        "555": [
            2640.62,
            2641.62,
            "Kosta advances"
        ],
        "556": [
            2642.62,
            2643.62,
            "Zambelli to close Kuzka"
        ],
        "557": [
            2645.62,
            2646.62,
            "Zambelli's work is good"
        ],
        "558": [
            2646.62,
            2648.62,
            "who played a very good match"
        ],
        "559": [
            2648.62,
            2649.62,
            "in for Micelize"
        ],
        "560": [
            2649.62,
            2650.62,
            "which acts as a bank"
        ],
        "561": [
            2650.62,
            2651.62,
            "More Micelize"
        ],
        "562": [
            2651.62,
            2653.62,
            "Zapata's advance"
        ],
        "563": [
            2653.62,
            2654.62,
            "who also suffers a foul"
        ],
        "564": [
            2654.62,
            2655.62,
            "excellent match from Zapata"
        ],
        "565": [
            2655.62,
            2657.62,
            "some errors when set with the left"
        ],
        "566": [
            2657.62,
            2659.62,
            "but I would say overall"
        ],
        "567": [
            2659.62,
            2660.62,
            "an excellent match"
        ],
        "568": [
            2660.62,
            2661.62,
            "that of the Colombian defender"
        ],
        "569": [
            2661.62,
            2662.62,
            "well done, you were right to say that"
        ],
        "570": [
            2662.62,
            2663.62,
            "why Zapata in my opinion"
        ],
        "571": [
            2663.62,
            2665.62,
            "It's a bit underrated"
        ],
        "572": [
            2666.62,
            2668.62,
            "in the eight of the titular contenders"
        ],
        "573": [
            2668.62,
            2670.62,
            "of the role of central defender in Milan"
        ],
        "574": [
            2670.62,
            2672.62,
            "instead he is a player who"
        ],
        "575": [
            2672.62,
            2673.62,
            "if you don't get distracted"
        ],
        "576": [
            2673.62,
            2675.62,
            "if he's really focused"
        ],
        "577": [
            2675.62,
            2677.62,
            "he's very, very good"
        ],
        "578": [
            2677.62,
            2678.62,
            "among other things he is a player"
        ],
        "579": [
            2678.62,
            2679.62,
            "who in Milan did not want to give in"
        ],
        "580": [
            2679.62,
            2680.62,
            "He only has one year on his contract"
        ],
        "581": [
            2680.62,
            2681.62,
            "in this summer market"
        ],
        "582": [
            2681.62,
            2682.62,
            "Fiorentina asked for it"
        ],
        "583": [
            2682.62,
            2684.62,
            "but in Milan he didn't want to give it up"
        ],
        "584": [
            2685.62,
            2686.62,
            "Diego Lopez launch"
        ],
        "585": [
            2689.62,
            2690.62,
            "peel berry"
        ],
        "586": [
            2690.62,
            2691.62,
            "directly into a lateral foul"
        ],
        "587": [
            2692.62,
            2693.62,
            "he had surgery"
        ],
        "588": [
            2693.62,
            2694.62,
            "We are about to enter the recovery phase"
        ],
        "589": [
            2696.62,
            2697.62,
            "Now it's time for the fourth game"
        ]
    }
}