{
    "input": "\n    Sunderland 2 - 2 Liverpool\n\nFirst Half:\n\n0:0 Comment: Off we go then, Liverpool in the all-dark strip from right to left in the first half.\n0:6 Comment: Early test for Donald Love, who's come in for Billy Jones at right-back.\n0:11 Comment: Sunderland reverting to a back four after playing three central defenders against Burnley,\n0:18 Comment: at least for part of that match at Turf Moor.\n0:21 Comment: But that game plan went out of the window when Lamone, Lamine Kone, had to limp off with a hip injury.\n0:28 Comment: And on the ball here is Djilipoci, who had a bit of a nightmare performance at Burnley.\n0:35 Comment: Interesting to see how his confidence stands up today against this in-form Liverpool side.\n0:44 Comment: They really, Neil McKernan, have been entertainers this season, top scorers in the league.\n0:48 Comment: Yeah, without a doubt, and as I've touched on before the match, it's not one striker they rely on,\n0:53 Comment: like Chelsea rely heavily on Diego Costa.\n0:56 Comment: This Liverpool side have got so much freedom of movement, so many avenues to explore when teams try to shut up shop.\n1:3 Comment: It's interesting to see Sunderland's formation today, it's almost a 4-4-2,\n1:6 Comment: with Iain Hazard looking as if he's going to partner Jermain Defoe,\n1:9 Comment: with Larsson and Bereni being asked to go and support as well.\n1:12 Comment: But with two banks of four, Kev, I think that supplies a little bit of room for this Liverpool side.\n1:18 Comment: So a real tough afternoon ahead for Sunderland.\n1:22 Comment: Here's Milner, who's been a revelation at left-back.\n1:27 Comment: Four o'clock this season.\n1:30 Comment: This is the Estonian international, Klavan,\n1:33 Comment: who's continuing to play alongside Dejan Lovren in the absence of Joel Matip.\n1:44 Comment: Still no Filipe Coutinho, of course, for Liverpool, they've absorbed his loss very well.\n1:49 Comment: Such a talented and deep squad Klopp has at his disposal.\n1:54 Comment: Sturridge finding Lovren.\n1:58 Comment: This is Klein.\n2:1 Comment: Sturridge.\n2:4 Comment: Wijnaldum scored that terrific header against Manchester City on New Year's Eve,\n2:9 Comment: a goal that brought Liverpool all three points.\n2:16 Comment: This is Chan.\n2:19 Comment: Lallana.\n2:23 Comment: Nice touch from Mane.\n2:28 Comment: Klein.\n2:31 Comment: Support from Lallana.\n2:33 Comment: Firmino.\n2:35 Comment: Klein.\n2:38 Comment: Eventually hacked away by Bereni.\n2:42 Comment: Yeah, I wasn't sure if there was actually a little tug on Klein's leg there.\n2:50 Comment: Jersey from Sev Larsen on the 1-2 through on the box there.\n2:53 Comment: To be fair to Klein, he didn't moan about it too much, it was after he had a little word.\n3:17 Comment: Wijnaldum.\n3:24 Comment: Liverpool will expect to dominate possession.\n3:29 Comment: Movement in Klopp's team this season has been outstanding at times.\n3:36 Comment: There always seems to be several options for the man in possession.\n3:41 Comment: This is Klein.\n3:43 Comment: Mane, shuffle forward to Lallana, back with Sadio Mane.\n3:47 Comment: Nobody will get near the cross.\n3:50 Comment: This was the awkward moment coming up for Sev Larsen,\n3:53 Comment: who remember gave away a penalty against Burnley two days ago.\n3:56 Comment: Yeah, well this is what I mean about the slick 1-2,\n3:59 Comment: there's a little pull on Klein's left arm there from Sev Larsen.\n4:3 Comment: 1-2, Lallana just pops through Firmino, look at the jersey pull there,\n4:7 Comment: I think it initially starts outside the box.\n4:9 Comment: But this is the way boys are going to have such a hard shift today.\n4:13 Comment: Like Middlesbrough, when Liverpool went there,\n4:15 Comment: they play a real tight back four, and you mentioned in warm-up,\n4:18 Comment: Kev, of course, at the Sunday look-diff they were working on that.\n4:21 Comment: Then that provides a switch for Liverpool,\n4:23 Comment: which means Bereni and Sev Larsen better be prepared to walk back.\n4:34 Comment: Here's Chen.\n4:36 Comment: Harassed by Bereni.\n4:39 Comment: Van Aanholt unable to get control.\n4:53 Comment: Defoe will.\n4:55 Comment: And finds Larsen.\n5:1 Comment: Has to check out, didn't really have the pace to go on there, Sev Larsen.\n5:5 Comment: This is Defoe, room to shoot!\n5:9 Comment: It's well claimed by Mignolet.\n5:11 Comment: Again it's Patrick Van Aanholt who offers the threat from the wider area,\n5:15 Comment: he goes for a little return pass,\n5:17 Comment: Defoe of course just turns, he's aware that Lovren's going for the 1-2,\n5:21 Comment: it just opened up slightly.\n5:23 Comment: Well held from Mignolet, had he spilled that,\n5:25 Comment: then Janissai might have had a word to say.\n5:30 Comment: First attempt on target from Sunderland and Defoe.\n5:35 Comment: Janissai, Lovren.\n5:41 Comment: The referee might have allowed play to continue,\n5:45 Comment: but Sunderland will settle for this free kick.\n5:49 Comment: Yeah, absolutely, I think when the ball shoved wide.\n5:55 Comment: Wasn't a great deal of options, just a little clip by Emre Can.\n6:4 Comment: Janissai and Larsen survey the scene.\n6:11 Comment: Rodwell, Djulipoglou, O'Shea, the line of three,\n6:15 Comment: that's where the ball will be heading via...\n6:19 Comment: I suspect the right foot of Larsen, or left of Janissai, will be Larsen.\n6:25 Comment: And a free header in there!\n6:27 Comment: The flag was up for offside, but Rodwell didn't get the touch he was hoping for.\n6:31 Comment: Yeah, it is a free header, but I think Djulipoglou's offside as well.\n6:35 Comment: Trying to hold the line, both dip in, and you can see there,\n6:39 Comment: actually Rodwell isn't that far offside, it has to be said,\n6:42 Comment: Djulipoglou well in front of the back four.\n6:45 Comment: This has been, from Sunderland's point of view, an encouraging opening seven minutes.\n7:6 Comment: Firmino.\n7:10 Comment: Mane.\n7:11 Comment: Lovely ball, picks out Sturridge!\n7:15 Comment: Well saved by Manoni at full stretch.\n7:18 Comment: What a good stop.\n7:20 Comment: Fito Manoni, down low to the corner.\n7:31 Comment: Firmino.\n7:33 Comment: Snapped into the feet of Wijnaldum!\n7:36 Comment: And once again, Manoni introduced into the action.\n7:41 Comment: It just opens up for Wijnaldum, trying to shape this one into the top corner.\n7:46 Comment: It's pretty straight, you expect the goalkeeper to make a save,\n7:49 Comment: but the one before it with Daniel Sturridge takes a lovely touch,\n7:53 Comment: and it's a right-foot shot, trying to find the far corner.\n7:56 Comment: Big strong hand from the goalkeeper.\n7:58 Comment: James Milner with the Liverpool corner.\n8:12 Comment: Off goes Lovren, got his head to it, but assured.\n8:18 Comment: Berrini in his defensive position, rolls out for the goal kick.\n8:23 Comment: Well, early on in the match, Fito Manoni being brought into action.\n8:28 Comment: This is Wijnaldum, sorry, this is the first one with Sturridge,\n8:31 Comment: a right-foot shot, doesn't quite catch it that cleanly,\n8:35 Comment: but it's far enough into the corner to ask questions of Manoni.\n8:39 Comment: That boy there has certainly stood up when asked this season.\n8:43 Comment: Jordan Pickford.\n8:44 Comment: Yeah, he's standing, did an admirable job, Kev.\n8:48 Comment: Certainly has, it's caught the eye of a lot of the big clubs in the league.\n8:52 Comment: Pickford, his knee injury though is going to keep him out\n8:57 Comment: until the end of February.\n9:7 Comment: Lovren.\n9:12 Comment: Mane.\n9:14 Comment: Lallana.\n9:16 Comment: Room now for Chem.\n9:21 Comment: Pass way with Sturridge.\n9:24 Comment: And Rodwell unable to pick out Januzaj.\n9:27 Comment: One of the most difficult of passes.\n9:30 Comment: Wijnaldum.\n9:36 Comment: Milner.\n9:43 Comment: Firmino blocking the attempted clearance from Love.\n9:52 Comment: Those three wins for Sunderland here in the last four\n9:57 Comment: have come against Hull, Leicester and Watford,\n10:1 Comment: priceless points really because without them,\n10:4 Comment: Sunderland would be detached by now.\n10:8 Comment: Normally you find at the halfway stage one club\n10:12 Comment: does tend to get cut away from the rest, but not this season.\n10:16 Comment: Sunderland, despite their\n10:19 Comment: general poor form, only two points from safety.\n10:27 Comment: Mane.\n10:32 Comment: Up against Van Aanholt.\n10:37 Comment: Just a little too much on the Sadio Mane cross.\n10:40 Comment: Firmino will keep the attack alive though.\n10:43 Comment: Support from Milner if he needs it.\n10:45 Comment: And here from Wijnaldum.\n10:49 Comment: Oh, Wijnaldum.\n10:50 Comment: Strange one that.\n10:51 Comment: I think he was expecting it was going to be a Liverpool corner.\n10:54 Comment: From here it did look like a goal kick.\n11:0 Comment: He looked pretty confident, he just walked towards that.\n11:4 Comment: I don't think there's any doubt, is there?\n11:6 Comment: I'm not sure why he doesn't go and get that.\n11:9 Comment: Since this man came into Liverpool,\n11:12 Comment: they've been scoring plenty of goals.\n11:15 Comment: They've been leaking a few.\n11:17 Comment: Almost as if we'll score more than you,\n11:19 Comment: the Manta under Jurgen Klopp.\n11:22 Comment: They've been great to watch.\n11:24 Comment: October 2015 when the German arrived.\n11:27 Comment: Lovren covering the goal.\n11:29 Comment: And then there's the goal.\n11:35 Comment: October 2015 when the German arrived.\n11:37 Comment: Lovren covering Defoe.\n11:41 Comment: This is Larsen.\n11:42 Comment: Rodwell.\n11:44 Comment: Van Dong.\n11:47 Comment: Donald Love.\n11:51 Comment: Nobody pressurising Kline.\n11:54 Comment: Doesn't make a particularly good job of the clearance.\n11:58 Comment: Just catching on the breeze.\n12:0 Comment: And sort of a gift of a Sunderland throw high up the pitch.\n12:5 Comment: Van Aanholt looking for Rodwell.\n12:8 Comment: Struck it well.\n12:10 Comment: And Mignolet had to be very watchful there.\n12:19 Comment: The crowd responding to the Sunderland press.\n12:22 Comment: And that's over Zalmstam.\n12:33 Comment: And that's over Zelis from Rodwell.\n12:37 Comment: He's not going to escape a yellow card.\n12:40 Comment: I didn't think there was too much in it.\n12:43 Comment: He comes in late on Emre Can.\n12:46 Comment: I don't think he can have any arguments on second view.\n12:49 Comment: But I tell you, Simon Mignolet had to push this wide.\n12:52 Comment: Watch Jermain Defoe dipping in, just hoping he spills it.\n12:56 Comment: It's a very good save.\n12:58 Comment: A real stinging effort from Jack Rodwell.\n13:1 Comment: Laces on it, down low.\n13:3 Comment: But well dealt with.\n13:8 Comment: Not really endeared himself much to the Sunderland fans, Rodwell.\n13:12 Comment: Since a big money move from Manchester City.\n13:15 Comment: He's had a fair amount of injury problems.\n13:18 Comment: But even by his own admission, he's not really delivered\n13:22 Comment: for the amount of money Sunderland paid for him up to now.\n13:26 Comment: Here's Firmino.\n13:28 Comment: A mile from the Brazilian.\n13:30 Comment: Near a corner flag than Manoni's goal.\n13:43 Comment: What do you think Neil had made Sunderland manager of the start so far?\n13:47 Comment: Today in the game?\n13:49 Comment: I don't think it's been too much of what we would expect.\n13:53 Comment: Liverpool really enforcing themselves on the game.\n13:56 Comment: Sunderland trying to be resolute and compact.\n13:59 Comment: We spoke about how they're warming up and that back four being really tight.\n14:3 Comment: I think they've been helped out with the boys in front,\n14:5 Comment: they're working back ever so well.\n14:7 Comment: It's just going to take an awful lot of concentration, never mind fitness,\n14:10 Comment: and mental fitness to keep this going for the full 90,\n14:13 Comment: because Liverpool will continue to probe.\n14:17 Comment: I think we know what Moyes feels about Sunderland's start to the season.\n14:21 Comment: The worst in their history.\n14:23 Comment: Two points in the opening ten games.\n14:26 Comment: Here's Van Aanholt.\n14:28 Comment: Put the crowd on side here.\n14:34 Comment: And Dom.\n14:37 Comment: A wee bit of the momentum.\n14:39 Comment: A lot of the momentum has gone out of what was an initial break from Van Aanholt.\n14:45 Comment: It's interesting, the City game, where Liverpool are just dropping off.\n14:49 Comment: Normally we see the high press.\n14:51 Comment: This is Ianna Zay.\n14:54 Comment: Up against Lovren.\n15:9 Comment: Henry Chen.\n15:19 Comment: Ianna Zay.\n15:21 Comment: Hurried out of possession, this is Lallana.\n15:27 Comment: Mane, looking for Firmino.\n15:30 Comment: Love for the header only as far as Wijnaldum.\n15:37 Comment: And Dom.\n15:39 Comment: Wadwell.\n15:46 Comment: Ianna Zay.\n15:47 Comment: She's a little stronger on this occasion.\n15:52 Comment: Referee Anthony Taylor, very close to the action, says no foul.\n15:57 Comment: I have to agree, from my first viewing of that, I think Ianna Zay just falls over.\n16:2 Comment: They get bumped two or three times, maybe just lost the power.\n16:5 Comment: In the thighs as they push it past.\n16:13 Comment: Berrini, looking early forward to Foe.\n16:16 Comment: Stretching header from Clavan, finds Champ.\n16:22 Comment: Firmino.\n16:28 Comment: Not much time on the ball in this game, I'll tell you.\n16:31 Comment: From either side.\n16:32 Comment: Sunderland players, to be fair to them, are trying to lift this huge crowd it's in today.\n16:40 Comment: Rodwell.\n16:42 Comment: Berrini.\n16:44 Comment: Back to him via Ianna Zay.\n16:46 Comment: Berrini looking for the early cross.\n16:49 Comment: Didn't travel into that Liverpool penalty area.\n16:52 Comment: This is Sarri Omani.\n16:56 Comment: Klein.\n16:58 Comment: Sturridge.\n17:2 Comment: Lallana.\n17:5 Comment: Milner offering the width.\n17:11 Comment: Adam Lallana.\n17:16 Comment: Firmino.\n17:18 Comment: Sturridge.\n17:20 Comment: Manoni.\n17:22 Comment: A strong hand to that, but it's still alive here for Liverpool.\n17:25 Comment: Lallana's attempted shot comes across, it's blocked, only as far as James Milner.\n17:34 Comment: Sunderland looking for a flag, which stayed down from the assistant on the far side.\n17:39 Comment: But Manoni with another good stop, not sure it was travelling in, but he couldn't be sure.\n17:45 Comment: It was a big strong hand, not a lot of back lift from Daniel Sturridge either.\n17:50 Comment: A real relaxed effort it almost seemed.\n17:54 Comment: Firmino.\n17:59 Comment: Mane.\n18:1 Comment: Shuffles away from Undong, blocked by Djiloboji.\n18:8 Comment: This is Mane.\n18:10 Comment: Firmino.\n18:13 Comment: Support from Lallana.\n18:15 Comment: And turned just wide of his own goal by Seb Larsson.\n18:19 Comment: Well, a question whether the white boys would be prepared to walk back in.\n18:23 Comment: Seb Larsson has definitely done that there, almost put it into...\n18:30 Comment: Liverpool trying to take it quick, but Seb Larsson almost found his own net there.\n18:35 Comment: Daniel Sturridge trying to catch everyone out.\n18:38 Comment: I'm sure he could work a phone with those gloves.\n18:44 Comment: I'm sure there's a puff of cheeks of relief from Seb Larsson that his touch sent it wide of a post and not into his own goal.\n18:54 Comment: Liverpool corner then, taken by Milner.\n18:57 Comment: Lovren.\n18:59 Comment: And the header beats Manoni!\n19:2 Comment: And Daniel Sturridge heads Liverpool in front.\n19:6 Comment: His first Premier League start since mid-October.\n19:12 Comment: And back, doing what he does best, scoring goals.\n19:16 Comment: Well, Sunderland are so static.\n19:18 Comment: You could circle almost every single Sunderland player here when Lovren makes contact.\n19:23 Comment: Look at them, they're all standing still.\n19:25 Comment: The only player on the move is Daniel Sturridge.\n19:28 Comment: That's his striker's instinct.\n19:29 Comment: He's hoping he can get on the end of that.\n19:31 Comment: It's not a great shot.\n19:32 Comment: It's just bunted into the ground and it hops up.\n19:35 Comment: But every red and white jersey, just standing looking.\n19:38 Comment: And the only one, as I said, that's on the move is the Liverpool striker,\n19:41 Comment: and gets an easy header.\n19:42 Comment: Just lifts it over the top of Manoni.\n19:47 Comment: Well, history tells us that when Sunderland go behind, they do tend to struggle.\n19:56 Comment: They are the joint second lowest scorers in the Premier League,\n19:59 Comment: with just 17 this season.\n20:3 Comment: More than 50% of those for Jermain Defoe,\n20:6 Comment: and they find themselves a goal down here to that header from Daniel Sturridge.\n20:13 Comment: Well, it's a gift.\n20:14 Comment: It really is.\n20:15 Comment: A choked shot from the big centre-back,\n20:18 Comment: and just a nice little looping header from Daniel Sturridge.\n20:25 Comment: They've been working so hard as well.\n20:27 Comment: I know Vito Manoni has had three, you would say, real good stops.\n20:32 Comment: But that's cheap.\n20:41 Comment: Janasai.\n20:45 Comment: Goes down, but no free kick forthcoming.\n20:49 Comment: This is Djulipoji.\n20:56 Comment: Easy header for Clavan, finding Chan.\n21:3 Comment: Lovren.\n21:8 Comment: Well, I guess Dejan Lovren could claim an assist for the goal,\n21:12 Comment: but as you say, nearly really choked on the shot.\n21:14 Comment: When you're down at the bottom, those sort of things tend to go against you.\n21:18 Comment: But having said that, there was still enough time,\n21:21 Comment: and you alluded to it, that Sunderland players could have provided\n21:26 Comment: a better cover job on Sturridge.\n21:27 Comment: They didn't, and as a consequence, they trail.\n21:35 Comment: Free kick against van Aanholt.\n21:52 Comment: Defoe.\n21:56 Comment: Chan, under pressure from Janasai.\n22:4 Comment: Djulipoji.\n22:22 Comment: Mbappé.\n22:28 Comment: Moche.\n22:39 Comment: Wijnaldum.\n22:42 Comment: Nice return from Firmino.\n22:44 Comment: Wijnaldum a little too strong, looking for Sturridge.\n22:48 Comment: Yeah, it was a poor ball, I think.\n22:50 Comment: Sturridge was looking for it, just slipped on the ground.\n22:53 Comment: Again, it's gaps appearing between both centre-backs.\n22:56 Comment: Rodwell, raking ball, looking for Defoe.\n23:19 Comment: Sunderland were obdurate opponents for Liverpool\n23:23 Comment: when the sides met at Anfield as recently as November.\n23:26 Comment: It was two late goals on that occasion,\n23:29 Comment: and the last 15 minutes have brought Liverpool the 2-0 win.\n23:32 Comment: They've scored considerably earlier here.\n23:38 Comment: It's been a lively first quarter of the game,\n23:41 Comment: both goalkeepers excelling.\n23:49 Comment: And Dong shuffles away from Wijnaldum...\n23:53 Comment: Penalty!\n23:56 Comment: Klavern's challenge on Didier and Dong,\n23:59 Comment: and no hesitation from Anthony Taylor to point at the spot.\n24:3 Comment: Yeah, and Dong does ever so well, just been driving in,\n24:7 Comment: gets past Wijnaldum, comes inside,\n24:10 Comment: and it is a little sandwich between Wijnaldum and Klavern.\n24:13 Comment: Just moves it inside, and it's a clear penalty for me.\n24:17 Comment: Correct decision.\n24:19 Comment: What an opportunity for Jermain Defoe to get his side level.\n24:29 Comment: Well, Sunderland have scored their last 21 Premier League penalties.\n24:35 Comment: The last time they missed was Seb Larsen in December 2011.\n24:41 Comment: It's Defoe against Mignolet.\n24:44 Comment: Scores!\n24:46 Comment: And hits double figures now for the season.\n24:49 Comment: Jermain Defoe with 25 minutes gone, Sunderland on terms.\n24:55 Comment: Well, this is a brilliant penalty,\n24:57 Comment: because Simon Mignolet goes the right way and he's down low,\n25:0 Comment: and he's quite a distance over.\n25:2 Comment: But it finds the side netting, it's precise, it's got enough pace.\n25:8 Comment: And the little man just exudes composure.\n25:12 Comment: This is it again, Mdong driving into the box,\n25:15 Comment: he knows he's going to take contact, Klavern provides that contact,\n25:19 Comment: and that little man just dispatches the penalty.\n25:25 Comment: Mdong certainly was a problem there for both Wijnaldum and Klavern.\n25:32 Comment: From Klopp's point of view he'd be disappointed\n25:35 Comment: with the way the two Liverpool players dealt with Didier Mdong.\n25:42 Comment: And the Gabonese midfielder got exactly what he wanted,\n25:46 Comment: a Sunderland penalty duly dispatched by Defoe.\n25:50 Comment: Well, you get the distinct impression, what we've seen so far,\n26:12 Comment: that we've not seen the last of the goals here at the Stadium of Light.\n26:16 Comment: In goes Mdong, Defoe's onside, chance to make it 2-1!\n26:21 Comment: Still there for Sunderland, and somehow it stays out, took a deflection,\n26:26 Comment: I'm not sure that Berrini's shot was going in, but what a chance for Defoe.\n26:30 Comment: Well, I wasn't sure if Mdong was offside, but Defoe certainly wasn't,\n26:34 Comment: and yeah, it's a great call, as long as Mdong puts the brakes on, which he did.\n26:39 Comment: The problem for Jermain Defoe, he just doesn't get it wide enough.\n26:44 Comment: I've seen him in Man Uli, or it would have been an empty net just to roll the ball into.\n26:50 Comment: Larsson with the corner.\n26:59 Comment: No-one in a red and white shirt getting anywhere close to that.\n27:4 Comment: What a chance, though, and you expected this man to bury it.\n27:8 Comment: It's a great ball, Defoe just bombs from a deeper position,\n27:12 Comment: and a little check, where did that just put him off ever so slightly?\n27:16 Comment: In the end, though.\n27:18 Comment: Chance goes a-begging.\n27:22 Comment: You have to feel Berrini ought to have done better on the second ball there,\n27:26 Comment: didn't get anywhere near the contact or the direction,\n27:30 Comment: with Mignolet scrambling to cover his goal.\n27:43 Comment: There's a game on here for Liverpool.\n27:46 Comment: You look at the recent results and the league table and you think,\n27:50 Comment: well, Liverpool can pitch up and just win this at their leisure,\n27:56 Comment: sundering with other ideas in the opening 28 minutes.\n28:0 Comment: They're deservedly level.\n28:6 Comment: Yeah, well, they've had a whiff from Klavan just giving away a needless penalty.\n28:13 Comment: Fair play to them, you're right, they could have felt sorry for themselves.\n28:18 Comment: But they've got themselves back into the match.\n28:32 Comment: Donald Love with the Sunderland free-kick, and it's a real waste.\n28:38 Comment: It was within earshot of his manager when he delivered that.\n28:42 Comment: Yeah, that's why he's running away.\n28:45 Comment: FANS SHOUT OUT\n29:5 Comment: Milner.\n29:12 Comment: Well blocked by Berrini,\n29:14 Comment: who shows great strength to emerge with possession,\n29:17 Comment: then foul by Milner.\n29:19 Comment: A yellow card for the Liverpool captain.\n29:22 Comment: Well, just getting caught in possession, I tell you what, it's overlooked.\n29:25 Comment: Jermain Defoe did brilliantly because he shut off the out-ball to Klavan\n29:28 Comment: from James Milner, that allowed Berrini to get tight,\n29:31 Comment: and you can see there he's coming in from behind,\n29:33 Comment: and he's just stepping across, Fabio Berrini.\n29:37 Comment: Another opportunity to put in a little bit more quality\n29:40 Comment: than we saw from Donald Love earlier.\n29:42 Comment: Maybe Yanis Aye might fancy this one, an in-swinger.\n29:57 Comment: You can see that line of black, trying to stay high, trying to stay brave.\n30:4 Comment: Delivered by Larson.\n30:6 Comment: Flags up for offside again.\n30:9 Comment: Giulepochi, I think the player who was flagged off.\n30:12 Comment: Yeah, second time he's been well offside for me.\n30:15 Comment: Just dipping in, you can see another clear one.\n30:18 Comment: I think the first one with Rodwell head up,\n30:20 Comment: he needs to just time it better, cos it is a good ball.\n30:24 Comment: Just has to be a little bit more aware, Giulepochi.\n30:33 Comment: Given away by Ndom.\n30:35 Comment: This is Mane, Firmino.\n30:38 Comment: Sturridge.\n30:40 Comment: Muses Klein as the decoy.\n30:42 Comment: Still Daniel Sturridge, now Klein.\n30:46 Comment: Mane.\n30:53 Comment: Ndom.\n30:57 Comment: Yanis Aye.\n31:0 Comment: Fancies the footrace with Lovren, who just had a start on it.\n31:3 Comment: Yeah, well done, Daniel, Lovren, you read.\n31:5 Comment: Yanis Aye was just gonna shove it past him, but they've won it back.\n31:9 Comment: With Jermain Defoe.\n31:12 Comment: And Ndom.\n31:14 Comment: Closed well by Firmino, still manages to find Rodwell.\n31:17 Comment: Now Love.\n31:22 Comment: Rodwell.\n31:24 Comment: Struck it firmly enough on the volley,\n31:27 Comment: but straight down the throat of Mignolet.\n31:29 Comment: Yeah, speculative effort from Jack Rodwell,\n31:31 Comment: he's second of the match on target,\n31:34 Comment: not as much as a test to Simon Mignolet as his first one.\n31:38 Comment: I just wonder, Jermain Defoe went down in the box,\n31:41 Comment: and whether he got a little shove or a trip,\n31:43 Comment: but he didn't look happy in the build-up to that shot.\n31:52 Comment: Lovren.\n31:58 Comment: Good pressure from Larsen,\n32:1 Comment: and then he gave Lovren what he wanted in the end, a free kick.\n32:20 Comment: Wijnaldum finding Milner.\n32:28 Comment: Chen.\n32:30 Comment: Great tacking back from Defoe.\n32:33 Comment: Brilliant work from the Sunderland striker.\n32:38 Comment: Maybe just picked up a knock as he went in for that challenge.\n32:42 Comment: It's Winstor Little.\n32:44 Comment: Yeah, Davy Moyes might be happy with the goal they've conceded,\n32:47 Comment: but he certainly will be delighted with the work ethic...\n32:52 Comment: ..since that goal, just to get themselves back into it.\n32:56 Comment: Milner.\n32:57 Comment: Klein.\n32:58 Comment: In space.\n33:0 Comment: There is Nathaniel Klein.\n33:2 Comment: Lallana on his outside.\n33:11 Comment: Mane.\n33:12 Comment: Not quite expecting the Lallana pass.\n33:16 Comment: But he's got it.\n33:17 Comment: He's got it.\n33:24 Comment: Lallana pass.\n33:26 Comment: Clearance only finds Chen.\n33:29 Comment: Sturridge.\n33:34 Comment: Moshe just sitting off Sturridge momentarily there.\n33:39 Comment: But Sunderland trying to break.\n33:41 Comment: They pass one pick out, Berrini.\n33:46 Comment: Firmino.\n33:54 Comment: Game being played at a rattling good tempo.\n33:57 Comment: It's been a really exciting first half.\n34:2 Comment: Lallana.\n34:4 Comment: Mane.\n34:9 Comment: Lallana.\n34:12 Comment: Sunderland with enough bodies around Adam Lallana.\n34:16 Comment: Van Aanholt, that got a crucial touch.\n34:23 Comment: Firmino.\n34:25 Comment: Good offer from Milner.\n34:27 Comment: Easy take though for Manoni.\n34:34 Comment: Just take a little bit of a breather.\n34:38 Comment: James Milner decide to bomb forward there.\n34:40 Comment: That's what I mean again about the wide players.\n34:42 Comment: Berrini doing so much good work going forward.\n34:45 Comment: Just watched off for a second.\n34:56 Comment: Van Aanholt.\n34:58 Comment: Looking forward to Foe.\n35:0 Comment: Away by Clavan, only as far as Berrini.\n35:4 Comment: Larsen.\n35:9 Comment: Oh, and to Foe.\n35:10 Comment: Just couldn't gather in the ball that came to him late.\n35:14 Comment: Just took his eye off it momentarily.\n35:16 Comment: Oh, it was absolutely fizzed in.\n35:19 Comment: I think Janissai tried to control it and missed it.\n35:27 Comment: Klein.\n35:36 Comment: To Foe.\n35:37 Comment: Wouldn't have had time to have looked over to the assistant\n35:40 Comment: in the position that he was.\n35:45 Comment: I fancy it was going to stay down and he would have been onside.\n35:52 Comment: Lovren.\n35:55 Comment: Mane.\n35:57 Comment: Lots of room for Klein.\n35:59 Comment: Good crossing position here.\n36:1 Comment: It was a good ball as well.\n36:3 Comment: Firmino couldn't get to. Here's Milner.\n36:8 Comment: Good cross to Milner this time.\n36:10 Comment: Away by Chilobodji.\n36:16 Comment: Klein.\n36:18 Comment: Mane.\n36:26 Comment: Sturridge.\n36:30 Comment: Liverpool camped around the Sunderland penalty area.\n36:33 Comment: Sturridge goes for goal!\n36:35 Comment: Once again, Manone sprawling to deny him.\n36:39 Comment: Milner.\n36:42 Comment: Firmino.\n36:43 Comment: Chance for Wijnaldum.\n36:45 Comment: Closed down at the last by Rodwell.\n36:47 Comment: It was a vital intervention there from Jack Rodwell.\n36:51 Comment: Yeah, it was a brilliant saving tackle as Sturridge just cuts in.\n36:55 Comment: Manone actually lets it bounce just in front.\n36:58 Comment: There.\n37:0 Comment: Pushes it well wide.\n37:1 Comment: What a chance again for Jermain Defoe.\n37:3 Comment: It's Lovren on the far side that's playing him on.\n37:6 Comment: It just skips over so quickly in front of him.\n37:11 Comment: Could have been a hat-trick.\n37:28 Comment: Up to now, Sunderland most certainly showing the kind of spirit they're going to need\n37:33 Comment: in 2017 to get themselves away from the relegation zone.\n37:40 Comment: Januzaj.\n37:42 Comment: Covered by Milner.\n37:45 Comment: Right under the nose of the assistant referee.\n37:47 Comment: Januzaj looking for the free kick.\n37:49 Comment: Not forthcoming.\n37:50 Comment: I have to say it from here, I think it is a free kick.\n37:53 Comment: I think James Milner catches his boot.\n37:56 Comment: Here's Defoe.\n37:58 Comment: Just got Lovren a little isolated out there, but the Croatian managed to deal with the initial threat.\n38:6 Comment: This is Zundong.\n38:8 Comment: Good looking ball for Borini.\n38:11 Comment: The right idea, not quite the execution.\n38:15 Comment: Well, that longer pass from Sunderland has been effective two or three times now.\n38:28 Comment: I think it's fair to say that that pairing of Lovren and Klavern isn't the quickest\n38:33 Comment: centre-back pairing in the Premier League.\n38:35 Comment: Missing the raw pace of the injured Matip in defence.\n38:40 Comment: Liverpool.\n38:41 Comment: This is Chan.\n38:46 Comment: Mane.\n38:47 Comment: Firmino.\n38:51 Comment: Sadio Mane.\n38:56 Comment: Looking for Milner.\n38:57 Comment: Finding him.\n39:3 Comment: Sturridge.\n39:22 Comment: Klavern.\n39:25 Comment: Lovren.\n39:35 Comment: You talked earlier, Neil, about Sunderland operating with a 4-4-2 and that might play into the\n39:41 Comment: hands of Liverpool with the extra bodies in midfield.\n39:43 Comment: It hasn't quite worked out that way.\n39:45 Comment: No, it hasn't.\n39:46 Comment: As I said, I mentioned about Middlesbrough deploying that same formation and getting compact.\n39:50 Comment: It was the switch that did Middlesbrough eventually.\n39:53 Comment: But I don't think they've switched it enough, Liverpool.\n39:55 Comment: With the 4-4-2, the two tight banks of four, sometimes if you pop through that first bank of four,\n40:1 Comment: then because of the way Liverpool play, there can be a danger.\n40:4 Comment: But they haven't really done that either.\n40:13 Comment: Inside the last five minutes of the first half at the Stadium of Light.\n40:21 Comment: One-all.\n40:27 Comment: Sturridge.\n40:30 Comment: In steps Donald Love.\n40:38 Comment: Jurgen Klopp showing plenty of faith in the fitness of these players.\n40:44 Comment: Just one change.\n40:45 Comment: A game that finished less than 48 hours before we kicked off here today against Manchester City.\n40:51 Comment: Could have made five or six changes Klopp.\n40:56 Comment: Showing great belief in the all-round condition of these players.\n41:2 Comment: Mane.\n41:3 Comment: Last game before he leaves for the African Cup of Nations for Sadio Mane and Liverpool will miss him.\n41:8 Comment: They've missed him.\n41:9 Comment: But it's a game.\n41:10 Comment: It's a game.\n41:11 Comment: The African Cup of Nations for Sadio Mane and Liverpool will miss him.\n41:14 Comment: They've missed a pass there.\n41:16 Comment: Coming forward is Perrini.\n41:21 Comment: Good tracking back though from Firmino.\n41:23 Comment: Lost his way there.\n41:24 Comment: Perrini.\n41:27 Comment: Milner.\n41:31 Comment: Chan.\n41:35 Comment: Mane.\n41:37 Comment: Looking the ball wide to Lallana.\n41:39 Comment: Now with Sturridge.\n41:40 Comment: Shuffle it onto the left foot.\n41:43 Comment: It's becoming a bit of a recurring theme that, isn't it?\n41:46 Comment: Sturridge from 20 yards against Manoni.\n41:48 Comment: Yeah, and it's that shift onto the left boot just to open up the target.\n41:52 Comment: It's similar finish to the last one actually.\n41:55 Comment: Manoni almost makes a mess of it.\n41:58 Comment: Just a little low, bended shot towards the far post.\n42:7 Comment: Perrini.\n42:15 Comment: Mosquieu from Clavan.\n42:37 Comment: Januzaj just squeezed for space.\n42:40 Comment: Goal kick Liverpool.\n42:44 Comment: Liverpool have won on their last three visits to the Stadium of Light.\n42:49 Comment: Their highest ever points tally ahead of today's match\n42:52 Comment: after 19 games of a Premier League season.\n42:55 Comment: 43 points beats the 42 Liverpool achieved in the 08-09 season.\n43:7 Comment: Other campaigns, they might be topped.\n43:11 Comment: Chelsea have put together that magnificent 13 straight wins.\n43:16 Comment: Liverpool have stayed in touch with them with their own run of just one defeat\n43:20 Comment: in the last 17.\n43:21 Comment: Problem here now for Sturridge.\n43:23 Comment: Yeah, I think he gets a little slap here from John O'Shea.\n43:27 Comment: Right arm up, there you go.\n43:29 Comment: Little forearm almost across the side of the face.\n43:36 Comment: Full time.\n43:51 Comment: Clavan.\n44:0 Comment: Chen.\n44:6 Comment: Difficult one to control that for Firmino.\n44:8 Comment: This is Ndong.\n44:10 Comment: Losing possession.\n44:11 Comment: David Moyes furious on the touchline with that.\n44:14 Comment: Wants Ndong to be more switched on.\n44:16 Comment: Look, offering the encouragement to the African midfielder there.\n44:20 Comment: But cheap possession given away.\n44:23 Comment: It's dangerous against Liverpool.\n44:25 Comment: And it's a tough game.\n44:27 Comment: And it's a tough game for Liverpool.\n44:33 Comment: It's a corner.\n44:40 Comment: So close to the end of this first half.\n44:45 Comment: Sunderland do not want to give away another cheap goal like they did for the first one.\n\nSecond Half:\n0:0 Comment: Wonderful attendance, and you bear in mind how woeful Sunderland were\n0:5 Comment: just two days ago when that 4-1 defeated Burnley.\n0:8 Comment: I don't really think the manager had to ask his players for a response,\n0:13 Comment: their professional pride must have taken an awful knocking\n0:17 Comment: Neil McCann at Turf Moor, and they have improved immeasurably.\n0:20 Comment: Yeah, I think they have, and you can see there's been a lot of work done\n0:23 Comment: on that back four in particular.\n0:25 Comment: Just touching on James Milner, I know he was booked in the first half,\n0:29 Comment: Just pick up on that at the moment because here's Klein, fresh air shot,\n0:33 Comment: but he got beyond Larson momentarily,\n0:41 Comment: I had to stop talking there, that was a switch from left to right,\n0:44 Comment: and I just wonder where Moreno coming on at left-back to offer that switch,\n0:48 Comment: that driving run, he offers maybe a little bit more of an attacking force\n0:51 Comment: than James Milner might be in Klopp's mind.\n0:53 Comment: It's the only change on both teams at half-time.\n1:3 Comment: Lovren, rather scuffed into the path of Lallana,\n1:7 Comment: shuffled down the line here to Klein.\n1:11 Comment: Just wonder whether David Moyes might have hit on a formation here,\n1:14 Comment: rather by accident than designed perhaps,\n1:17 Comment: because he's falling so short of senior players,\n1:21 Comment: a whole team of them out at the moment with either injury or suspension.\n1:29 Comment: And then there's the back four,\n1:31 Comment: and I think it's a bit of a shame that David Moyes\n1:34 Comment: is not in the top four,\n1:36 Comment: too many sides play 4-4-2 in the Premier League,\n1:43 Comment: it's working well so far for Sunderland against Liverpool.\n1:47 Comment: Here's Mane.\n1:50 Comment: Lallana.\n1:52 Comment: Turned away by Djibouti.\n2:1 Comment: Ianna Zayt.\n2:6 Comment: Defoe.\n2:11 Comment: And now Emery Chan.\n2:13 Comment: Mane made a good run for him.\n2:16 Comment: Chan deciding to play the ball into an offside position,\n2:21 Comment: it was all about the delay on the pass that caused a problem for Sturridge.\n2:25 Comment: Yeah, just looking to poke it through and behind the full-back,\n2:28 Comment: or in between the full-back and centre-back.\n2:31 Comment: Oh, it's a close one, you can see it's the correct decision.\n2:36 Comment: FULL-BACK WHISTLE\n2:59 Comment: Djibouti.\n3:2 Comment: Defoe will get no joy in the air against Lovren.\n3:8 Comment: Here's Mane.\n3:13 Comment: Clavan.\n3:15 Comment: Moreno to his left.\n3:22 Comment: Chan.\n3:25 Comment: Now Klein.\n3:27 Comment: Lallana.\n3:32 Comment: FULL-BACK WHISTLE\n3:39 Comment: Clavan asking too much of Moreno.\n3:57 Comment: WHISTLE\n4:2 Comment: FULL-BACK WHISTLE\n4:4 Comment: Lallana.\n4:6 Comment: Plenty of room here for Klein.\n4:9 Comment: Wind beginning to pick up a little more inside the Stadium of Light.\n4:16 Comment: Sloppy ball from Chan.\n4:18 Comment: This is Ndom Djibouti.\n4:26 Comment: David Moyes urging more\n4:30 Comment: from his team.\n4:36 Comment: Liverpool dominating possession in the early minutes of this second half\n4:41 Comment: without creating a chance.\n4:44 Comment: Wijnaldum.\n4:46 Comment: FULL-BACK WHISTLE\n4:57 Comment: Lovren.\n4:59 Comment: Klein.\n5:3 Comment: Risking a card there, referee plays good advantage for Liverpool.\n5:7 Comment: Larsson, almost a rugby tackle there on Klein.\n5:10 Comment: Interesting to see whether Anthony Taylor goes back to book Larsson\n5:14 Comment: when the ball goes dead.\n5:16 Comment: I'll be surprised if he doesn't.\n5:24 Comment: Anthony Taylor has already jabbed a finger in the direction of Larsson.\n5:28 Comment: Got my eye on you, was the message.\n5:33 Comment: Firmino.\n5:34 Comment: Harried by Ndom.\n5:36 Comment: WHISTLE\n5:38 Comment: Free kick given against Didier Ndom.\n5:41 Comment: Here you go, Kev.\n5:43 Comment: A yellow card then for Larsson.\n5:51 Comment: The suspension for players reaching five yellow cards has now ended.\n5:56 Comment: It's up to ten cautions between now and April.\n5:59 Comment: So players who were close to five yellows prior to the end of the New Year\n6:4 Comment: can breathe a little more easily.\n6:6 Comment: This is Mane and Ndom in an excellent challenge.\n6:9 Comment: Sunderland will be losing, and Ndom by the way,\n6:11 Comment: to the African couple of nations.\n6:13 Comment: He'll be playing for the host nation, Gabon.\n6:17 Comment: Along with Mane for Senegal,\n6:19 Comment: Kone, Sunderland's centre-back who's injured today,\n6:22 Comment: will be going there with the Ivory Coast.\n6:25 Comment: One of their substitutes, Wabi Kasri, will be there with Tunisia.\n6:29 Comment: So along with Sunderland's injuries,\n6:32 Comment: missing the African contingent as well,\n6:35 Comment: it's going to be tough.\n6:37 Comment: Probably screams ever louder that Sunderland should be moving\n6:41 Comment: in the January transfer window.\n6:43 Comment: It'll be interesting to see how much business they do.\n6:46 Comment: Sturridge.\n6:49 Comment: Clavan.\n6:52 Comment: I don't think Klopp will be doing much business.\n6:56 Comment: He might bring the odd one in, we'll see.\n6:59 Comment: Wijnaldum, Klein, offering good space,\n7:2 Comment: cut out though by van Aernholt.\n7:5 Comment: That's a switch that Liverpool need to hit.\n7:8 Comment: Sunderland shifting across as a back four.\n7:10 Comment: I think he would be wanting that switch just a little bit crisper.\n7:17 Comment: By his standards, he's been pretty calm in his technical area today.\n7:20 Comment: Klopp, pretty undemonstrative up to now.\n7:34 Comment: Remember that famous quote that Klopp came out with\n7:37 Comment: after Liverpool beat Sunderland at Anfield in November,\n7:41 Comment: calls David Moyes' team the most defensive side he'd ever come up against.\n7:46 Comment: There's been a different proposition today.\n7:50 Comment: Djilobogi.\n7:51 Comment: Beautiful pass, but offside default.\n7:56 Comment: Can't have been much in that.\n7:59 Comment: It wasn't a bad ball, was it?\n8:2 Comment: We have had a little bit of joy, we spoke about in the first half,\n8:5 Comment: with that longer pass taking out the midfield.\n8:17 Comment: Klein.\n8:19 Comment: Sturridge.\n8:25 Comment: Sturridge's ball not quite reaching Moreno,\n8:28 Comment: Verrini saw to that.\n8:32 Comment: Van Aanholt.\n8:51 Comment: O'Shea.\n8:54 Comment: Straight to Klein.\n8:55 Comment: Klein.\n9:1 Comment: Moreno.\n9:3 Comment: Lallana.\n9:6 Comment: Firmino.\n9:10 Comment: And Dong working hard to get to Firmino.\n9:13 Comment: Love with the interception, and now Rodwell.\n9:21 Comment: The crowd are a little bit uneasy, but I'm sure Jack Rodwell\n9:24 Comment: knew exactly what he was doing.\n9:26 Comment: Beautiful reception of the ball there from Januzaj,\n9:28 Comment: who's in possession again here.\n9:33 Comment: Van Aanholt, Januzaj.\n9:37 Comment: Klein, just getting a heel to that initially,\n9:40 Comment: and then producing the clearance.\n9:43 Comment: First to it, Mane, here's Sturridge.\n9:47 Comment: Firmino.\n9:51 Comment: Moreno.\n9:55 Comment: Roberto Firmino.\n9:57 Comment: Chan.\n9:59 Comment: Klein offering a width again on the right for Liverpool,\n10:1 Comment: Sturridge hasn't seen him.\n10:3 Comment: Has now.\n10:5 Comment: Ronaldo eventually produces a pass to the full-back,\n10:8 Comment: excellent cross!\n10:10 Comment: And somehow Mane has missed a glorious opportunity.\n10:14 Comment: What a ball.\n10:16 Comment: Just a touch to get the half-yard from Klein,\n10:18 Comment: and then just shapes this one in.\n10:20 Comment: I thought Mane was all over it.\n10:23 Comment: I just wonder whether he's just trying to let it bounce off his head\n10:26 Comment: instead of throwing his neck forward and meeting it with the forehead.\n10:31 Comment: What a great ball.\n10:35 Comment: Well, it deserved a finish.\n10:36 Comment: It really was a superb cross from this man, Nathaniel Klein.\n10:41 Comment: Larsson just struggling to stay with Klein here.\n10:45 Comment: Deep across this time.\n10:47 Comment: Calmness personified from Borini.\n10:50 Comment: Very good.\n10:52 Comment: Fabio Borini has worked up and down that line all game.\n10:56 Comment: Former Liverpool player, Fabio Borini.\n11:2 Comment: Forward by Love, looking for Janissar.\n11:7 Comment: Trabant was hoping it was going to travel out,\n11:9 Comment: he didn't have the purchase that he'd hoped for,\n11:13 Comment: and it's a throw to Sunderland.\n11:15 Comment: It just eats into the territory of Liverpool, doesn't it?\n11:18 Comment: Sunderland up the pitch, a nothing ball it looked like,\n11:21 Comment: but it's caused Liverpool a little bit of problems today.\n11:35 Comment: Here's Borini, finding some space!\n11:38 Comment: Fabio Borini!\n11:39 Comment: And now, Defoe!\n11:42 Comment: Enough bodies back there for Liverpool.\n11:44 Comment: Janissar.\n11:48 Comment: Liverpool, oh, it's looked like a handball there!\n11:50 Comment: Referee Anthony Taylor says no.\n11:53 Comment: David Moyes is distraught on the touchline.\n11:58 Comment: It's one of these ones, is it deliberate or not?\n12:0 Comment: I don't think it's deliberate, but it certainly hits the hand.\n12:5 Comment: Watch him just flick inside.\n12:7 Comment: There.\n12:9 Comment: I think that's a penalty, you know?\n12:11 Comment: I know his arm's there, but it's away from the body for me.\n12:15 Comment: It's not tight in against the ribs, it's slightly away.\n12:18 Comment: You can understand why David Moyes is going crazy down here on the touchline.\n12:23 Comment: Here's Klein.\n12:25 Comment: Well, you saw how sheepishly Chand tried to hide his right arm behind his body quickly.\n12:31 Comment: He knew the contact there was, and we saw it fully in that replay.\n12:36 Comment: And Sunderland can feel very aggrieved, they didn't get a penalty there.\n12:40 Comment: Travain needs to be careful.\n12:42 Comment: Thought about the back pass, and then links well enough with Chan.\n12:56 Comment: Chan.\n12:59 Comment: Lovely pass to pick out Marewu.\n13:1 Comment: Just caught a little bit on the breeze, kept in though by Travain.\n13:5 Comment: And Shea winning an important header there for Sunderland.\n13:7 Comment: Rodwell completes the clearance.\n13:14 Comment: Travain.\n13:20 Comment: Lallana.\n13:36 Comment: Lovren.\n14:0 Comment: Travain.\n14:6 Comment: Firmino.\n14:8 Comment: Space for Klein on the right again, Larsson tucked in.\n14:14 Comment: Sturridge.\n14:18 Comment: Ronaldo, all but a bit narrow for Liverpool.\n14:22 Comment: Yeah, well, Sunderland just narrowing the gaps,\n14:24 Comment: but the referee had a big call to make, Anthony Taylor on Emery Chan's handball.\n14:30 Comment: Watch as Janissarri just slips it inside,\n14:32 Comment: the arm's away from the body, and that is a penalty for me.\n14:35 Comment: I know we talk about is it deliberate, is it not?\n14:37 Comment: But I think his arm's outside the range, and I think it's a clear penalty.\n14:45 Comment: Mane.\n14:46 Comment: Slips the ball into an offside position for Sturridge.\n14:51 Comment: There's the right pass to Mane,\n14:53 Comment: just stepped a little early there, Daniel Sturridge.\n14:56 Comment: Well, Sturridge finding a gap this time on the side,\n14:59 Comment: Love and O'Shea, but again, a good decision, was offside.\n15:8 Comment: Well, it'll be interesting to get David Moyes' view on that,\n15:11 Comment: well, I think we know what his view was,\n15:13 Comment: his instant reaction when he wrung his hands in despair.\n15:17 Comment: I don't think it's any exaggeration to say 99 times out of 100,\n15:26 Comment: that's given.\n15:27 Comment: Yeah, well, Jurgen Klopp will say that Emery Chan\n15:29 Comment: wouldn't have made the attempt to handle it,\n15:31 Comment: but I do believe that his arm was quite wide of the body,\n15:34 Comment: stopped the ball going into the penalty area.\n15:40 Comment: Some people will say when you're at the top of the league you get those,\n15:43 Comment: when you're at the bottom, not.\n15:52 Comment: Firmino.\n16:6 Comment: Klein.\n16:10 Comment: Space now for Lallana, Moreno's made a darting run,\n16:14 Comment: but has to check now, having drifted offside.\n16:19 Comment: This is Sturridge.\n16:22 Comment: Moreno.\n16:24 Comment: Lallana's cross.\n16:26 Comment: Klein's in there.\n16:29 Comment: Goal kick.\n16:33 Comment: I wasn't sure if that came off his sairblast or not.\n16:36 Comment: Not a great fight from Nathaniel Klein.\n16:40 Comment: Spaniard Javi Manquio on loan from Atletico Madrid to Sunderland this season,\n16:46 Comment: getting last instructions from David Moyes and Paul Bracewell.\n16:53 Comment: I understand Jack Rodwell is going to be the player to make way.\n16:58 Comment: You would think that Donald Love would then go into the holding rope midfield.\n17:11 Comment: O'Shea.\n17:13 Comment: Closed well by Lallana.\n17:16 Comment: Sunderland still not quite ready to bring on Manquio.\n17:40 Comment: I think, Neil, what will be a concern to Klopp at the moment\n17:44 Comment: is the amount of ball they've had in the second half.\n17:46 Comment: They haven't really worked Manoni in the Sunderland goal much.\n17:50 Comment: Well, they do there, but it's a save you'd expect to make.\n17:53 Comment: Yeah, it's comfortable. I think you're right.\n17:55 Comment: But that's testament to, I believe, David Moyes' game plan.\n17:59 Comment: The two banks of four working so hard to get in.\n18:3 Comment: Rodwell losing out there to Lallana.\n18:7 Comment: Interception, though, from Van Aanholt.\n18:11 Comment: Januzaj.\n18:13 Comment: Van Aanholt.\n18:14 Comment: He's got Borini into four ahead of him.\n18:16 Comment: Here is Fabio Borini.\n18:22 Comment: Januzaj.\n18:25 Comment: Larsen.\n18:27 Comment: Plenty of Sunderland bodies forward here.\n18:29 Comment: In by Seb Larsen.\n18:33 Comment: Liverpool weren't quite sure where that clearance was heading.\n18:37 Comment: Oh, Mane's in.\n18:39 Comment: Sturridge.\n18:40 Comment: This is Mane.\n18:44 Comment: Has a little look at Manoni's goal, and links then with Emery Chan.\n18:48 Comment: But no sting in the shot to trouble Manoni.\n18:53 Comment: Another easy one for the goalkeeper to take.\n18:56 Comment: Chan had options on the far side for Mino and...\n19:0 Comment: I think it was Sturridge bombing down the left side of the box.\n19:7 Comment: Man, Kielo will need another warm-up before he gets on.\n19:12 Comment: Here's Ndombe.\n19:13 Comment: Van Aanholt.\n19:21 Comment: No link there between Van Aanholt and Defoe.\n19:25 Comment: Interception from Ndombe.\n19:28 Comment: It's had a very energetic game in the engine room for Sunderland.\n19:31 Comment: This is Defoe.\n19:32 Comment: He's got the shot on here.\n19:33 Comment: Great defending by Lovren.\n19:37 Comment: Just a little spark of life for him.\n19:39 Comment: Jermain Defoe just driving towards that penalty area.\n19:43 Comment: It's a very good block from Lovren.\n19:45 Comment: A cross commits to it.\n19:47 Comment: Superb challenge.\n19:49 Comment: Here comes the Sunderland substitution, off comes Rodwell.\n19:52 Comment: On comes Javi Manchiotto.\n19:59 Comment: Manchiotto is ostensibly a right-back.\n20:6 Comment: I think he's telling Barini to come out to this left side.\n20:9 Comment: He might then push up on the right.\n20:19 Comment: Chilobochi needs to deal with that.\n20:22 Comment: Up against Firmino.\n20:25 Comment: Basilian trying to work himself a shooting position.\n20:28 Comment: Did so, but it's routine for Manoni.\n20:32 Comment: That was the kind of ball that Chilobochi was struggling with so much two days ago at Burnley.\n20:37 Comment: His heart was in his mouth, I suspect, for a moment or two there.\n20:41 Comment: You're right, Neil. Manchiotto was pushed in ahead of Donald Love.\n20:47 Comment: Larsen across into more of a central midfield position.\n20:52 Comment: It's a very good cross.\n21:7 Comment: Into more of a central midfield position.\n21:10 Comment: Barini now operating on the left.\n21:21 Comment: Almost looks as if Donald Love might have dropped in as a third centre-back here.\n21:26 Comment: With Manchiotto playing at right wing-back and Barini left wing-back.\n21:37 Comment: Chan.\n21:44 Comment: Sturridge.\n21:49 Comment: Wijnaldum.\n21:51 Comment: Rather telegraph the pass.\n21:57 Comment: It's quick, Chan, isn't it?\n21:59 Comment: Quick and too much power for the under-8.\n22:7 Comment: Free kick against Mane.\n22:12 Comment: Just trying to roll. Patrick van Aanholt might have trod on his foot here as well.\n22:19 Comment: Yeah, catches the studs on the right foot.\n22:29 Comment: He's been a key player for Sunderland.\n22:33 Comment: Van Aanholt in an attacking sense.\n22:36 Comment: More perhaps in his defensive qualities.\n22:40 Comment: Certainly happier going forward than defending the Dutchman he's weighed in with.\n22:44 Comment: Three goals this season.\n22:47 Comment: A number of assists as well.\n22:49 Comment: Just trying to shake off that knock.\n22:57 Comment: Lallana.\n22:59 Comment: Firmino.\n23:4 Comment: Wijnaldum.\n23:8 Comment: Klein.\n23:14 Comment: Excellent block from Van Aanholt.\n23:16 Comment: Here's Djilovici.\n23:24 Comment: It's a little bit of holding from Lovren.\n23:26 Comment: Referee just gave himself a second or two to stop it.\n23:31 Comment: Referee just gave himself a second or two to see if the ball was going to travel through the defoe.\n23:35 Comment: I think it's the fourth official that gives this actually.\n23:38 Comment: I saw Anthony Taylor point across in that direction.\n23:41 Comment: Whether he didn't see it, the fourth official did.\n23:45 Comment: Van Aanholt then with the free kick.\n23:47 Comment: We're inside the final quarter of the game.\n23:53 Comment: It's a waste from Van Aanholt.\n24:4 Comment: Van Aanholt.\n24:21 Comment: And Sunderland have had the ability to remain competitive in a number of Premier League\n24:28 Comment: games this season up until the final quarter they've had a propensity to leak a lot of\n24:34 Comment: late goals.\n24:35 Comment: This would be quite a dent in Liverpool's hopes of matching stride to a Chelsea at the\n24:45 Comment: top if they were to drop points here.\n24:54 Comment: Jurgen Klopp has been playing a few mind games lately on Antonio Conte's Chelsea by saying\n25:0 Comment: we're annoying.\n25:1 Comment: We're still around.\n25:2 Comment: Yeah, you might have won 13 games in a row but we've lost just one in the last 17.\n25:8 Comment: I think when you win 13 in a row you'd expect to be over the horizon in a way but it's not\n25:13 Comment: the case for Chelsea.\n25:14 Comment: And they're still an irritant, Liverpool.\n25:17 Comment: So too are Sunderland to Klopp's hopes of three points.\n25:22 Comment: Still 1-1, we're inside the last 20 minutes now.\n25:28 Comment: Lallana.\n25:29 Comment: Sturridge just trying to stay onside, and he is.\n25:36 Comment: Shuffled into the path here of Lallana, back to Sturridge!\n25:39 Comment: And that is a big save from Manoni.\n25:42 Comment: What a save.\n25:43 Comment: Again, it's that quick, slick one-twos.\n25:48 Comment: Sturridge just pops it into Lallana and goes again.\n25:52 Comment: Gets on the wrong side of Patrick Bernardo, but the big goalkeeper Manoni digs Sunderland\n25:56 Comment: out yet again.\n25:57 Comment: Didn't have a lot of time to react actually, he's down, he's big.\n26:3 Comment: Keeps it from going in the net.\n26:6 Comment: Moreno with a corner for Liverpool.\n26:10 Comment: Into a good area, the flick on!\n26:19 Comment: And turned in by Mane!\n26:20 Comment: Flack stays down, and Liverpool hit the front again.\n26:25 Comment: And you have to say, as Sunderland looked to the assistant referee on the near side\n26:33 Comment: for offside, if he is onside that is the perfect set-piece.\n26:37 Comment: I didn't think it was offside, I just wondered whether Lovren, I don't know, maybe hits it\n26:42 Comment: with his hand or something, but it goes up there, is it Emre Can's hand?\n26:47 Comment: I would like to see that again.\n26:49 Comment: As it comes in, what's Can?\n26:52 Comment: Oh, it doesn't get anywhere near him, does it?\n26:54 Comment: It actually comes off Djelobogi.\n26:56 Comment: Yeah, it does, and it finds its way into Mane at the back stick.\n27:3 Comment: It's a tap-in, it's an easy finish for Mane.\n27:6 Comment: Couldn't possibly be offside with a touch off from Djelobogi.\n27:10 Comment: That's an inadvertent assist from the Sunderland defender,\n27:14 Comment: and Sadio Mane has his ninth goal of the season.\n27:25 Comment: Wijnaldum making way now for Divock Origi.\n27:36 Comment: FANS CHANT\n27:53 Comment: Borini.\n27:55 Comment: Sunderland needing to come from behind again.\n27:59 Comment: FANS CHANT\n28:5 Comment: Down goes De Veulle, but too easily in the eyes of referee Taylor.\n28:9 Comment: FANS CHANT\n28:27 Comment: Origi.\n28:32 Comment: Losing out to Van Aanholt.\n28:34 Comment: There's Borini.\n28:37 Comment: Skips away from Mane.\n28:48 Comment: Djelobogi.\n28:57 Comment: Larsen.\n29:1 Comment: Snapped into the feet of Defoe, excellent turn.\n29:4 Comment: Taken on by Januzaj.\n29:8 Comment: Van Aanholt.\n29:12 Comment: Van Domm.\n29:16 Comment: Januzaj.\n29:20 Comment: Sunderland just not finding the gaps to go forward, so it's back with Djelobogi.\n29:30 Comment: Love for Larsen.\n29:34 Comment: FANS CHANT\n29:37 Comment: Januzaj.\n29:39 Comment: Van Aanholt.\n29:41 Comment: Defoe.\n29:44 Comment: Easily dispossessed by Chan.\n29:47 Comment: He's had an excellent game for Liverpool, Emery Chan.\n29:56 Comment: Heading towards the final quarter of an hour of normal time.\n30:1 Comment: Liverpool lead by two, goals to one.\n30:9 Comment: Origi.\n30:18 Comment: Lallana.\n30:25 Comment: Firmino.\n30:28 Comment: Tries to shrug off Van Domm.\n30:31 Comment: In comes across from Origi, looking for sturge in the way of Djelobogi.\n30:36 Comment: Djelobogi got himself in a good position there.\n30:40 Comment: FANS CHANT\n30:58 Comment: Chan.\n31:21 Comment: Sunderland without a great deal of experience on their substitutes' bench\n31:25 Comment: to call upon in these final minutes.\n31:29 Comment: Wabi Qazri is the most experienced of the outfield players available to David Moyes.\n31:35 Comment: He's going to be with us shortly in the Tunisian international.\n31:40 Comment: Klein.\n31:47 Comment: Firmino.\n31:51 Comment: Moreno.\n31:55 Comment: Pass him!\n32:0 Comment: Sturridge.\n32:2 Comment: A turn there on Djelobogi.\n32:5 Comment: Referee said it was a fair challenge, I'm not sure on first viewing that it was.\n32:9 Comment: I thought Djelobogi went right through the back.\n32:12 Comment: Sturridge is still down.\n32:14 Comment: Daniel Sturridge.\n32:17 Comment: It's not a head injury, so a referee isn't entitled to stop the play.\n32:23 Comment: Sunderland in no mood to, they trail.\n32:25 Comment: Away goes Yannis Ayrg, Klavan will get there first.\n32:31 Comment: You can't expect Sunderland to kick it out if Mignoli isn't kicking it out.\n32:35 Comment: Klopp's going crazy, but Mignoli's got a chance to put that in the stand, he didn't do it.\n32:40 Comment: What would Klopp's Liverpool do? 2-1 down at this stage with 78 minutes gone.\n32:45 Comment: They'd be playing on as Sunderland are.\n32:48 Comment: Still on his knees inside the Sunderland penalty area, it's a Sunderland free kick.\n32:55 Comment: Sarcastic applause from Klopp.\n33:5 Comment: Firmino pops it in, Sturridge takes a touch.\n33:9 Comment: I didn't see a great deal on it, did you?\n33:11 Comment: Not an awful lot.\n33:13 Comment: And that he clearly has taken one in the side of the foot.\n33:18 Comment: Well, he was going to be substituted anyway, Daniel Sturridge.\n33:21 Comment: Sunderland make their change, Yannis Ayrg off, Kasri on.\n33:26 Comment: Final game for Wavi Kasri, who's not been a regular starter, to say the least,\n33:31 Comment: for David Moyes this season, after signing 12 months ago for close on £10 million,\n33:37 Comment: even with all the Sunderland injuries, hasn't been able to get into the starting XI.\n33:42 Comment: He's got a chance to make a name for himself here, before he goes off to the African Cup of Nations\n33:47 Comment: Tunisia.\n33:48 Comment: Sturridge will limp off, we hope with his injury problems in the past\n33:53 Comment: that that's nothing serious for Daniel Sturridge.\n33:55 Comment: Lucas Leiva will replace him.\n33:59 Comment: I'm just laughing at Jurgen Klopp, he's a little applause to the Sunderland fans.\n34:4 Comment: And now he's having a little look-up again.\n34:6 Comment: I don't think he can have any complaints really, because his goalkeeper's got an opportunity\n34:10 Comment: to put it into a stand, but he didn't.\n34:15 Comment: Still a very warm relationship between Sturridge and Klopp, given the fact that\n34:20 Comment: Sturridge hasn't had too much game time this season.\n34:24 Comment: He's stayed remarkably patient, and I think that's credit to Klopp and his management,\n34:28 Comment: that he's kept Sturridge very much with his mind firmly on his profession,\n34:36 Comment: when players of his stature might have spat the dummy out.\n34:40 Comment: Kieran Simla-Lana doesn't travel far on the breeze.\n34:44 Comment: Shuffled back in by O'Shea.\n34:46 Comment: Here's Van Aanholt to Kasri.\n34:50 Comment: Heavy touch there from Wabi Kasri.\n34:54 Comment: Donald Love will tidy up at the back.\n35:4 Comment: Kasri on the move, so too Lovren.\n35:10 Comment: It's a wonder how tired this Liverpool side, much of them will be.\n35:15 Comment: Not a great turnaround from their game at the weekend.\n35:21 Comment: Mane.\n35:24 Comment: Firmino.\n35:27 Comment: Tremendous tracking back there by Mbom.\n35:34 Comment: Love.\n35:35 Comment: Larsen.\n35:38 Comment: Borini.\n35:40 Comment: I must say I was expecting a lot more changes to Klopp starting XI today.\n35:46 Comment: I remember the days when teams used to play Christmas Day and Boxing Day.\n35:51 Comment: But football's moved on apace since then.\n35:54 Comment: Apace being the operative word, it's a much quicker game of course these days,\n35:57 Comment: but they are athletes.\n36:0 Comment: Sports scientists, the nutritionists, the nutritionists,\n36:4 Comment: the physios get them in tremendous condition.\n36:10 Comment: Two Premier League games in less than 48 hours is tough.\n36:14 Comment: Larsen.\n36:16 Comment: Spears an excellent ball forward,\n36:18 Comment: drop here for Defoe, turns good, and a free kick given.\n36:23 Comment: Chan looks pretty annoyed about that.\n36:26 Comment: It's just bounced into Jermain Defoe and he takes a lovely little turn,\n36:30 Comment: just pivots, rolls Lucas.\n36:32 Comment: I don't think it's a foul with Chan, he just steps across him.\n36:36 Comment: Maybe just a little clip from Lucas, but what an opportunity.\n36:42 Comment: Well, Kasri, Larsen.\n36:47 Comment: Van Aanholt, take your pick.\n36:51 Comment: Larsen has to be favourite surely.\n36:55 Comment: Well, they used to have a big reputation from set-pieces,\n37:0 Comment: the Swedes, Sev Larsen, earlier in his career.\n37:7 Comment: Scored some tremendous set-piece goals from just about this range in the past.\n37:13 Comment: Van Aanholt's here with a left-footed option.\n37:16 Comment: Well, both have had a lot of turnover moving the ball, placing it.\n37:20 Comment: Both really want it, don't they?\n37:29 Comment: Mignoli has just taken up quite a central position.\n37:35 Comment: So, a big moment then here for Sunderland.\n37:40 Comment: It's Larsen, Wall stands strong, feels for handball, and they're given!\n37:45 Comment: It's another penalty for Sunderland!\n37:48 Comment: Well, this one they get, after what looked a certain penalty was turned down earlier in this second half.\n37:55 Comment: Well, it's Mane he's given it against.\n37:58 Comment: Oh, yeah, yeah, it's a good call.\n38:1 Comment: Anthony Taylor, it's whipped.\n38:5 Comment: Tried to reverse it, the hand's out, he's punched the ball, he can have no arguments whatsoever, Mane.\n38:11 Comment: What's the difference between that one and the earlier one with Chan?\n38:13 Comment: Well, yeah, I know he can be unhappy about it, but that was a direct throwing the arm out and punching it.\n38:20 Comment: I did believe that the first one was a penalty, I think maybe he could argue a little bit of justice.\n38:26 Comment: So, Jermain Defoe's beaten Mignolet with a first-half penalty,\n38:30 Comment: which he put to the goalkeepers right on that occasion.\n38:34 Comment: We're in the 84th minute, and struggling Sunderland have a chance to go level with Liverpool.\n38:41 Comment: And they do!\n38:43 Comment: And when you want a cool customer from the spot, call on Jermain Defoe.\n38:49 Comment: Well, it's a lot about mind games, because he's up for his second penalty,\n38:54 Comment: but he just wraps his foot around it,\n38:57 Comment: looks to slide it down the side and just at the very last moment,\n39:1 Comment: just closes the instep and whips it into the far corner.\n39:5 Comment: I think the word you used was cool.\n39:8 Comment: You don't come much cooler than that little man.\n39:11 Comment: He sees the funny side of it.\n39:13 Comment: He's trying to stay cool, isn't he?\n39:15 Comment: Clopped, but inside, he is uneasy.\n39:21 Comment: Because at the moment, Liverpool are dropping two vital points in the title race.\n39:27 Comment: Liverpool are dropping two vital points in the title race.\n39:34 Comment: I think Jürgen Clopp has made the substitution,\n39:37 Comment: taking off Sturridge and bringing on Lucas,\n39:39 Comment: just to shut things up, because he recognises possibly\n39:42 Comment: that he's ahead and his team are a little bit tired.\n39:45 Comment: He'll have to go for it now again, though.\n39:48 Comment: Mane.\n39:51 Comment: Turns away from Larsen.\n39:53 Comment: Tries to make himself a shooting position.\n39:56 Comment: Firmino!\n39:59 Comment: Firmino should have let it go to Origi.\n40:5 Comment: Adam Lallana picked up a yellow card for descent\n40:9 Comment: over the awarding of that second Sunderland penalty.\n40:12 Comment: I think we've got a bit of a problem here.\n40:14 Comment: Second Sunderland penalty.\n40:16 Comment: Well, I think when Adam sees it back,\n40:19 Comment: I don't think he'll have any arguments once he watches it.\n40:21 Comment: Clear penalty.\n40:26 Comment: Well, you've got to hand it to Sunderland.\n40:28 Comment: Twice they've come from behind against a very good Liverpool team.\n40:35 Comment: And they've given David Moyes absolutely everything today at the Stadium of Light.\n40:40 Comment: Chen.\n40:44 Comment: Firmino.\n40:47 Comment: And Dong.\n40:49 Comment: He needed to be a little more careful there, did he, Dong?\n40:53 Comment: It's a gift of a free kick to Liverpool.\n40:56 Comment: He's the good match in that engine room for Sunderland, working back.\n41:3 Comment: Four minutes to go, plus Stobbe's time.\n41:14 Comment: Moreno standing over it.\n41:16 Comment: There's a wee work done.\n41:18 Comment: Bending away from Winone.\n41:20 Comment: Looking for people to go and attack it.\n41:23 Comment: You can almost reach out and grab the nervous tension around the Stadium of Light\n41:28 Comment: as Moreno stands over this Liverpool free kick.\n41:32 Comment: Well, Origi's round the back here.\n41:36 Comment: He gets on the outside of a shape.\n41:38 Comment: Floated in by Moreno, header from Claban.\n41:41 Comment: From the back.\n41:43 Comment: Claban from too much distance to trouble Minoni.\n41:48 Comment: Nah.\n41:50 Comment: Minoni has got himself in good positions to make saves look very comfortable.\n41:55 Comment: A little pivot from Claban.\n42:4 Comment: Minoni's clearance struggling to reach the halfway line on the\n42:9 Comment: gathering wind here at the Stadium of Light.\n42:11 Comment: Firmino.\n42:17 Comment: Sunderland supporters roaring their team on here to a big finish.\n42:25 Comment: I think they'll take a point now.\n42:27 Comment: Twice been behind.\n42:35 Comment: Minoni.\n42:36 Comment: Hopefully they'll take a first and then a second touch.\n42:39 Comment: Is that a push by Clyne? No.\n42:41 Comment: No complaints from Borini.\n42:43 Comment: Mane.\n42:48 Comment: Firmino.\n42:53 Comment: Sadio Mane steps into Jon O'Shea and Andon drives the ball forward.\n42:59 Comment: Too long for De Veux.\n43:5 Comment: Well, Chelsea\n43:7 Comment: naturally will be delighted with this goal line.\n43:16 Comment: Chilobogi, looks like a foul.\n43:19 Comment: The assistant on the near side is flagging Liverpool free kick.\n43:23 Comment: Yeah, Rigi just gets a little flick on.\n43:26 Comment: Chilobogi comes right through the back of him.\n43:30 Comment: Just a clip in there.\n43:32 Comment: Striker always favourite.\n43:34 Comment: Bang.\n43:35 Comment: That's a sore one.\n43:42 Comment: Yeah, that was a heavy head collision.\n43:45 Comment: Rigi has come off the better of the two.\n43:48 Comment: Chilobogi in some distress lying on his back there.\n43:52 Comment: Yeah, well, they'll need him to get back on his feet and defend that set piece.\n44:2 Comment: Shaking his head there. Klopp.\n44:5 Comment: No, surely not another injury for David Moyes.\n44:11 Comment: It's going to be a minimum of five minutes stoppage time.\n44:14 Comment: We're in the 90th minute now.\n44:18 Comment: Well, he looks in a real bit of discomfort there, doesn't he?\n44:25 Comment: Sunderland do still have one substitution available to them.\n44:30 Comment: Moyes looking on anxiously.\n44:34 Comment: As Chilobogi nurses his head injury.\n44:40 Comment: They will take no chances.\n44:42 Comment: The medical staff, if there's any sort of concussion being felt there by Chilobogi.\n44:48 Comment: Yeah, he looks all over the place, doesn't he?\n44:50 Comment: Yeah, he does.\n44:52 Comment: He's got a bit of a headache.\n44:58 Comment: He's got a headache.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Sunderland and Liverpool at the Stadium of Light was a riveting encounter that ended in a 2-2 draw. Both halves were packed with action, intensity, and drama, keeping fans on the edge of their seats.\n\nAs the game kicked off, Liverpool, donning their all-dark strip, looked to assert early dominance. Sunderland, however, had other plans and were quick to test their opponents. Donald Love, filling in at right-back for Billy Jones, faced an early challenge as Sunderland adjusted their formation, reverting to a back four after experimenting with three central defenders in their previous clash against Burnley. This shift became necessary after Lamine Kone suffered a hip injury, forcing a tactical rethink.\n\nLiverpool, known for their fluid attacking style and being the top scorers in the league, began to weave their intricate patterns. With the likes of Sturridge, Firmino, Mane, and Lallana interchanging positions, Sunderland had their work cut out to keep them at bay. Despite missing key player Philippe Coutinho, Liverpool demonstrated their squad depth and the flexibility of Jurgen Klopp’s tactics.\n\nThe opening exchanges saw Sunderland maintain good defensive shape, with Larsson and Bereni providing support to Iain Hazard and Jermain Defoe upfront. Liverpool dominated possession early on, with their movement proving too complex for Sunderland to handle at times. Milner, operating as a left-back, continued to impress, while Klavan and Lovren formed the central defensive pairing in the absence of Joel Matip.\n\nSunderland managed the first real threat on goal when Defoe fired a shot that was well held by Liverpool's goalkeeper Simon Mignolet. Despite moments of Sunderland pressure, Liverpool's attack soon clicked into gear. Sturridge forced a superb save from Manoni, and moments later, Wijnaldum’s effort was also parried away. Sunderland’s goalkeeper was integral in keeping the score level early on, performing admirably under pressure.\n\nLiverpool's persistence paid off in the 20th minute when a corner from Milner found Lovren, whose cushioned header was nodded home by Daniel Sturridge. The striker, making his first Premier League start since October, demonstrated his predatory instincts, capitalizing on Sunderland’s static defense to give Liverpool the lead.\n\nDespite the setback, Sunderland displayed resilience. They continued to probe Liverpool’s defenses, and in the 24th minute, they were awarded a penalty after Klavan’s clumsy challenge on N'Dong. Jermain Defoe stepped up and confidently slotted the ball past Mignolet, leveling the scoreline at 1-1.\n\nThe game's intensity saw no respite, with both sides continuously pressing forward. Sunderland, buoyed by their equalizer, almost took the lead when Defoe found himself one-on-one with Mignolet, but the Liverpool keeper stood firm. Following this, opportunities came thick and fast for Liverpool, with Manoni denying Sturridge and blocking another effort from Wijnaldum.\n\nThroughout the first half, Sunderland’s defensive lines were stretched repeatedly by Liverpool’s dynamic forward movements. Nonetheless, Sunderland held on, thanks in part to Manoni’s heroics between the sticks. As the half drew to a close, Liverpool still pressed, but Sunderland’s defensive discipline saw them go into the break level.\n\nThe second half began similarly, with Liverpool on the front foot. Klopp’s men continued to dominate possession, seeking to break down Sunderland’s defensive banks. Despite their control, clear chances were hard to come by as Sunderland dug deep. Firmino and Mane combined well, yet the final ball often lacked precision or was well intercepted by Sunderland’s backline.\n\nAs the clock ticked towards the hour mark, Liverpool’s patience was rewarded. A corner kick caused chaos in the Sunderland box, and as the ball flicked off Djilobodji, it fell kindly to Mane, who made no mistake from close range, restoring Liverpool's lead.\n\nSunderland, to their credit, refused to capitulate. They reorganized and pushed forward, looking to exploit any lapses in Liverpool’s defense. Defoe remained a constant threat, supported ably by Januzaj and Borini. The home side's perseverance was nearly rewarded when Borini's fierce drive resulted in appeals for a handball against Emre Can inside the box, but the appeals were waved away by the referee.\n\nKlopp, mindful of Sunderland’s threat and the intense festive fixture congestion, introduced fresh legs into his lineup. Sunderland also made tactical adjustments, with Manquillo replacing Rodwell and Borini shifting to a left-wing-back role. The changes infused fresh energy into the Sunderland side, who began probing Liverpool’s defense with greater urgency.\n\nIn the final minutes, Sunderland’s determination paid off. As the ball struck Mane's outstretched arm from a free-kick, the referee, Anthony Taylor, pointed to the penalty spot for the second time. Defoe, displaying his trademark calmness, sent Mignolet the wrong way yet again, scoring his second goal and pulling Sunderland level at 2-2.\n\nAs the game entered stoppage time, both teams pushed for a winner, but neither could find a way through. Sunderland’s disciplined defending and Defoe’s clinical finishing ensured they held on for a valuable point. Liverpool, while demonstrating their attacking prowess, were left rueing missed opportunities and defensive lapses.\n\nThe match was a perfect showcase of Premier League football – full of passion, tactical battles, and individual brilliance. For Sunderland, it was a vital point in their quest to avoid relegation, while for Liverpool, it was a reminder that no game can be taken for granted in their pursuit of the title. Both sets of supporters left the Stadium of Light having witnessed a highly entertaining and hard-fought contest."
}