{
    "segments": {
        "0": [
            0.0,
            6.6,
            "el silbato suena, se juega, llega el Camp Nou, estamos a 90 minutos de saber quién es el campeón de liga"
        ],
        "1": [
            6.6,
            14.54,
            "pelota arriba, larguísima, la deja correr, marca André Ter Stegen, será saque de portería para el FC Barcelona"
        ],
        "2": [
            14.54,
            23.36,
            "en corto Ter Stegen para Sergio Busquets, presiona muy arriba a Sergi Henrik, la pelota le llega a Marlon"
        ],
        "3": [
            23.36,
            31.94,
            "la pisa Marlon, pasó de largo Sergi Henrik, toca otra vez el futbolista brasileño para marca André Ter Stegen, Umtiti"
        ],
        "4": [
            31.94,
            38.5,
            "por cierto José, no se ha llenado el Camp Nou, si vemos prácticamente lleno, aunque en uno de los cornes"
        ],
        "5": [
            38.5,
            45.28,
            "vemos bastantes butacas vacías, pero sobre todo en la parte más alta del estadio, se ve que no se ha llegado a llenar el estadio"
        ],
        "6": [
            45.28,
            52.66,
            "en el partido de hoy, al descanso sabremos la afluencia exacta de espectadores, pero yo creo que estamos rozando los 70.000 en este instante"
        ],
        "7": [
            52.66,
            53.34,
            "situación concreta"
        ],
        "8": [
            53.36,
            59.5,
            "prometida para Marlon, que se la tuvo que quitar de encima, todo ello fruto de la buena presión de Eibar en este primer minuto de partido"
        ],
        "9": [
            59.5,
            67.0,
            "así es, lo que comentábamos, un equipo que alterna esa presión alta con el repliegue, sobre todo cuando el equipo contrario"
        ],
        "10": [
            67.0,
            72.94,
            "o no hay éxito en esa presión y el equipo contrario ya progresa, pero hemos visto también algún detalle, por ejemplo Marlon"
        ],
        "11": [
            72.94,
            78.9,
            "parecía que tendría que ir de lo simple a lo más difícil, en la primera jugada ya recorta ante la presión de Sergi Henrik"
        ],
        "12": [
            78.9,
            83.34,
            "bueno, denota que el jugador está con seguridad, con confianza para jugar este partido"
        ],
        "13": [
            83.36,
            87.46,
            "y buena apuesta en escena también del Eibar"
        ],
        "14": [
            87.46,
            93.26,
            "gana Metros con este saque de banda del FC Barcelona, pone la pelota en juego Sergi Roberto"
        ],
        "15": [
            93.26,
            100.64,
            "evolución de Messi, otra vez para el dorsal número 20, toca en defensa el Barça, lo hace Samuel Umtiti"
        ],
        "16": [
            100.64,
            111.72,
            "Alba, balón de Alba a la espalda de la zaga, mete la cabeza a Naitz Arbilla, intenta quedarse con esa pelota Gonzalo Escalante y finalmente lo consigue"
        ],
        "17": [
            113.36,
            119.98,
            "sale por la derecha la sociedad deportiva de Eibar, pelota larga arriba para que corra Kike, Kike a punto de pisar área, sigue Kike"
        ],
        "18": [
            119.98,
            128.08,
            "mete la pierna Marlon, aplaude el Camp Nou que hace un instante, Ricardo Rossetti entonaba un cierto aire de decepción"
        ],
        "19": [
            128.08,
            132.98,
            "porque acaba de llegar el gol en la Rosaleda, acaba de marcar el Real Madrid, gol de Cristiano Ronaldo"
        ],
        "20": [
            132.98,
            141.04,
            "y eso pone imposible la liga para el FC Barcelona, pero sí que se ha notado ese silencio, una noticia que no quería escucharse en el Camp Nou"
        ],
        "21": [
            141.04,
            143.18,
            "pero el tanto de Cristiano, los dos minutos"
        ],
        "22": [
            143.36,
            147.16,
            "pone esto imposible al margen de que el Barça todavía no gana su partido"
        ],
        "23": [
            147.16,
            148.66,
            "¿Alguna reacción en los banquillos?"
        ],
        "24": [
            148.66,
            153.76,
            "Pues no, de momento Luis Andrin que sigue sentado viendo desde su butaca el partido"
        ],
        "25": [
            153.76,
            158.28,
            "y evidentemente el rostro de decepción después de escuchar el tanto del Real Madrid"
        ],
        "26": [
            158.28,
            165.48,
            "que llega, pues no sé exactamente quién está escuchando la radio, pero aquí evidente la información fluye en el momento en el que llega"
        ],
        "27": [
            165.48,
            167.48,
            "y ha ocurrido con ese tanto de Cristiano"
        ],
        "28": [
            167.48,
            170.98,
            "La pone Messi sobre la carrera de Luis Suárez, ese balón no va a salir"
        ],
        "29": [
            170.98,
            173.18,
            "y fíjate que era complicado meter ese pase"
        ],
        "30": [
            173.18,
            178.56,
            "pero estaba fuera de juego Suárez, estaba adelantado el atacante uruguayo del FC Barcelona"
        ],
        "31": [
            178.56,
            179.98,
            "lo vamos a ver de nuevo"
        ],
        "32": [
            179.98,
            183.52,
            "por poquito, pero sí, se coló"
        ],
        "33": [
            183.52,
            189.06,
            "Sí, estaba un poquito por delante, pero bueno, magnífico pase con el exterior de Messi"
        ],
        "34": [
            189.06,
            194.46,
            "casi no había espacio, parecía que se perdía por la línea de banda, pero no ha sido así"
        ],
        "35": [
            194.46,
            198.76,
            "también resaltar ya tres intervenciones muy buenas de Marlon con el balón en ese recorte"
        ],
        "36": [
            198.76,
            202.76,
            "ahora en esta especie de despeje, que no ha sido así porque ha visto..."
        ],
        "37": [
            203.18,
            206.8,
            "al hombre libre que era Messi, ha sido un buen pase, un pase fuerte"
        ],
        "38": [
            206.8,
            209.3,
            "difícil de interceptar y después la acción"
        ],
        "39": [
            209.3,
            212.94,
            "contra Kike, lanzándose al suelo, siendo contundente"
        ],
        "40": [
            212.94,
            218.48,
            "y por supuesto evitando el posible penalti, muy acertado en las tres acciones"
        ],
        "41": [
            218.48,
            220.48,
            "Busca la pelota Takashi Inui"
        ],
        "42": [
            220.48,
            223.98,
            "protege el esférico Sergi Roberto, aparece otra vez Marlon"
        ],
        "43": [
            223.98,
            228.52,
            "deja Marlon para Marc André Ter Stegen, arriba el portero alemán del Barça"
        ],
        "44": [
            228.52,
            230.52,
            "salta Rakitic"
        ],
        "45": [
            230.52,
            233.02,
            "también buscaba ese balón Junkas, en la queda el Eibar"
        ],
        "46": [
            233.18,
            238.48,
            "en la queda Dani García, que se precipita en esa apertura, que se precipita en ese envío directo al área"
        ],
        "47": [
            238.48,
            240.48,
            "sin problemas para el portero del Barça"
        ],
        "48": [
            240.48,
            246.3,
            "por cierto, recordamos José que no se ve en los videomarcadores ni el minuto de juego, ni la hora del partido"
        ],
        "49": [
            246.3,
            248.8,
            "ni se conocen los goles del partido de la Rosalía"
        ],
        "50": [
            248.8,
            253.06,
            "tremendo el acelerón de Neymar, llega a la línea de fondo, aparece al corte a Neitzar Villa"
        ],
        "51": [
            253.06,
            256.68,
            "primer saque de esquina del partido, favorable al FC Barcelona"
        ],
        "52": [
            256.68,
            262.98,
            "sí, Kappa intenta anticiparse, falla, se le queda el balón por detrás, la recoge Neymar y después..."
        ],
        "53": [
            262.98,
            266.68,
            "perfecta carrera, el cambio de ritmo que has comentado, impresionante"
        ],
        "54": [
            266.68,
            269.68,
            "ante la llegada de la cobertura de Arbilla"
        ],
        "55": [
            269.68,
            273.18,
            "la busca Busquets, también Untit y también Marlon"
        ],
        "56": [
            273.18,
            275.18,
            "sirve Neymar, envío muy cerrado"
        ],
        "57": [
            275.18,
            277.18,
            "despejado por Sergi Henrik"
        ],
        "58": [
            277.18,
            281.68,
            "toca de cabeza Inui con mucho sentido e intenta avanzar por la derecha Rubén Peña"
        ],
        "59": [
            281.68,
            287.18,
            "se frena el futbolista Bulense, sigue Rubén Peña, apertura hacia la izquierda, ha cortado Jordi Alba"
        ],
        "60": [
            287.18,
            292.18,
            "la reclamaba en la derecha Kike García y Sergi Henrik, que parecían Miquel en mejor disposición para reseguir la pelota"
        ],
        "61": [
            292.18,
            300.18,
            "sí, así es, hubiese sido una mejor decisión, pero yo creo que él ya estaba muy cegado, muy pendiente de esa desmarca por el carril izquierdo"
        ],
        "62": [
            300.18,
            306.78,
            "y ha desechado la posibilidad de darle a su costado derecho que hubiese sido mucho mejor para poder progresar"
        ],
        "63": [
            306.78,
            311.38,
            "metió el centro al primer palo Takashi Inui, intentó rematar Kike García"
        ],
        "64": [
            311.38,
            314.28,
            "y de hecho entiende el colegiado que el último en tocar fue Kike"
        ],
        "65": [
            314.28,
            321.28,
            "ahí tenemos la acción repetida, es realmente confuso, es realmente complicado discernir si es Kike o Marlon"
        ],
        "66": [
            321.28,
            325.0,
            "El último en tocar, interpretó Hernández Hernández, que había sido Quique."
        ],
        "67": [
            325.58,
            328.34,
            "Así que juega el Barcelona precisamente por mediación de Marlon."
        ],
        "68": [
            328.46,
            331.8,
            "Y ahora es Luis Enrique el que toma protagonismo en la zona técnica."
        ],
        "69": [
            331.96,
            335.76,
            "Se levanta el técnico asturiano para dar indicaciones por primera vez en el partido."
        ],
        "70": [
            335.82,
            339.98,
            "Después de que fuese Juan Carlos Unzúe en la jugada de estrategia el que ocupase esa posición."
        ],
        "71": [
            340.68,
            344.3,
            "Iniesta, Messi, se le echa encima Leixien."
        ],
        "72": [
            344.82,
            346.76,
            "Recuperación del francés que toca atrás para Joel."
        ],
        "73": [
            347.02,
            348.72,
            "La presión intensa es de Luis Suárez."
        ],
        "74": [
            348.72,
            353.1,
            "Arriba Joel, la baja con el pecho, Sergi Enrique."
        ],
        "75": [
            353.98,
            355.06,
            "Propone Dani García."
        ],
        "76": [
            356.4,
            356.84,
            "Leixien."
        ],
        "77": [
            359.12,
            362.2,
            "Balón en vertical de Juncá, intercepta Sergi Roberto."
        ],
        "78": [
            363.2,
            365.46,
            "Venía de posición de fuera de juego Luis Suárez."
        ],
        "79": [
            366.8,
            370.38,
            "Así que acción invalidada, recuperación para la sociedad deportiva de Eibar."
        ],
        "80": [
            370.64,
            376.54,
            "Sí, concentrado a la defensa del Eibar porque hemos visto que ese balón regresaba hacia el campo del Barcelona."
        ],
        "81": [
            376.54,
            378.54,
            "Ha adelantado sus líneas."
        ],
        "82": [
            378.72,
            383.72,
            "Además ya han dejado en fuera de juego a Suárez que no se había dado cuenta que estaba en posición antirreglamentaria."
        ],
        "83": [
            387.72,
            391.22,
            "La va a poner en el largo el portero Joel Rodríguez."
        ],
        "84": [
            392.72,
            395.4,
            "Arriba Joel buscando el salto de Quique."
        ],
        "85": [
            396.12,
            397.0,
            "Anticipa Marlon."
        ],
        "86": [
            397.2,
            398.0,
            "Problemas para el Barça."
        ],
        "87": [
            398.1,
            399.2,
            "Recuperación de Dani García."
        ],
        "88": [
            400.64,
            402.26,
            "Apertura del futbolista de Zumárraga."
        ],
        "89": [
            402.44,
            403.34,
            "Sube Ander Kappa."
        ],
        "90": [
            403.48,
            404.82,
            "Mete el centro Kappa al punto de penalti."
        ],
        "91": [
            404.82,
            405.48,
            "Y aparece Inuy."
        ],
        "92": [
            406.88,
            407.28,
            "¡No!"
        ],
        "93": [
            408.72,
            409.22,
            "¡Gol!"
        ],
        "94": [
            415.92,
            417.7,
            "Del Eibar en el Camp Nou."
        ],
        "95": [
            418.4,
            419.98,
            "Gol de Takashi Inuy."
        ],
        "96": [
            420.62,
            422.74,
            "Buena acción dirigida por Dani García."
        ],
        "97": [
            422.84,
            424.26,
            "La pelota llega al costado derecho."
        ],
        "98": [
            424.52,
            425.7,
            "Mete el centro Kappa."
        ],
        "99": [
            426.16,
            427.34,
            "Y en la zona de los goles."
        ],
        "100": [
            427.6,
            428.58,
            "En el segundo palo."
        ],
        "101": [
            428.84,
            430.42,
            "Totalmente libre de vigilancia."
        ],
        "102": [
            430.9,
            433.28,
            "Consigue rematar de primera Takashi Inuy."
        ],
        "103": [
            433.48,
            436.62,
            "Para marcar con la ayuda del poste y poner por delante a su equipo."
        ],
        "104": [
            436.62,
            437.74,
            "Gol del Eibar."
        ],
        "105": [
            438.0,
            438.64,
            "Gol de Inuy."
        ],
        "106": [
            438.92,
            440.62,
            "Fútbol Club Barcelona 0."
        ],
        "107": [
            441.04,
            442.58,
            "Sociedad Deportiva Eibar 1."
        ],
        "108": [
            443.16,
            449.98,
            "Parece que al Barcelona los jugadores les ha llegado esa noticia del gol del Real Madrid."
        ],
        "109": [
            450.18,
            454.56,
            "Porque ha habido como una desatención o falta de intensidad."
        ],
        "110": [
            454.78,
            456.96,
            "Es verdad que recogen ese balón en la frontal del área."
        ],
        "111": [
            457.08,
            457.66,
            "Quieren jugarlo."
        ],
        "112": [
            457.76,
            461.14,
            "Había mucha densidad de muchos jugadores del Eibar."
        ],
        "113": [
            461.68,
            464.14,
            "Que se han reaccionado inmediatamente en la presión."
        ],
        "114": [
            464.14,
            464.96,
            "Lo han recuperado."
        ],
        "115": [
            465.06,
            467.7,
            "Han abierto a banda el fútbol que plantea Mendy Liban."
        ],
        "116": [
            467.84,
            468.7,
            "Recoger por el centro."
        ],
        "117": [
            468.82,
            470.22,
            "Cerrar la defensa contraria."
        ],
        "118": [
            470.42,
            471.82,
            "Y abrir a los costados."
        ],
        "119": [
            471.92,
            475.62,
            "Y después ya se ha planteado en el área un 4 contra 3."
        ],
        "120": [
            475.82,
            477.82,
            "Tremendo el error Suárez para el empate."
        ],
        "121": [
            478.02,
            479.42,
            "Suárez."
        ],
        "122": [
            479.62,
            481.42,
            "No."
        ],
        "123": [
            481.62,
            483.82,
            "Se ha perdido Suárez en el mano a mano."
        ],
        "124": [
            484.02,
            486.42,
            "Acción inmejorable de Suárez."
        ],
        "125": [
            486.62,
            487.92,
            "Tras el error en el pase atrás."
        ],
        "126": [
            488.12,
            492.22,
            "Creo que Dani García se queda completamente solo en carrera."
        ],
        "127": [
            492.42,
            493.62,
            "Con tiempo para pensar."
        ],
        "128": [
            493.82,
            495.02,
            "Con tiempo para reflexionar."
        ],
        "129": [
            495.22,
            497.42,
            "Con tiempo para encontrar la mejor opción."
        ],
        "130": [
            497.62,
            498.62,
            "Y en ese remate."
        ],
        "131": [
            498.72,
            499.42,
            "Con el exterior."
        ],
        "132": [
            499.62,
            501.52,
            "Se le escapa Suárez el empate."
        ],
        "133": [
            501.72,
            502.02,
            "Sí."
        ],
        "134": [
            502.22,
            502.62,
            "Así ha sido."
        ],
        "135": [
            502.82,
            503.62,
            "Ha sido un pase hacia atrás."
        ],
        "136": [
            503.82,
            504.72,
            "No sé a quién buscaba."
        ],
        "137": [
            504.92,
            507.42,
            "Se ha pensado que en esa posición estaría algún central."
        ],
        "138": [
            507.62,
            508.02,
            "No era así."
        ],
        "139": [
            508.22,
            509.12,
            "Si era para el portero."
        ],
        "140": [
            509.32,
            509.92,
            "Ha quedado corto."
        ],
        "141": [
            510.12,
            510.92,
            "Le ha faltado fuerza."
        ],
        "142": [
            511.12,
            512.52,
            "Tensión a ese pase hacia atrás."
        ],
        "143": [
            512.72,
            512.92,
            "Y bueno."
        ],
        "144": [
            513.12,
            516.12,
            "No es normal que Luis Suárez falle un gol de este tipo."
        ],
        "145": [
            516.32,
            517.22,
            "Incluso con el exterior."
        ],
        "146": [
            517.42,
            520.72,
            "Que es la parte de la bota que ha elegido."
        ],
        "147": [
            520.92,
            523.02,
            "Él no suele fallar en este tipo de acciones."
        ],
        "148": [
            523.22,
            527.82,
            "Y comentábamos ese 4 contra 3 que ha habido en el área del Barcelona."
        ],
        "149": [
            527.82,
            533.72,
            "Cuando se ha querido dar cuenta Rakitic que a la espalda de Sergi Roberto tenía un rival."
        ],
        "150": [
            533.92,
            534.72,
            "Era un 2 contra 1."
        ],
        "151": [
            534.92,
            535.62,
            "Ya ha llegado tarde."
        ],
        "152": [
            535.82,
            536.72,
            "Y el remate ha sido muy bueno."
        ],
        "153": [
            536.92,
            538.12,
            "No ha podido hacer nada Ter Stegen."
        ],
        "154": [
            538.32,
            539.72,
            "Desde muy cerca ha rematado Inui."
        ],
        "155": [
            539.92,
            542.12,
            "No sé qué ha enmudecido más el Camp Nou."
        ],
        "156": [
            542.32,
            543.22,
            "Si el tanto de Inui."
        ],
        "157": [
            543.42,
            545.42,
            "Que es el segundo en su cuenta particular esta temporada."
        ],
        "158": [
            545.62,
            548.32,
            "Marcó también en el 2-3 del Eibar en Mestalla ante el Valencia."
        ],
        "159": [
            548.52,
            550.92,
            "O esa oportunidad que ha fallado Luis Suárez."
        ],
        "160": [
            551.12,
            552.92,
            "Que podía haber sido el empate a uno."
        ],
        "161": [
            553.12,
            556.92,
            "En esos instantes la victoria del equipo armero hace que te igual."
        ],
        "162": [
            556.92,
            558.62,
            "Lo que esté sucediendo en la Rosaleda."
        ],
        "163": [
            558.82,
            562.42,
            "Donde se dan ahora mismo los dos resultados que peor le vienen al FC Barcelona."
        ],
        "164": [
            562.62,
            564.22,
            "Que pierde su partido aquí en el Camp Nou."
        ],
        "165": [
            564.42,
            567.32,
            "Y que está ganando el Real Madrid con ese tanto de Cristiano en la Rosaleda."
        ],
        "166": [
            567.52,
            570.02,
            "Sí, porque era lo mejor que le podía pasar al Barcelona."
        ],
        "167": [
            570.22,
            574.22,
            "Después de ese golpe sufrido en forma de gol por parte del Eibar."
        ],
        "168": [
            574.42,
            576.22,
            "Contestar con una oportunidad."
        ],
        "169": [
            576.42,
            579.32,
            "Que es verdad que ha sido un regalo del centro del campo del Eibar."
        ],
        "170": [
            579.52,
            581.52,
            "Pero después estos regalos hay que aprovecharlos."
        ],
        "171": [
            581.72,
            585.42,
            "Si hubiese empatado ya se hubiese metido de nuevo en el partido del Barcelona."
        ],
        "172": [
            585.62,
            586.42,
            "Arbilla."
        ],
        "173": [
            586.92,
            588.22,
            "Entrega para Sergi Henrik."
        ],
        "174": [
            588.42,
            590.92,
            "Descarga el futbolista Menorquín para Takashi Inouye."
        ],
        "175": [
            591.12,
            594.72,
            "Inouye entrega para Junca desde el suelo Rakitic."
        ],
        "176": [
            594.92,
            597.32,
            "Que la envía afuera que impide esa combinación."
        ],
        "177": [
            597.52,
            601.32,
            "Saque de banda para David Junca."
        ],
        "178": [
            607.52,
            608.72,
            "Entrega Junca para Arbilla."
        ],
        "179": [
            608.92,
            612.52,
            "Situación comprometida para el central del Eibar."
        ],
        "180": [
            612.72,
            615.02,
            "Lo hizo bien Arbilla proyectando en ataca a Capa."
        ],
        "181": [
            615.22,
            616.62,
            "La pone Capa sobre el desbarque de Rubén Peña."
        ],
        "182": [
            616.92,
            617.62,
            "Y ahora un nuevo centro."
        ],
        "183": [
            617.82,
            618.72,
            "La pone Peña."
        ],
        "184": [
            618.92,
            620.12,
            "Ha tocado Jordi Alba."
        ],
        "185": [
            620.32,
            621.12,
            "Es saque de esquina."
        ],
        "186": [
            621.32,
            622.62,
            "Es córner para el Eibar."
        ],
        "187": [
            622.82,
            626.52,
            "Sí, la verdad que por ejemplo en el caso de Capa es un jugador que juega sin complejos."
        ],
        "188": [
            626.72,
            627.92,
            "Tiene ante él a Neymar."
        ],
        "189": [
            628.12,
            631.82,
            "Pero sabe que lo que va a buscar es hacerle correr detrás de él."
        ],
        "190": [
            632.02,
            637.92,
            "Y si no, pues siempre creará situaciones de dos contra uno con Rubén Peña frente a Jordi Alba."
        ],
        "191": [
            638.12,
            638.82,
            "Como así ha sido."
        ],
        "192": [
            639.02,
            640.42,
            "Ha tenido que frenarse Jordi Alba."
        ],
        "193": [
            640.62,
            642.32,
            "Un pase hacia el costado."
        ],
        "194": [
            642.52,
            644.32,
            "Carrera en profundidad de Rubén Peña."
        ],
        "195": [
            644.52,
            645.42,
            "Y después al central."
        ],
        "196": [
            645.62,
            646.42,
            "Imagina extrañísima."
        ],
        "197": [
            646.92,
            649.22,
            "Esta que actúa como central sea quien ejecuta el córner."
        ],
        "198": [
            649.42,
            651.22,
            "Va a pasar con Anais Arbilla."
        ],
        "199": [
            651.42,
            652.42,
            "La pone Arbilla."
        ],
        "200": [
            652.62,
            653.12,
            "Primer palo."
        ],
        "201": [
            653.32,
            655.22,
            "Consiguió tocar ligeramente Sergio Henrik."
        ],
        "202": [
            655.42,
            659.42,
            "Salva el saque de banda Takashi Inui que quiere rearmar la jugada para el Eibar."
        ],
        "203": [
            661.62,
            662.92,
            "Inui la pone dentro del área."
        ],
        "204": [
            663.12,
            663.82,
            "Excelente el envío."
        ],
        "205": [
            664.02,
            665.72,
            "No consiguió rematar a Henrik."
        ],
        "206": [
            667.42,
            670.02,
            "Bueno, lo que está claro es que al Eibar le falta a Pedro León."
        ],
        "207": [
            670.22,
            673.02,
            "El auténtico responsable de este tipo de acciones."
        ],
        "208": [
            673.22,
            674.62,
            "Todo el balón parado pasa por él."
        ],
        "209": [
            674.82,
            676.62,
            "Tiene un excelente golpeo."
        ],
        "210": [
            676.92,
            682.52,
            "Y nos parece que también Inui tiene un buen golpeo para lanzar este tipo de córneres."
        ],
        "211": [
            682.72,
            683.92,
            "Tanto cerrados como abiertos."
        ],
        "212": [
            684.12,
            690.22,
            "Pero el Eibar ha pensado que el mejor para sustituir a Pedro León en este momento del juego es Arbilla."
        ],
        "213": [
            690.42,
            695.72,
            "Veíamos repetido el gol de Takashi Inui en un remate que no era en absoluto sencillo."
        ],
        "214": [
            695.92,
            696.92,
            "Enganchando la bote pronto."
        ],
        "215": [
            697.12,
            700.72,
            "Justo antes rescatábamos la más reciente ocasión del Eibar."
        ],
        "216": [
            700.92,
            702.92,
            "Ese intento de remate de Gonzalo Escalante."
        ],
        "217": [
            703.12,
            704.62,
            "Que aparecía en el segundo palo."
        ],
        "218": [
            704.82,
            706.72,
            "Pero que no era capaz de acabar dirigiendo la pelota."
        ],
        "219": [
            706.92,
            707.92,
            "Y que no había llegado a la portería."
        ],
        "220": [
            708.12,
            709.12,
            "Toca Sergi Roberto."
        ],
        "221": [
            709.32,
            712.32,
            "Marlon."
        ],
        "222": [
            712.52,
            715.52,
            "Presiona Kike."
        ],
        "223": [
            715.72,
            718.72,
            "Obligando a Marlon a entregar atrás para Ter Stegen."
        ],
        "224": [
            718.92,
            724.72,
            "Intentaba ahora corregir tanto Andrés Iniesta como Sergio Busquets su posición en el centro del campo."
        ],
        "225": [
            724.92,
            726.72,
            "Para ocupar mejor los espacios."
        ],
        "226": [
            726.92,
            729.12,
            "Porque no está cómodo el Barcelona en este arranque de partidos."
        ],
        "227": [
            729.32,
            730.52,
            "La cambia toda Iniesta."
        ],
        "228": [
            730.72,
            732.32,
            "Buscando y encontrando a Sergi Roberto."
        ],
        "229": [
            732.52,
            734.72,
            "Mano a mano de Sergi Roberto con Junca."
        ],
        "230": [
            734.92,
            735.72,
            "Pelota a la frontal."
        ],
        "231": [
            735.92,
            736.72,
            "Se quiere girar Suárez."
        ],
        "232": [
            736.92,
            739.12,
            "Arriba el disparo de Luis Suárez."
        ],
        "233": [
            739.32,
            740.32,
            "Consiguió meter el cuerpo."
        ],
        "234": [
            740.52,
            741.92,
            "Consiguió negociar ese espacio."
        ],
        "235": [
            742.12,
            744.32,
            "Para conectar el disparo con la pierna izquierda."
        ],
        "236": [
            744.52,
            746.72,
            "Intento desviado de Luis Suárez."
        ],
        "237": [
            746.92,
            749.52,
            "Bueno, ha movido muy bien el balón ahora el FC Barcelona."
        ],
        "238": [
            749.72,
            751.92,
            "Al final en esa circulación."
        ],
        "239": [
            752.12,
            756.32,
            "Ha obligado a bascular hacia el costado derecho que defiende el Eibar."
        ],
        "240": [
            756.52,
            757.52,
            "Donde estaba Iniesta."
        ],
        "241": [
            757.72,
            758.72,
            "Iniesta con cambio de orientación."
        ],
        "242": [
            758.92,
            761.32,
            "Ha buscado la mayor amplitud con Sergi Roberto."
        ],
        "243": [
            761.52,
            763.92,
            "Y luego muy bien el pase sobre Luis Suárez."
        ],
        "244": [
            764.12,
            765.92,
            "Que con ese control, como bien comentabas."
        ],
        "245": [
            765.92,
            767.92,
            "Y después llevándolo a la zurda."
        ],
        "246": [
            768.12,
            771.72,
            "Pues ha podido rematar lo que le ha faltado la dirección."
        ],
        "247": [
            771.92,
            777.12,
            "Junca con ese centro mordido que intercepta Sergio Busquets."
        ],
        "248": [
            777.32,
            778.32,
            "Turno para Suárez."
        ],
        "249": [
            778.52,
            780.52,
            "Suárez quiere dejar a derraza a Dani García."
        ],
        "250": [
            780.72,
            781.72,
            "Y falta, sí."
        ],
        "251": [
            781.92,
            783.72,
            "Reclama tarjeta el atacante del Barça."
        ],
        "252": [
            783.92,
            786.52,
            "Pero de momento parece que no la va a mostrar Hernández Hernández."
        ],
        "253": [
            786.72,
            790.12,
            "Falta crucial de Dani García."
        ],
        "254": [
            790.32,
            793.32,
            "Para evitar lo que parecía una salida al ataque muy rápida del Barcelona."
        ],
        "255": [
            793.52,
            795.72,
            "Dani García que es uno de los jugadores que están apercibidos."
        ],
        "256": [
            795.92,
            798.92,
            "Evidentemente esto no tiene consecuencias en esta temporada."
        ],
        "257": [
            799.12,
            800.32,
            "Pero sí para la próxima."
        ],
        "258": [
            800.52,
            803.92,
            "Si ve Dani García, Escalante o Sergi Enric."
        ],
        "259": [
            804.12,
            805.12,
            "La tarjeta amarilla."
        ],
        "260": [
            805.32,
            808.52,
            "Alba o un tití de los que están ahora mismo en el terreno del juego."
        ],
        "261": [
            808.72,
            810.12,
            "Se podría perder la primera jornada."
        ],
        "262": [
            810.32,
            813.32,
            "Digo que se podría porque ya sabemos que estamos en periodo de elecciones en la federación."
        ],
        "263": [
            813.52,
            814.92,
            "Y que esto cada vez que ha habido..."
        ],
        "264": [
            815.12,
            816.52,
            "Uy que balón no hay fuera de juego."
        ],
        "265": [
            816.72,
            817.72,
            "Sí, bandera arriba."
        ],
        "266": [
            817.92,
            819.12,
            "No vale, no vale."
        ],
        "267": [
            819.32,
            820.52,
            "Ese balón acabó dentro."
        ],
        "268": [
            820.72,
            821.92,
            "Lo envió a guardar Luis Suárez."
        ],
        "269": [
            822.12,
            823.72,
            "Pero había fuera de juego Ricardo."
        ],
        "270": [
            823.92,
            825.72,
            "O al menos así lo entiende el asistente."
        ],
        "271": [
            825.72,
            827.32,
            "Fernández Hernández de Jordi Alba."
        ],
        "272": [
            827.52,
            830.92,
            "Había levantado la bandera justo en el momento en el que Jordi Alba entraba en contacto con la pelota."
        ],
        "273": [
            831.12,
            832.32,
            "Había levantado la bandera el juez de línea."
        ],
        "274": [
            832.52,
            836.12,
            "Yo creo que lo vamos a poder ver en esta repetición si se aprecia en el plano."
        ],
        "275": [
            836.32,
            836.92,
            "Bueno, creo que no."
        ],
        "276": [
            837.12,
            838.92,
            "Pero sí que estaba en posición antirreglamentaria."
        ],
        "277": [
            839.12,
            841.32,
            "Bueno, pues el gol que no sube el marcador."
        ],
        "278": [
            841.52,
            842.52,
            "Los pitos en la grada."
        ],
        "279": [
            842.72,
            843.92,
            "Las protestas de Luis Suárez."
        ],
        "280": [
            844.12,
            848.12,
            "Pero la jugada estaba invalidada en el mismo momento en el que Jordi Alba entraba en contacto con la pelota."
        ],
        "281": [
            848.32,
            850.92,
            "Fuera de juego era claro de un par de metros."
        ],
        "282": [
            851.12,
            853.52,
            "Yo creo que Iniesta ha querido dar ese pase antes."
        ],
        "283": [
            853.72,
            854.32,
            "Filtrarlo antes."
        ],
        "284": [
            854.52,
            855.52,
            "Lo que pasa es que no ha encontrado."
        ],
        "285": [
            855.72,
            863.52,
            "Esa línea de pase la han tapado muy bien y cuando la ha encontrado, cuando existía esa línea de pase, pues ya había caído fuera de juego Jordi Alba."
        ],
        "286": [
            863.72,
            865.12,
            "Arbilla emparejado con Suárez."
        ],
        "287": [
            865.32,
            866.12,
            "La gana el uruguayo."
        ],
        "288": [
            866.32,
            870.12,
            "Suárez en el área la quiere poner para Messi, pero no se lo permite Le Géme."
        ],
        "289": [
            870.32,
            877.92,
            "Lo hizo de maravilla el central de Eibar para evitar ese pase atrás que podía dejar a Messi completamente solo en el mano a mano con Joel."
        ],
        "290": [
            878.12,
            882.92,
            "Vaya enfado de Mendilibar en ese momento, en esa pugna de su futbolista con Luis Suárez."
        ],
        "291": [
            883.12,
            885.32,
            "El enfado de Mendilibar mirando hacia el banquillo."
        ],
        "292": [
            885.32,
            886.32,
            "La pone Neymar con rosca."
        ],
        "293": [
            886.52,
            887.52,
            "Primer palo, no llega Rakitic."
        ],
        "294": [
            887.72,
            892.72,
            "Si lo hace Arbilla, quería engancharla Sergio Busquets, pero acaba provocando el despeje."
        ],
        "295": [
            892.92,
            895.72,
            "Dani García, pelota atrás de Sergi Roberto."
        ],
        "296": [
            895.92,
            897.92,
            "Empieza desde atrás el Barcelona."
        ],
        "297": [
            898.12,
            915.12,
            "Estamos viendo que en estos saques de esquina de cerrados de Neymar siempre es Rakitic el que opta por ir al primer palo, al palo más cercano al saque para intentar peinar y que después en el palo más alejado puedan llegar los cabeceadores, como por ejemplo Utiti o Marlos."
        ],
        "298": [
            915.32,
            917.32,
            "Busquets."
        ],
        "299": [
            917.52,
            920.32,
            "Apertura de Busquets, corta Juncà."
        ],
        "300": [
            920.52,
            923.32,
            "Recibe Inui que está rodeado de camisetas del Barcelona."
        ],
        "301": [
            923.52,
            929.32,
            "Además, ni el control ni el toque posterior fueran del todo buenos por parte del centrocampista japonés."
        ],
        "302": [
            929.52,
            932.52,
            "Así que recupera rápidamente el Barcelona."
        ],
        "303": [
            938.72,
            939.72,
            "Utiti."
        ],
        "304": [
            939.92,
            944.92,
            "Está abierto en la izquierda, la está esperando Jordi Alba."
        ],
        "305": [
            945.32,
            949.32,
            "Ahí está el futbolista del Hospitalet entregando para Neymar."
        ],
        "306": [
            949.52,
            953.32,
            "Neymar escapó de capa e intenta deshacerse de Rubén Peña."
        ],
        "307": [
            953.52,
            955.52,
            "Ahí falta del centrocampista de Eibar."
        ],
        "308": [
            955.72,
            962.72,
            "Marlon."
        ],
        "309": [
            962.92,
            964.92,
            "Roberto."
        ],
        "310": [
            965.12,
            967.12,
            "Aguanta Messi."
        ],
        "311": [
            967.32,
            970.32,
            "Messi de taco, entrega para Sergi Roberto."
        ],
        "312": [
            970.52,
            971.52,
            "Sigue Sergi Roberto en conducción."
        ],
        "313": [
            971.72,
            973.52,
            "Apareció Dani García."
        ],
        "314": [
            973.72,
            974.52,
            "Que toca todo."
        ],
        "315": [
            975.32,
            977.32,
            "Atrás para el despeje de Joel."
        ],
        "316": [
            977.52,
            979.32,
            "Proloca Sergi Henrik."
        ],
        "317": [
            979.52,
            980.52,
            "La lucha Kike."
        ],
        "318": [
            980.72,
            981.72,
            "Mete el cuerpo Marlon."
        ],
        "319": [
            981.92,
            985.92,
            "Entrega Marlon para Rakitic que asegura entregando para su portero."
        ],
        "320": [
            986.12,
            993.12,
            "La pelota vuelve a ser del FC Barcelona que no encuentra, al menos de manera seguida,"
        ],
        "321": [
            993.32,
            998.32,
            "de manera más o menos frecuente, la manera de acercarse con pelota controlada a la portería de Joel."
        ],
        "322": [
            998.52,
            1001.52,
            "Ahora lo intenta otra vez por la banda izquierda Jordi Alba."
        ],
        "323": [
            1001.72,
            1003.12,
            "Intercepta la zaga de Eibar."
        ],
        "324": [
            1003.32,
            1005.12,
            "Pero ese balón tiene toda la pinta de que ha salido."
        ],
        "325": [
            1005.12,
            1005.92,
            "Sí, sí, sí."
        ],
        "326": [
            1006.12,
            1007.92,
            "Tardó muchísimo, pero al final lo indicó Hernández Hernández."
        ],
        "327": [
            1008.12,
            1008.92,
            "Es córner."
        ],
        "328": [
            1009.12,
            1014.92,
            "Sí, levantaba la mirada hacia su juez de línea y pide un poquito de calma en la protesta de Jordi Alba."
        ],
        "329": [
            1015.12,
            1018.92,
            "Y también por parte del Camp Nou la bronca para el goleciado."
        ],
        "330": [
            1019.12,
            1021.92,
            "Sacó rapidísimo Neymar entregando para Iniesta."
        ],
        "331": [
            1022.12,
            1022.92,
            "Otra vez Neymar."
        ],
        "332": [
            1023.12,
            1027.92,
            "Busquets."
        ],
        "333": [
            1028.12,
            1029.92,
            "Messi."
        ],
        "334": [
            1030.12,
            1031.92,
            "Messi acelera en dirección al área."
        ],
        "335": [
            1032.12,
            1032.92,
            "Sigue Messi."
        ],
        "336": [
            1033.12,
            1034.92,
            "Línea de fondo la pone Messi."
        ],
        "337": [
            1034.92,
            1036.72,
            "Joel."
        ],
        "338": [
            1036.92,
            1039.72,
            "En esa jugada que se quejaba la afición del asistente."
        ],
        "339": [
            1039.92,
            1042.72,
            "El asistente primero no había llegado a la línea de fondo."
        ],
        "340": [
            1042.92,
            1044.72,
            "Yo creo que la jugada ha sido muy rápida."
        ],
        "341": [
            1044.92,
            1047.72,
            "Incluso Joel podía tapar la visión."
        ],
        "342": [
            1047.92,
            1049.72,
            "El que estaba mejor colocado era Hernández Hernández."
        ],
        "343": [
            1049.92,
            1054.72,
            "Y así ha pitado el córner."
        ],
        "344": [
            1054.92,
            1055.72,
            "Al suelo Rakitic."
        ],
        "345": [
            1055.92,
            1059.72,
            "Hay falta de Kike García."
        ],
        "346": [
            1059.92,
            1063.72,
            "Bueno, no sé si por el gol o porque ya el Barcelona se ha metido en el partido."
        ],
        "347": [
            1063.72,
            1068.52,
            "Han sido unos primeros minutos, no diría de relajación, pero de tanteo."
        ],
        "348": [
            1068.72,
            1071.52,
            "Y el que los ha aprovechado ha sido el Eibar."
        ],
        "349": [
            1071.72,
            1075.52,
            "Bueno, que ya ha tomado el curso creo ya al partido, al encuentro."
        ],
        "350": [
            1075.72,
            1077.52,
            "Y ahora ya está mandando."
        ],
        "351": [
            1077.72,
            1080.52,
            "Y le tocará hacer un partido completo desde la posición."
        ],
        "352": [
            1080.72,
            1082.52,
            "Porque tiene que desgastar al Eibar."
        ],
        "353": [
            1082.72,
            1083.52,
            "Está muy bien plantado."
        ],
        "354": [
            1083.72,
            1084.52,
            "Tiene que moverlo."
        ],
        "355": [
            1084.72,
            1085.52,
            "Hacer una buena circulación."
        ],
        "356": [
            1085.72,
            1087.52,
            "No perder balones aquí en el centro del campo."
        ],
        "357": [
            1087.72,
            1090.52,
            "Porque facilitaría las contras peligrosas del Eibar."
        ],
        "358": [
            1090.72,
            1093.52,
            "A partir de ahí empezar a generar ocasiones de..."
        ],
        "359": [
            1093.52,
            1094.32,
            "De gol."
        ],
        "360": [
            1094.52,
            1099.32,
            "Yo creo que no han llegado, a excepción de ese remate de Luis Suárez."
        ],
        "361": [
            1099.52,
            1104.32,
            "Pero, al fin y al cabo, tiene que hacerlos desde esa idea de juego."
        ],
        "362": [
            1104.52,
            1109.32,
            "Intentar desgastar y que haya un momento en que el Eibar no pueda seguir ese ritmo en la circulación."
        ],
        "363": [
            1109.52,
            1113.32,
            "Y encontrar fisuras y poder tener profundidad y hacerle daño al Eibar."
        ],
        "364": [
            1113.52,
            1117.32,
            "Todos los jugadores del Barcelona en la mitad de campo que defiende el Eibar."
        ],
        "365": [
            1117.52,
            1118.32,
            "Messi."
        ],
        "366": [
            1118.52,
            1120.32,
            "Hay falta de Gonzalo Escalante."
        ],
        "367": [
            1120.52,
            1121.32,
            "Emparejado con Busquets."
        ],
        "368": [
            1121.52,
            1123.32,
            "Tarjeta amarilla para el centrocampión."
        ],
        "369": [
            1123.52,
            1124.32,
            "La pista del Eibar."
        ],
        "370": [
            1124.52,
            1125.72,
            "Y es de los que estaba percibido."
        ],
        "371": [
            1125.92,
            1132.32,
            "Así que, Escalante se perdería la primera jornada de Liga de la próxima temporada."
        ],
        "372": [
            1132.52,
            1137.32,
            "A no ser que, lo que iba a comentar antes y que por el ataque de Jordi Alba y esa jugada de Nergón aludado,"
        ],
        "373": [
            1137.52,
            1138.32,
            "no pude terminar el comentario."
        ],
        "374": [
            1138.52,
            1141.32,
            "Está la federación en proceso de elección."
        ],
        "375": [
            1141.52,
            1146.32,
            "Ángel María Villar, cada vez que ha reelegido su cargo, ha impuesto medida de amnistía."
        ],
        "376": [
            1146.52,
            1149.32,
            "Esto provocaría que en la primera jornada no hubiese sancionado."
        ],
        "377": [
            1149.52,
            1151.32,
            "Pero, de momento, es la quinta."
        ],
        "378": [
            1151.52,
            1153.32,
            "Gonzalo Escalante se perdería el primer partido."
        ],
        "379": [
            1153.52,
            1155.32,
            "Juega el Barcelona."
        ],
        "380": [
            1155.52,
            1157.32,
            "Juega Omtiti."
        ],
        "381": [
            1157.52,
            1161.32,
            "La deja pasar Iniesta, la pelota no le llega a Alba."
        ],
        "382": [
            1161.52,
            1163.32,
            "Intenta quedársela a Sergi."
        ],
        "383": [
            1163.52,
            1165.32,
            "El que la echa fuera es precisamente Enric."
        ],
        "384": [
            1165.52,
            1173.32,
            "Juegan otra vez los chicos de Luis Enrique, cerquita ya de los 20 minutos iniciales de partido."
        ],
        "385": [
            1173.52,
            1177.92,
            "En el Camp Nou está ganando el Eibar con el gol de Takashi Inui."
        ],
        "386": [
            1178.12,
            1180.12,
            "."
        ],
        "387": [
            1180.32,
            1181.32,
            "."
        ],
        "388": [
            1181.52,
            1183.32,
            "."
        ],
        "389": [
            1183.52,
            1183.86,
            "Roberto."
        ],
        "390": [
            1187.28,
            1188.76,
            "Recibe la izquierda Alba."
        ],
        "391": [
            1191.24,
            1191.72,
            "Neymar."
        ],
        "392": [
            1193.36,
            1194.66,
            "Intenta dejar atrás a Capa."
        ],
        "393": [
            1194.82,
            1197.0,
            "Sigue Neymar que regresa sobre sus pasos."
        ],
        "394": [
            1197.12,
            1197.74,
            "Más de Neymar."
        ],
        "395": [
            1198.08,
            1199.12,
            "Supera ya su marcador."
        ],
        "396": [
            1199.24,
            1200.34,
            "Va por el segundo también."
        ],
        "397": [
            1200.88,
            1201.4,
            "Sigue Neymar."
        ],
        "398": [
            1201.46,
            1202.66,
            "Balón picado buscando a Messi."
        ],
        "399": [
            1203.32,
            1204.52,
            "Sale y atrapa a Joel."
        ],
        "400": [
            1204.82,
            1205.16,
            "Fuera de juego."
        ],
        "401": [
            1205.22,
            1207.9,
            "Aunque la acción estaba invalidada por fuera de juego de Leo Messi."
        ],
        "402": [
            1207.9,
            1210.82,
            "Había levantado la bandera el asistente ante la posición del argentino."
        ],
        "403": [
            1211.04,
            1212.66,
            "La jugada terminó en las manos de Joel."
        ],
        "404": [
            1212.66,
            1215.72,
            "Pero en el caso de que Messi hubiese llegado a contactar con la pelota."
        ],
        "405": [
            1216.04,
            1217.66,
            "No estaba en posición correcta."
        ],
        "406": [
            1218.62,
            1220.88,
            "Sí, estaban fuera de juego por poco."
        ],
        "407": [
            1221.06,
            1223.78,
            "La verdad que muy buena acción individual de Neymar."
        ],
        "408": [
            1224.34,
            1227.0,
            "Desde luego Capa necesitará ayudas."
        ],
        "409": [
            1227.24,
            1228.56,
            "Ayudas por dentro."
        ],
        "410": [
            1228.74,
            1232.08,
            "Porque ya hemos visto que va eliminando jugadores con mucha facilidad."
        ],
        "411": [
            1232.22,
            1236.06,
            "Está demostrando que está en un estado de forma óptimo."
        ],
        "412": [
            1236.66,
            1240.3,
            "Y será muy importante para encontrar estas fisuras."
        ],
        "413": [
            1240.3,
            1242.5,
            "Que si no llegan desde el juego combinativo."
        ],
        "414": [
            1242.5,
            1246.26,
            "Tienen que llegar desde acciones individuales de Neymar o de Messi."
        ],
        "415": [
            1246.46,
            1248.5,
            "Problemas para Busquets y para Sergi Enric."
        ],
        "416": [
            1251.38,
            1252.98,
            "Estaban emparejados en esa acción."
        ],
        "417": [
            1253.74,
            1255.04,
            "Ambos parece que pisaron mal."
        ],
        "418": [
            1255.04,
            1259.24,
            "No sé si Enric aterriza de alguna manera sobre el pie de Sergi Busquets."
        ],
        "419": [
            1259.24,
            1260.68,
            "Ya están los dos otra vez en marcha."
        ],
        "420": [
            1260.68,
            1264.68,
            "Ya están los dos recuperados y reincorporados al juego."
        ],
        "421": [
            1264.68,
            1265.18,
            "Así que."
        ],
        "422": [
            1266.82,
            1269.88,
            "Sí, además en el caso de Busquets se ha quedado ahí entre los centrales."
        ],
        "423": [
            1269.88,
            1271.9,
            "Escorado a banda izquierda para darle salida de balón."
        ],
        "424": [
            1271.9,
            1272.46,
            "Pero en el caso de Busquets."
        ],
        "425": [
            1272.46,
            1273.66,
            "Ya sin ningún problema."
        ],
        "426": [
            1273.66,
            1276.62,
            "Ambos futbolistas reincorporados después de ese choque."
        ],
        "427": [
            1278.26,
            1280.94,
            "Marlon. Intensa la presión de Kike."
        ],
        "428": [
            1282.94,
            1285.54,
            "Entrega Ter Stegen para Sergio Busquets."
        ],
        "429": [
            1286.22,
            1286.66,
            "Alba."
        ],
        "430": [
            1288.66,
            1290.86,
            "Iniesta. Tira el desmarque Suárez."
        ],
        "431": [
            1290.86,
            1292.02,
            "Leviero. Balón profundo."
        ],
        "432": [
            1292.02,
            1293.38,
            "Quien la va a cazar es Neymar."
        ],
        "433": [
            1293.38,
            1294.38,
            "Neymar está dentro del área."
        ],
        "434": [
            1294.38,
            1295.34,
            "Neymar se frena en seco."
        ],
        "435": [
            1295.34,
            1296.72,
            "Levanta la cabeza. Busca un socio."
        ],
        "436": [
            1296.72,
            1298.42,
            "La ponía sobre la llegada de Messi."
        ],
        "437": [
            1298.9,
            1301.18,
            "No quiere saber nada del asunto David Junca."
        ],
        "438": [
            1301.18,
            1302.02,
            "Que la echa fuera."
        ],
        "439": [
            1302.46,
            1304.46,
            "Bueno, se está desgastando muchísimo el Eibar."
        ],
        "440": [
            1304.46,
            1306.46,
            "Planteando esa presión tan adelantada."
        ],
        "441": [
            1306.46,
            1308.46,
            "Porque van incluso al portero."
        ],
        "442": [
            1308.46,
            1309.46,
            "No, no."
        ],
        "443": [
            1309.46,
            1310.46,
            "Hay equipos que no van al portero."
        ],
        "444": [
            1310.46,
            1313.46,
            "A Ter Stegen para que llegue el momento en que tenga que dividir el balón."
        ],
        "445": [
            1313.46,
            1314.46,
            "Pero no."
        ],
        "446": [
            1314.46,
            1316.46,
            "Los jugadores van al portero."
        ],
        "447": [
            1316.46,
            1320.46,
            "Con lo cual al final acaba haciendo superioridad en esa circulación de balón."
        ],
        "448": [
            1320.46,
            1322.46,
            "Y está obligando a correr muchísimo."
        ],
        "449": [
            1322.46,
            1323.46,
            "Uy, qué combinación del Barça."
        ],
        "450": [
            1323.46,
            1324.46,
            "Llega Messi a la línea de fondo."
        ],
        "451": [
            1324.46,
            1327.46,
            "Apareció antes el zaguero para echarla fuera."
        ],
        "452": [
            1327.46,
            1329.46,
            "Concede el saque de esquina."
        ],
        "453": [
            1329.46,
            1330.46,
            "Neitzar Villa."
        ],
        "454": [
            1330.46,
            1332.3,
            "Después de una combinación a toda velocidad."
        ],
        "455": [
            1332.3,
            1335.3,
            "Entre Jordi Alba, Neymar Junior y Leo Messi."
        ],
        "456": [
            1335.3,
            1337.3,
            "Allá va el saque de esquina."
        ],
        "457": [
            1337.3,
            1339.3,
            "Envío muy planito buscando el segundo palo."
        ],
        "458": [
            1339.3,
            1341.3,
            "Prolonga ligeramente David Junca."
        ],
        "459": [
            1341.3,
            1344.3,
            "Lo cual le otorga el saque de banda al Barcelona."
        ],
        "460": [
            1344.3,
            1348.3,
            "Está claro que Barcelona ha subido una marcha más su ritmo de juego."
        ],
        "461": [
            1348.3,
            1349.3,
            "Y lo que preguntaba."
        ],
        "462": [
            1349.3,
            1353.3,
            "Vamos a ver si es capaz de resistir hasta el final del partido."
        ],
        "463": [
            1353.3,
            1355.3,
            "En este trabajo defensivo."
        ],
        "464": [
            1355.3,
            1357.3,
            "Por primero presión muy adelantada del Eibar."
        ],
        "465": [
            1357.3,
            1358.3,
            "Después repliegue."
        ],
        "466": [
            1358.3,
            1360.3,
            "Juntarse cerca de Joel."
        ],
        "467": [
            1360.3,
            1361.3,
            "Y todas estas basculaciones."
        ],
        "468": [
            1362.3,
            1364.3,
            "Y entradas que están realizando todos sus jugadores."
        ],
        "469": [
            1364.3,
            1366.3,
            "Es mucho desgaste físico."
        ],
        "470": [
            1366.3,
            1370.3,
            "Otra vez Neymar retando en ese uno para uno a Ander Kappa."
        ],
        "471": [
            1370.3,
            1372.3,
            "En esta ocasión consiguió meter el cuerpo."
        ],
        "472": [
            1372.3,
            1376.3,
            "El futbolista de Portugalete reclamaron falta en ese sector de la tribuna."
        ],
        "473": [
            1376.3,
            1379.3,
            "Pero no lo entendió así Hernández Hernández."
        ],
        "474": [
            1379.3,
            1381.3,
            "Vamos, vamos, vamos."
        ],
        "475": [
            1381.3,
            1383.3,
            "¡Venga, trae!"
        ],
        "476": [
            1383.3,
            1385.3,
            "Ahí va el guancho."
        ],
        "477": [
            1385.3,
            1386.3,
            "¡Sáquenla ahí!"
        ],
        "478": [
            1386.3,
            1387.3,
            "A Henrique."
        ],
        "479": [
            1387.3,
            1388.3,
            "Intenta darse la vuelta."
        ],
        "480": [
            1388.3,
            1390.3,
            "Metió la puntera escalante."
        ],
        "481": [
            1390.3,
            1391.3,
            "La pelota queda sin fuerza."
        ],
        "482": [
            1391.3,
            1392.3,
            "La pelota queda sin dueño."
        ],
        "483": [
            1392.3,
            1394.3,
            "Intenta bajarla Samuel Umtiti."
        ],
        "484": [
            1394.3,
            1395.3,
            "Aparecía Kike García."
        ],
        "485": [
            1395.3,
            1399.3,
            "El saque de banda es para el Barcelona."
        ],
        "486": [
            1399.3,
            1403.3,
            "Bastante silencio en el Camp Nou, eh."
        ],
        "487": [
            1403.3,
            1407.3,
            "La combinación de resultados de momento no es satisfactoria para el cuadro catalán."
        ],
        "488": [
            1407.3,
            1409.3,
            "Está perdiendo el Barça en casa frente al Eibar."
        ],
        "489": [
            1409.3,
            1412.3,
            "Lo cual ya elimina cualquier posibilidad de combinación."
        ],
        "490": [
            1412.3,
            1414.3,
            "Pero es que además el Real Madrid está ganando en Málaga."
        ],
        "491": [
            1414.3,
            1415.3,
            "Hay falta."
        ],
        "492": [
            1415.3,
            1418.3,
            "Y no sé si va a llegar la segunda tarjeta amarilla del partido."
        ],
        "493": [
            1418.3,
            1419.3,
            "Advertencia."
        ],
        "494": [
            1419.3,
            1420.3,
            "Se va a quedar en advertencia para el Barcelona."
        ],
        "495": [
            1420.3,
            1424.3,
            "Para Dani García viene Hernández Hernández para hablar con el capitán del Eibar."
        ],
        "496": [
            1424.3,
            1425.3,
            "Protesta el público."
        ],
        "497": [
            1425.3,
            1426.3,
            "Viene también Busquets."
        ],
        "498": [
            1426.3,
            1429.3,
            "Pero se va a quedar en una advertencia para el futbolista del Eibar."
        ],
        "499": [
            1429.3,
            1433.3,
            "Insisto, también está percibido de amonestación como lo estaba Gonzalo Escalante."
        ],
        "500": [
            1433.3,
            1437.3,
            "En el caso de Escalante ya ha visto la cartulina amarilla."
        ],
        "501": [
            1437.3,
            1440.3,
            "Bueno, puede haber interpretado que ha querido ir al balón."
        ],
        "502": [
            1440.3,
            1442.3,
            "Pero desde luego no lo toca en ningún momento."
        ],
        "503": [
            1442.3,
            1444.3,
            "Contacto es claro sobre Rakitic."
        ],
        "504": [
            1444.3,
            1448.3,
            "Y podría haberle enseñado la tarjeta amarilla."
        ],
        "505": [
            1448.3,
            1449.3,
            "Bueno, lo que vuelve a pasar es que el Barça va a tener que ir al balón."
        ],
        "506": [
            1449.3,
            1462.3,
            "Pero lo que busca también el público es que, o lo que parece que hace falta, es que el Barcelona, con su juego, con sus llegadas, con sus ocasiones, con sus disparos a portería, provoque la reacción del público."
        ],
        "507": [
            1462.3,
            1469.3,
            "Estoy seguro que se escapa de Barcelona de marcar un gol dentro de la respuesta a su favor, normalmente, del público."
        ],
        "508": [
            1469.3,
            1478.3,
            "También hay que recordar o recalcar que el aficionado del Barcelona era o es consciente de lo dificilísimo que resultaba ganar esta liga."
        ],
        "509": [
            1478.3,
            1479.3,
            "Tanto en el partido como en el partido."
        ],
        "510": [
            1479.3,
            1481.3,
            "Pero el partido es un partido que se ha hecho en el final y como se había puesto en estas últimas jornadas."
        ],
        "511": [
            1481.3,
            1484.3,
            "Sobre todo viendo el ritmo del Real Madrid en los últimos partidos."
        ],
        "512": [
            1484.3,
            1487.3,
            "Y hoy ni siquiera se ha llenado del Camp Nou."
        ],
        "513": [
            1487.3,
            1490.3,
            "Tenemos una muy buena entrada, pero no se ha llenado."
        ],
        "514": [
            1490.3,
            1496.3,
            "Dani García tiró la pared casi casi de manera involuntaria con un futbolista rival."
        ],
        "515": [
            1496.3,
            1498.3,
            "Intenta armar el ataque por la izquierda de Eibar."
        ],
        "516": [
            1498.3,
            1500.3,
            "Buena anticipación de Rakitic."
        ],
        "517": [
            1500.3,
            1503.3,
            "Rakitic la esconde ante Takashi Inoue."
        ],
        "518": [
            1503.3,
            1507.3,
            "Y deja para Marlon, al que siguen presionando con una intensidad tremenda."
        ],
        "519": [
            1507.3,
            1508.3,
            "Sí, pero no es así."
        ],
        "520": [
            1508.3,
            1511.3,
            "Sí, pero no muestra nerviosismo."
        ],
        "521": [
            1511.3,
            1513.3,
            "Está tomando buenas decisiones."
        ],
        "522": [
            1513.3,
            1519.3,
            "En alguna ocasión ha despejado sabiendo del problema que había de mantener el balón."
        ],
        "523": [
            1519.3,
            1527.3,
            "Deja Jordi Alba para Ter Stegen, que con tremenda frialdad la pica ante la presencia del atacante,"
        ],
        "524": [
            1527.3,
            1532.3,
            "ante la presencia de Rubén Peña y todo eso facilita la salida al contragolpe de su equipo."
        ],
        "525": [
            1532.3,
            1533.3,
            "Pelota para Messi."
        ],
        "526": [
            1533.3,
            1536.3,
            "Busquets, Messi otra vez."
        ],
        "527": [
            1536.3,
            1537.3,
            "Messi tira un caño en carrera."
        ],
        "528": [
            1537.3,
            1539.3,
            "Parece Arbilla para meter la pierna."
        ],
        "529": [
            1539.3,
            1541.3,
            "Busca ese balón Inoue."
        ],
        "530": [
            1541.3,
            1544.3,
            "Pero llega antes Marlon, que fuerza el saque de banda."
        ],
        "531": [
            1544.3,
            1554.3,
            "Lo que pasa es que ahora hemos visto, intentaba encontrar con esa pared un espacio entre líneas, entre el centro del campo y entre la línea defensiva."
        ],
        "532": [
            1554.3,
            1566.3,
            "Pero tiene las líneas muy juntas, con lo cual cuando es superado un jugador del doble pivote, ya sea Dani García o Escalante, aparece enseguida uno de los delanteros, uno de los defensas centrales que puede estar libre."
        ],
        "533": [
            1567.3,
            1568.3,
            "Pero no es así."
        ],
        "534": [
            1568.3,
            1569.3,
            "Qué balón de Messi para Alba."
        ],
        "535": [
            1569.3,
            1570.3,
            "La quiere Suárez."
        ],
        "536": [
            1570.3,
            1571.3,
            "Va a llegar Alba, que la pone de primeras pelotas para Neymar."
        ],
        "537": [
            1571.3,
            1572.3,
            "No le pegó Neymar."
        ],
        "538": [
            1572.3,
            1573.3,
            "Se pide penalti."
        ],
        "539": [
            1573.3,
            1574.3,
            "Se pide penalti Ricardo, pero dice Hernández, Hernández que no."
        ],
        "540": [
            1574.3,
            1575.3,
            "Y se queda Neymar con las manos en la boca como señal de asombro."
        ],
        "541": [
            1575.3,
            1576.3,
            "Hernández, Hernández que lo ha visto claro, ha hecho el gesto con las manos de ahí, no ha pasado nada."
        ],
        "542": [
            1576.3,
            1577.3,
            "Y ahora la bronca del público después de esa jugada en la que se reclama penalti."
        ],
        "543": [
            1577.3,
            1578.3,
            "Enseguida lo recuperamos."
        ],
        "544": [
            1578.3,
            1579.3,
            "Mientras lo intenta otra vez el Barcelona, Sergi Roberto de Primer."
        ],
        "545": [
            1579.3,
            1580.3,
            "Pero no le queda nada."
        ],
        "546": [
            1580.3,
            1581.3,
            "No le queda nada."
        ],
        "547": [
            1581.3,
            1582.3,
            "No le queda nada."
        ],
        "548": [
            1582.3,
            1583.3,
            "Y ahora la bronca del público después de esa jugada en la que se reclama penalti."
        ],
        "549": [
            1583.3,
            1584.3,
            "Y ahora la bronca del público después de esa jugada en la que se reclama penalti."
        ],
        "550": [
            1584.3,
            1585.3,
            "Enseguida lo recuperamos."
        ],
        "551": [
            1585.3,
            1586.3,
            "Mientras lo intenta otra vez el Barcelona, Sergi Roberto de Primer."
        ],
        "552": [
            1586.3,
            1587.3,
            "Va a llegar antes el zaguero, la echa fuera Leyen."
        ],
        "553": [
            1587.3,
            1592.3,
            "Es saque de esquina para el Barça que pidió penalti aquí Mikel."
        ],
        "554": [
            1592.3,
            1593.3,
            "Parece que hay un empujón."
        ],
        "555": [
            1593.3,
            1594.3,
            "No sé si es suficiente, ¿no?"
        ],
        "556": [
            1594.3,
            1595.3,
            "Parece que intentan sacar al Barça."
        ],
        "557": [
            1595.3,
            1596.3,
            "Parece que le queda suficiente a Miquel."
        ],
        "558": [
            1596.3,
            1597.3,
            "Pero es una idea de passe."
        ],
        "559": [
            1597.3,
            1598.3,
            "Pero vale, vale, vale."
        ],
        "560": [
            1598.3,
            1599.3,
            "Lo tiene Lip infeliz."
        ],
        "561": [
            1599.3,
            1600.3,
            "Y la lleva hermano."
        ],
        "562": [
            1600.3,
            1601.3,
            "Y la lleva hermano."
        ],
        "563": [
            1601.3,
            1602.3,
            "Pero bueno, de aquí a la pelotita."
        ],
        "564": [
            1602.3,
            1603.24,
            "penalti aquí, Miquel."
        ],
        "565": [
            1605.9,
            1610.38,
            "Parece que hay un empujón, no sé si es suficiente, ¿no?"
        ],
        "566": [
            1611.6,
            1616.4,
            "Parece que intenta llegar y creo que falla en ese golpeo con la"
        ],
        "567": [
            1616.4,
            1619.56,
            "derecha, el balón le sobrepasa, es verdad que hay un contacto,"
        ],
        "568": [
            1619.56,
            1623.68,
            "pero no sé si lo suficiente como para derribar a Neymar."
        ],
        "569": [
            1624.24,
            1626.8,
            "Se lanzó del córner sin consecuencias, no consiguió"
        ],
        "570": [
            1626.8,
            1627.76,
            "rematar Marlon."
        ],
        "571": [
            1627.76,
            1632.98,
            "La pelota arriba de Neymar, la luchaba Rubén Peña, ¿quién se"
        ],
        "572": [
            1632.98,
            1633.34,
            "la queda?"
        ],
        "573": [
            1633.58,
            1636.8,
            "Se la queda el propio Marlon, que después con un pase impreciso"
        ],
        "574": [
            1636.8,
            1640.42,
            "le concede la posesión del esférico al equipo de José Luis"
        ],
        "575": [
            1640.42,
            1640.98,
            "Mendilibar."
        ],
        "576": [
            1652.54,
            1654.1,
            "Se acara de banda Ander Kappa."
        ],
        "577": [
            1654.1,
            1656.46,
            "Por cierto, José, que esa imagen hemos visto de Mendilibar,"
        ],
        "578": [
            1656.46,
            1661.18,
            "es bastante habitual en el partido de hoy, a pesar del 0-1 y del partido"
        ],
        "579": [
            1661.18,
            1663.9,
            "que está planteando el Eibar, pero la hemos visto en ocasiones"
        ],
        "580": [
            1663.9,
            1666.6,
            "bastante enfadado con alguna de las jugadas que, sobre todo en"
        ],
        "581": [
            1666.6,
            1667.86,
            "defensa, ha protagonizado su equipo."
        ],
        "582": [
            1668.2,
            1672.12,
            "Inui, quería habilitar en la derecha Sergi Henrik, el balón"
        ],
        "583": [
            1672.12,
            1674.04,
            "tocado por Busquets, se acabó en los pies de Iniesta."
        ],
        "584": [
            1674.04,
            1676.68,
            "Iniesta para Suárez, arranca Neymar por la izquierda."
        ],
        "585": [
            1677.22,
            1679.14,
            "Balón para Neymar encarando a Kappa."
        ],
        "586": [
            1680.68,
            1683.14,
            "Se viene hacia adentro, es un 3 para 1, sigue Neymar,"
        ],
        "587": [
            1683.14,
            1685.82,
            "recuperación de Inui para el despeje de Joel."
        ],
        "588": [
            1686.46,
            1691.02,
            "Se entrega Sergi Roberto para Samuel Untiti."
        ],
        "589": [
            1698.44,
            1700.3,
            "Iniesta en corto para Jordi Alba."
        ],
        "590": [
            1700.3,
            1703.28,
            "Intenta darse la vuelta a Suárez, se le echó encima Escalante,"
        ],
        "591": [
            1703.28,
            1704.66,
            "recuperación de Kappa."
        ],
        "592": [
            1705.36,
            1707.86,
            "Reclama falta a Kappa, dice Hernández Hernández, que no."
        ],
        "593": [
            1709.18,
            1711.46,
            "Messi, balón de Messi buscando a Suárez."
        ],
        "594": [
            1711.46,
            1715.64,
            "Otra vez Arbilla Providencial, muy atento en ese tipo de balones."
        ],
        "595": [
            1715.64,
            1716.34,
            "Sí, muy atenta."
        ],
        "596": [
            1716.34,
            1718.22,
            "La defensa, jugando al límite."
        ],
        "597": [
            1718.22,
            1726.02,
            "Parece que en alguna de estas acciones puede que haya un error en ese intento de interceptación"
        ],
        "598": [
            1726.02,
            1730.02,
            "y caiga el balón en los pies de algún delantero del FC Barcelona."
        ],
        "599": [
            1735.34,
            1740.16,
            "Sacará de banda el Eibar, que de momento, con casi media hora de juego disputada,"
        ],
        "600": [
            1740.16,
            1741.76,
            "está ganando en el Camp Nou."
        ],
        "601": [
            1742.96,
            1746.22,
            "Un resultado excepcional, teniendo en cuenta que siempre que ha jugado con el FC Barcelona,"
        ],
        "602": [
            1746.22,
            1746.32,
            "siempre que ha jugado con el FC Barcelona, siempre que ha jugado con el FC Barcelona,"
        ],
        "603": [
            1746.34,
            1750.98,
            "independientemente del escenario, siempre ha perdido el Eibar,"
        ],
        "604": [
            1751.46,
            1758.16,
            "pero que además va en consonancia con los resultados que ha obtenido en la presente temporada en grandes plazas."
        ],
        "605": [
            1758.24,
            1762.24,
            "Es cierto que no ha ganado, por ejemplo, en el Bernabéu, por ejemplo en el Calderón,"
        ],
        "606": [
            1762.36,
            1765.18,
            "pero han sido resultados tremendamente ajustados y competidos."
        ],
        "607": [
            1765.36,
            1768.4,
            "Consiguió puntuar en el Bernabéu con un empate a uno, con un gol de Fran Rico,"
        ],
        "608": [
            1768.98,
            1774.44,
            "y recientemente en su visita al Calderón cayó, pero cayó por un exiguo 1-0,"
        ],
        "609": [
            1774.44,
            1776.32,
            "con lo cual nos abran las claras de la capacidad."
        ],
        "610": [
            1776.34,
            1779.7,
            "para competir el equipo de Mendilibar en este tipo de situaciones."
        ],
        "611": [
            1779.86,
            1781.5,
            "Hay tarjeta, la segunda del choque, Ricardo."
        ],
        "612": [
            1781.72,
            1784.64,
            "Amarilla para Capa, por esa acción sobre Andrés Iniesta,"
        ],
        "613": [
            1784.92,
            1790.2,
            "la tarjeta que ve el lateral del Eibar, y que en este caso no está percibido."
        ],
        "614": [
            1791.08,
            1795.8,
            "Esgalvez, Escalante, Dani García, Sergi Enric, y en el Barça Jordi Alba y Untiti."
        ],
        "615": [
            1795.98,
            1799.48,
            "Hablabas de las estadísticas del Eibar lejos de su estadio,"
        ],
        "616": [
            1799.56,
            1802.56,
            "hay que recordar que ha ganado en Mestalla, ha ganado en Villarreal,"
        ],
        "617": [
            1802.56,
            1805.96,
            "ha ganado en Vigo, ha ganado en Gijón y en Granada,"
        ],
        "618": [
            1806.34,
            1809.72,
            "y ha empatado, por ejemplo, en el Santiago de Armabéguen ante el Real Madrid."
        ],
        "619": [
            1810.64,
            1811.38,
            "Entre otros, vamos."
        ],
        "620": [
            1814.86,
            1818.76,
            "De primera Suárez, la deja pasar Rakitic, recibe Sergi Roberto."
        ],
        "621": [
            1821.12,
            1824.58,
            "Sergi Roberto se quedó encerrado en ese costado, le presionaba Rubén Peña,"
        ],
        "622": [
            1825.32,
            1830.38,
            "estaba muy cerquita de todo el asistente, que entendió que no había falta del futbolista Bulense."
        ],
        "623": [
            1830.38,
            1833.38,
            "Y aprovecha Luis Enrique para dar instrucciones a Marlon y a Untiti,"
        ],
        "624": [
            1836.34,
            1838.34,
            "que han hecho una vez más fluidez a la hora de intentar sacar el balón,"
        ],
        "625": [
            1838.34,
            1843.34,
            "sobre todo hacia la banda derecha, porque el Barça lo que está tirando su juego,"
        ],
        "626": [
            1843.34,
            1847.34,
            "su fútbol, es sobre todo hacia la banda izquierda, con Jordi Alba y con Neymar."
        ],
        "627": [
            1849.64,
            1853.64,
            "Marlon, estamos ya dentro del último cuarto de hora de la primera parte."
        ],
        "628": [
            1854.34,
            1857.34,
            "Sigue ganando el Eibar, marcó Inuy en el minuto 7."
        ],
        "629": [
            1860.04,
            1865.04,
            "Jordi Alba, buen balón para Suárez, la bandera no la sube el asistente, es legal."
        ],
        "630": [
            1865.04,
            1866.04,
            "Ahí está."
        ],
        "631": [
            1866.04,
            1870.04,
            "Luis Suárez intenta recortar ante Anaiz Arbilla."
        ],
        "632": [
            1870.54,
            1873.04,
            "Acabó despejando la defensa del Eibar."
        ],
        "633": [
            1873.04,
            1876.04,
            "Mantiene la pelota en su poder el FC Barcelona, juega Alba."
        ],
        "634": [
            1876.54,
            1880.04,
            "Y no se cansa de repetir este tipo de movimientos Suárez."
        ],
        "635": [
            1880.04,
            1884.04,
            "Siempre muy al límite del fuera de juego, fijando a los dos centrales,"
        ],
        "636": [
            1884.04,
            1891.04,
            "y cuando ve que hay posibilidad de pase, rompiendo en profundidad para recibir un pase a la espalda de los defensas"
        ],
        "637": [
            1891.04,
            1892.04,
            "y poder sorprender a Joel."
        ],
        "638": [
            1892.54,
            1894.04,
            "Otra vez al corte, los centrales del Eibar."
        ],
        "639": [
            1894.04,
            1895.04,
            "En esta ocasión fue Le Gent,"
        ],
        "640": [
            1895.04,
            1896.04,
            "quien anduvo a la derecha, con el gol de Marlon."
        ],
        "641": [
            1896.04,
            1900.54,
            "Y el equipo muy atento para frenar la penetración de Sergi Roberto por la derecha."
        ],
        "642": [
            1911.04,
            1913.04,
            "Atrás Marlon para Ter Stegen."
        ],
        "643": [
            1918.54,
            1921.04,
            "Se ofrece en corto Iniesta, recibe Jordi Alba."
        ],
        "644": [
            1924.04,
            1925.04,
            "Un titi."
        ],
        "645": [
            1925.04,
            1927.04,
            "Cede para su compañero en el centro de la defensa."
        ],
        "646": [
            1927.04,
            1928.04,
            "Para Marlon."
        ],
        "647": [
            1929.04,
            1930.04,
            "Messi."
        ],
        "648": [
            1930.04,
            1931.04,
            "Sergi Roberto."
        ],
        "649": [
            1932.04,
            1933.54,
            "Messi, tapado por Junca."
        ],
        "650": [
            1939.54,
            1941.54,
            "Entre líneas Iniesta, que toca rápido para Suárez."
        ],
        "651": [
            1941.54,
            1944.04,
            "Apertura hacia la izquierda, se suma al ataque Jordi Alba."
        ],
        "652": [
            1944.04,
            1947.04,
            "Esférico para Neymar, que ya encara a Ander Kappa."
        ],
        "653": [
            1947.04,
            1949.04,
            "Neymar encarando, a punto de pisar área, la pone Neymar."
        ],
        "654": [
            1949.04,
            1951.04,
            "Segundo palo, la baja con el pecho Messi."
        ],
        "655": [
            1951.04,
            1953.04,
            "La reclama Sergi Roberto."
        ],
        "656": [
            1953.04,
            1954.04,
            "Messi está dentro del área."
        ],
        "657": [
            1954.04,
            1955.54,
            "Messi espera la llegada del 20."
        ],
        "658": [
            1955.54,
            1956.54,
            "La pone Roberto atrás."
        ],
        "659": [
            1956.54,
            1958.54,
            "Rakitic."
        ],
        "660": [
            1958.54,
            1960.54,
            "Atrapa en dos tiempos Joel."
        ],
        "661": [
            1960.54,
            1962.04,
            "La tuvo el Barcelona."
        ],
        "662": [
            1962.04,
            1967.54,
            "La tuvo Iván Rakitic en una acción construida a fuego lento por parte del equipo de Luis Enrique."
        ],
        "663": [
            1968.04,
            1972.04,
            "Que ha sorprendido que no recibiera la ayuda al defensor al que estaba fijando Messi."
        ],
        "664": [
            1972.04,
            1974.54,
            "Porque estaba claro que le doblaría a Sergi Roberto."
        ],
        "665": [
            1974.54,
            1979.54,
            "Y que necesitaría un compañero para que no se planteara ese 2 contra 1 ofensivo."
        ],
        "666": [
            1979.54,
            1982.54,
            "Y eso le ha servido para dar el pase a Sergi Roberto."
        ],
        "667": [
            1982.54,
            1983.04,
            "Entrar en el área."
        ],
        "668": [
            1983.04,
            1985.54,
            "Y buscar al jugador que estuviera más libre."
        ],
        "669": [
            1985.54,
            1987.54,
            "Después el pase ha sido hacia atrás."
        ],
        "670": [
            1987.54,
            1988.54,
            "Quizás le ha faltado fuerza."
        ],
        "671": [
            1988.54,
            1992.54,
            "Para que hubiese golpeado también de una manera más tensa Rakitic."
        ],
        "672": [
            1992.54,
            1994.04,
            "Y hubiese podido poner en apuros a Joel."
        ],
        "673": [
            1994.04,
            1995.54,
            "Cosa que no ha sucedido."
        ],
        "674": [
            1995.54,
            1998.54,
            "Bandera arriba vía fuera de juego de Sergi Enrique."
        ],
        "675": [
            2007.04,
            2008.04,
            "La puso en movimiento el Barcelona."
        ],
        "676": [
            2008.04,
            2009.54,
            "Busca opciones Umtiti."
        ],
        "677": [
            2009.54,
            2011.54,
            "Saliendo por la izquierda el equipo de Luis Enrique."
        ],
        "678": [
            2013.04,
            2019.54,
            "Suena el silbato del árbitro."
        ],
        "679": [
            2019.54,
            2022.04,
            "Hay falta favorable al FC Barcelona."
        ],
        "680": [
            2022.04,
            2024.04,
            "Saca rápidamente Andrés Iniesta."
        ],
        "681": [
            2024.04,
            2025.54,
            "Neymar una vez más con Kappa."
        ],
        "682": [
            2025.54,
            2026.54,
            "Pisa ya área."
        ],
        "683": [
            2026.54,
            2027.54,
            "Sigue Neymar."
        ],
        "684": [
            2027.54,
            2028.54,
            "Neymar tira un caño."
        ],
        "685": [
            2028.54,
            2030.54,
            "Neymar se queda encerrado de espaldas a la portería."
        ],
        "686": [
            2030.54,
            2033.54,
            "Consiguió rehacerse en esa tarea defensiva."
        ],
        "687": [
            2033.54,
            2034.54,
            "Ander Kappa."
        ],
        "688": [
            2034.54,
            2037.54,
            "El saque de banda es para el FC Barcelona."
        ],
        "689": [
            2040.04,
            2041.04,
            "Neymar."
        ],
        "690": [
            2041.04,
            2042.04,
            "Escapó de dos."
        ],
        "691": [
            2042.04,
            2043.04,
            "No pudo con el tercero."
        ],
        "692": [
            2043.04,
            2045.04,
            "El boleón le cae a Umtiti."
        ],
        "693": [
            2045.04,
            2046.54,
            "Umtiti se hizo un lío ahí."
        ],
        "694": [
            2046.54,
            2048.04,
            "Quiso poner en el interior."
        ],
        "695": [
            2048.04,
            2050.04,
            "La pelota acabó golpeándole en el brazo."
        ],
        "696": [
            2050.04,
            2053.04,
            "Pero Hernández Hernández que estaba muy encima de todo."
        ],
        "697": [
            2053.04,
            2055.54,
            "Lo interpretó como algo casual."
        ],
        "698": [
            2055.54,
            2056.54,
            "Algo involuntario."
        ],
        "699": [
            2056.54,
            2059.04,
            "Algo que no pretendía en ningún caso Samuel Umtiti."
        ],
        "700": [
            2059.04,
            2060.04,
            "Y dejó continuar."
        ],
        "701": [
            2063.04,
            2064.04,
            "Marlon."
        ],
        "702": [
            2064.04,
            2065.04,
            "Los dos delanteros."
        ],
        "703": [
            2065.04,
            2066.54,
            "Tanto Sergi Enrique como Kike."
        ],
        "704": [
            2066.54,
            2070.04,
            "Se están alternando mucho a la hora de encargarse de Busquets."
        ],
        "705": [
            2070.04,
            2071.04,
            "Y de los dos centrales."
        ],
        "706": [
            2071.04,
            2072.04,
            "Están haciendo un truco."
        ],
        "707": [
            2072.04,
            2073.04,
            "Un trabajo inmenso."
        ],
        "708": [
            2073.04,
            2074.04,
            "Están."
        ],
        "709": [
            2074.04,
            2075.54,
            "Fijan a Busquets."
        ],
        "710": [
            2075.54,
            2077.04,
            "Uno fija un central."
        ],
        "711": [
            2077.04,
            2078.04,
            "Cuando el balón va al otro central."
        ],
        "712": [
            2078.04,
            2079.54,
            "Uno abandona a Busquets."
        ],
        "713": [
            2079.54,
            2081.04,
            "Va a presionar al poseedor del balón."
        ],
        "714": [
            2081.04,
            2084.04,
            "Y el que estaba con el central que ha dado el primer pase."
        ],
        "715": [
            2084.04,
            2086.54,
            "Pues ocupa el marcaje oval."
        ],
        "716": [
            2086.54,
            2088.04,
            "Marcaje de Busquets."
        ],
        "717": [
            2088.04,
            2090.54,
            "Un desgaste físico tremendo."
        ],
        "718": [
            2090.54,
            2094.54,
            "Y por eso ya está importunando esa creación de juego."
        ],
        "719": [
            2094.54,
            2096.04,
            "Ahí en el centro del campo."
        ],
        "720": [
            2096.04,
            2098.04,
            "Le está costando a estos centrales."
        ],
        "721": [
            2098.04,
            2100.04,
            "Encontrar al jugador libre."
        ],
        "722": [
            2100.04,
            2101.04,
            "Que podría ser Messi."
        ],
        "723": [
            2101.04,
            2102.04,
            "O Rakitic."
        ],
        "724": [
            2102.04,
            2103.04,
            "O Iniesta."
        ],
        "725": [
            2103.04,
            2104.54,
            "O el mismo Busquets en algún momento."
        ],
        "726": [
            2104.54,
            2106.04,
            "A punto de recibir Messi."
        ],
        "727": [
            2106.04,
            2107.04,
            "Esa apertura de Iniesta."
        ],
        "728": [
            2107.04,
            2109.04,
            "Y eso se nota, Miquel."
        ],
        "729": [
            2109.04,
            2112.04,
            "En los datos físicos del partido."
        ],
        "730": [
            2112.04,
            2116.04,
            "Los cinco futbolistas que más distancia han recorrido en los 35 minutos que llevamos de"
        ],
        "731": [
            2116.04,
            2117.04,
            "partido."
        ],
        "732": [
            2117.04,
            2118.04,
            "Pertenecen a Eibar."
        ],
        "733": [
            2118.04,
            2119.04,
            "Kike García."
        ],
        "734": [
            2119.04,
            2120.04,
            "Sergi Henrik."
        ],
        "735": [
            2120.04,
            2121.04,
            "Escalante."
        ],
        "736": [
            2121.04,
            2122.04,
            "Peña."
        ],
        "737": [
            2122.04,
            2123.04,
            "Y Dani García."
        ],
        "738": [
            2123.04,
            2124.04,
            "Eso comentaba."
        ],
        "739": [
            2124.04,
            2131.04,
            "Vamos a ver si este trabajo de desgaste a la hora de hacer circular el balón."
        ],
        "740": [
            2131.04,
            2135.04,
            "Va a provocar que en algún momento baje el ritmo el Eibar."
        ],
        "741": [
            2135.04,
            2136.54,
            "Evidente que tiene tres cambios."
        ],
        "742": [
            2136.54,
            2137.54,
            "Pero si no es así."
        ],
        "743": [
            2137.54,
            2138.54,
            "Iniesta para Suárez."
        ],
        "744": [
            2138.54,
            2139.54,
            "Que quiere el empate."
        ],
        "745": [
            2139.54,
            2140.54,
            "Suárez."
        ],
        "746": [
            2140.54,
            2141.54,
            "No."
        ],
        "747": [
            2141.54,
            2144.54,
            "Se la negó Joel Rodríguez."
        ],
        "748": [
            2144.54,
            2146.04,
            "Otra vez en el mano a mano."
        ],
        "749": [
            2146.04,
            2148.04,
            "Otra vez Suárez con Joel."
        ],
        "750": [
            2148.04,
            2150.04,
            "Opta por otra superficie."
        ],
        "751": [
            2150.04,
            2151.04,
            "Pon el interior."
        ],
        "752": [
            2151.04,
            2152.04,
            "Quiere asegurar."
        ],
        "753": [
            2152.04,
            2154.04,
            "Lanzando ese balón pegado al poste."
        ],
        "754": [
            2154.04,
            2158.04,
            "Aparece el palmeo de Joel para enviar la pelota a córner."
        ],
        "755": [
            2158.04,
            2159.04,
            "Otra vez la tuvo el Barça."
        ],
        "756": [
            2159.04,
            2160.04,
            "Otra vez la tuvo Suárez."
        ],
        "757": [
            2160.04,
            2164.04,
            "Lanza desde la esquina Neymar."
        ],
        "758": [
            2164.04,
            2165.04,
            "Prolonga Rakitic."
        ],
        "759": [
            2165.04,
            2167.04,
            "No va a llegar Luis Suárez."
        ],
        "760": [
            2167.04,
            2170.04,
            "Resuelve la situación con un boleón yuncal."
        ],
        "761": [
            2170.04,
            2171.04,
            "Acaba de tener otra vez."
        ],
        "762": [
            2171.04,
            2172.04,
            "Buena."
        ],
        "763": [
            2172.04,
            2173.04,
            "Buenísima."
        ],
        "764": [
            2173.04,
            2175.04,
            "Inmejorable Suárez para el Barcelona."
        ],
        "765": [
            2175.04,
            2176.04,
            "Y como decías."
        ],
        "766": [
            2176.04,
            2179.04,
            "Ha puesto la superficie del pie más segura."
        ],
        "767": [
            2179.04,
            2180.04,
            "Que es el interior."
        ],
        "768": [
            2180.04,
            2181.04,
            "Un golpeo fuerte."
        ],
        "769": [
            2181.04,
            2185.04,
            "Buscaba ese palo derecho que defiende Joel."
        ],
        "770": [
            2185.04,
            2187.04,
            "Pero no sé si por intuición."
        ],
        "771": [
            2187.04,
            2189.04,
            "Porque ha reaccionado después del disparo."
        ],
        "772": [
            2189.04,
            2190.04,
            "Porque ya parece que no tiene nada que ver."
        ],
        "773": [
            2190.04,
            2192.04,
            "No ha pensado que iría ahí ese balón."
        ],
        "774": [
            2192.04,
            2194.04,
            "Se ha lanzado y ha desviado."
        ],
        "775": [
            2194.04,
            2196.04,
            "Pero yo creo que lo ha hecho mejor."
        ],
        "776": [
            2196.04,
            2197.04,
            "Ese balón iba gol."
        ],
        "777": [
            2197.04,
            2199.04,
            "Así como la anterior la ha lanzado fuera."
        ],
        "778": [
            2199.04,
            2201.04,
            "Con una superficie más difícil."
        ],
        "779": [
            2201.04,
            2203.04,
            "Con la que necesitas mayor precisión."
        ],
        "780": [
            2203.04,
            2205.04,
            "Yo creo que ahora lo ha hecho bien."
        ],
        "781": [
            2205.04,
            2208.04,
            "Pero se ha encontrado con un paradón de Joel."
        ],
        "782": [
            2208.04,
            2209.04,
            "Enseguida recuperamos ese lance."
        ],
        "783": [
            2209.04,
            2211.04,
            "Con la sensacional parada de Joel."
        ],
        "784": [
            2211.04,
            2212.04,
            "Y del mano a mano con Suárez."
        ],
        "785": [
            2212.04,
            2213.04,
            "Antes él directo."
        ],
        "786": [
            2213.04,
            2215.04,
            "Porque sigue amenazando el Barça."
        ],
        "787": [
            2215.04,
            2217.04,
            "En este caso pelota parada."
        ],
        "788": [
            2217.04,
            2218.04,
            "En corto Messi."
        ],
        "789": [
            2218.04,
            2219.04,
            "Acción ensayada."
        ],
        "790": [
            2219.04,
            2220.04,
            "Esa es la parada frontal."
        ],
        "791": [
            2220.04,
            2222.04,
            "Iriesta la quiere entregar nuevamente a Messi."
        ],
        "792": [
            2222.04,
            2223.04,
            "De cabeza."
        ],
        "793": [
            2223.04,
            2224.04,
            "Desviado."
        ],
        "794": [
            2224.04,
            2225.04,
            "No sé si intentaba un rebate."
        ],
        "795": [
            2225.04,
            2227.04,
            "No sé si quería habilitar algún compañero."
        ],
        "796": [
            2227.04,
            2228.04,
            "Sea como sea."
        ],
        "797": [
            2228.04,
            2231.04,
            "Se perdió la oportunidad para el FC Barcelona."
        ],
        "798": [
            2231.04,
            2233.04,
            "Oportunidad que estamos viendo repetida."
        ],
        "799": [
            2233.04,
            2236.04,
            "Dentro de una serie de dos o tres acercamientos."
        ],
        "800": [
            2236.04,
            2238.04,
            "Cualitativamente importantes del Barcelona."
        ],
        "801": [
            2238.04,
            2240.04,
            "El más claro este."
        ],
        "802": [
            2240.04,
            2242.04,
            "El mano a mano de Suárez."
        ],
        "803": [
            2242.04,
            2244.04,
            "Y el desvío providencial de Joel."
        ],
        "804": [
            2244.04,
            2245.04,
            "Porque ese balón se colaba."
        ],
        "805": [
            2245.04,
            2246.04,
            "Sí iba a portería."
        ],
        "806": [
            2246.04,
            2248.04,
            "Yo creo que ha reaccionado al estímulo del balón."
        ],
        "807": [
            2248.04,
            2249.04,
            "No se ha lanzado."
        ],
        "808": [
            2249.04,
            2251.04,
            "No ha intuido como si fuera un penalti."
        ],
        "809": [
            2251.04,
            2252.04,
            "El balón va a ir ahí."
        ],
        "810": [
            2252.04,
            2255.04,
            "Sino que ha esperado el remate de Luis Suárez."
        ],
        "811": [
            2255.04,
            2257.04,
            "Y ha estado muy acertado Joel."
        ],
        "812": [
            2257.04,
            2259.04,
            "Porque ese balón iba a gol."
        ],
        "813": [
            2259.04,
            2261.04,
            "Y después esa jugada de estrategia."
        ],
        "814": [
            2261.04,
            2263.04,
            "Siempre son acciones de engaño."
        ],
        "815": [
            2263.04,
            2265.04,
            "Hacer lo contrario de lo que se espera."
        ],
        "816": [
            2265.04,
            2267.04,
            "Yo creo que ha rematado."
        ],
        "817": [
            2267.04,
            2268.04,
            "Ha intentado rematar."
        ],
        "818": [
            2268.04,
            2270.04,
            "Lo que pasa es que venía muy bombeado."
        ],
        "819": [
            2270.04,
            2271.04,
            "Con poca tensión ese balón."
        ],
        "820": [
            2271.04,
            2273.04,
            "Ha tenido que darle mucha fuerza."
        ],
        "821": [
            2273.04,
            2274.04,
            "Y ha ido fuera."
        ],
        "822": [
            2274.04,
            2276.04,
            "Y era la tercera oportunidad clara para Luis Suárez."
        ],
        "823": [
            2276.04,
            2277.04,
            "Qué bien Neymar dentro del área."
        ],
        "824": [
            2277.04,
            2278.04,
            "Se ha quedado."
        ],
        "825": [
            2278.04,
            2279.04,
            "Consigue Neymar."
        ],
        "826": [
            2279.04,
            2280.04,
            "La pone atrás de Neymar."
        ],
        "827": [
            2280.04,
            2281.04,
            "Mete la pierna Joel."
        ],
        "828": [
            2281.04,
            2283.04,
            "Que rechaza de puños."
        ],
        "829": [
            2283.04,
            2284.04,
            "La pelota cae dentro del área."
        ],
        "830": [
            2284.04,
            2286.04,
            "Consigue provocar Rubén Peña."
        ],
        "831": [
            2286.04,
            2289.04,
            "Que está chuchando el Barcelona en el tramo final de la primera mitad."
        ],
        "832": [
            2289.04,
            2290.04,
            "Buscaba esa pelota."
        ],
        "833": [
            2290.04,
            2292.04,
            "Oktiti se la saque de portería."
        ],
        "834": [
            2292.04,
            2293.04,
            "Respira Neymar."
        ],
        "835": [
            2293.04,
            2294.04,
            "Respira Joel."
        ],
        "836": [
            2294.04,
            2296.04,
            "Que volvió a participar."
        ],
        "837": [
            2296.04,
            2299.04,
            "Que volvió a intervenir con tremendo acierto en ese pase atrás de Neymar."
        ],
        "838": [
            2299.04,
            2302.04,
            "Y lo que está arriesgando Kappa."
        ],
        "839": [
            2302.04,
            2303.04,
            "Que vaya driblings."
        ],
        "840": [
            2303.04,
            2304.04,
            "Vaya fintas."
        ],
        "841": [
            2304.04,
            2305.04,
            "Y después se lanza al suelo."
        ],
        "842": [
            2305.04,
            2307.04,
            "Yo pensaba que incluso podría golpear la pierna de Neymar."
        ],
        "843": [
            2307.04,
            2309.04,
            "Y sí que hubiese sido penalti."
        ],
        "844": [
            2309.04,
            2311.04,
            "Y bueno, impresionante Neymar."
        ],
        "845": [
            2311.04,
            2312.04,
            "Lo está intentando."
        ],
        "846": [
            2312.04,
            2314.04,
            "Está subiendo su nivel."
        ],
        "847": [
            2314.04,
            2317.04,
            "Sus expectativas de triunfar en ese uno contra uno."
        ],
        "848": [
            2317.04,
            2319.04,
            "En algunas le ha ganado Kappa."
        ],
        "849": [
            2319.04,
            2323.04,
            "Pero así siempre la mayoría sale exitoso."
        ],
        "850": [
            2323.04,
            2325.04,
            "Y repito, no deja de intentarlo."
        ],
        "851": [
            2325.04,
            2331.04,
            "Y se está poniendo a su espalda toda la responsabilidad de ese ataque."
        ],
        "852": [
            2331.04,
            2333.04,
            "Y en el caso de Luis Suárez no es el día del uruguayo."
        ],
        "853": [
            2333.04,
            2334.04,
            "Y es raro, ¿eh?"
        ],
        "854": [
            2334.04,
            2336.04,
            "Porque es uno de los delanteros más efectivos de la liga."
        ],
        "855": [
            2336.04,
            2337.04,
            "Son 20 minutos."
        ],
        "856": [
            2337.04,
            2339.04,
            "Son 28 goles los que lleva en el campeonato."
        ],
        "857": [
            2339.04,
            2341.04,
            "La primera se le escapó fuera por poco."
        ],
        "858": [
            2341.04,
            2343.04,
            "La segunda no remató bien."
        ],
        "859": [
            2343.04,
            2345.04,
            "A la media vuelta."
        ],
        "860": [
            2345.04,
            2348.04,
            "Y en esta es Joel el que ha evitado el empate a uno."
        ],
        "861": [
            2348.04,
            2350.04,
            "Luis Suárez, que Ricardo, no lo olvidemos."
        ],
        "862": [
            2350.04,
            2351.04,
            "Igual que Sergi y Roberto."
        ],
        "863": [
            2351.04,
            2353.04,
            "Están jugando su último partido del curso."
        ],
        "864": [
            2353.04,
            2356.04,
            "Sí, porque no pueden jugar la final de Copa el próximo sábado."
        ],
        "865": [
            2356.04,
            2359.04,
            "Con lo que Luis Enrique tampoco podrá alinear su once de gala."
        ],
        "866": [
            2359.04,
            2360.04,
            "Y veremos si llega Piqué."
        ],
        "867": [
            2360.04,
            2363.04,
            "Que es la duda ahora mismo después de esos dolores abdominales."
        ],
        "868": [
            2363.04,
            2366.04,
            "Que no solo le impidieron viajar a las palmas."
        ],
        "869": [
            2366.04,
            2369.04,
            "Sino que estuvo ingresado el pasado fin de semana."
        ],
        "870": [
            2369.04,
            2371.04,
            "El miércoles entrenó en solitario."
        ],
        "871": [
            2371.04,
            2372.04,
            "El jueves no participó."
        ],
        "872": [
            2372.04,
            2374.04,
            "Y desde el viernes sí que lo hizo."
        ],
        "873": [
            2374.04,
            2376.04,
            "Pero no ha llegado en condiciones al partido de hoy."
        ],
        "874": [
            2376.04,
            2377.04,
            "Ni siquiera para estar en el banquillo."
        ],
        "875": [
            2377.04,
            2380.04,
            "Y es duda para el encuentro del próximo sábado ante el Alavés en el Calderón."
        ],
        "876": [
            2380.04,
            2383.04,
            "Fortísimo el choque entre Quique García y Busquets."
        ],
        "877": [
            2383.04,
            2385.04,
            "Le indicaron falta al centrocampista del Barça."
        ],
        "878": [
            2385.04,
            2387.04,
            "Pues también podía ser de Quique."
        ],
        "879": [
            2387.04,
            2392.04,
            "Porque el primero que levanta el pie y en juego peligroso es Quique."
        ],
        "880": [
            2392.04,
            2395.04,
            "Lo que pasa es que después ha habido contacto de Busquets sobre Quique."
        ],
        "881": [
            2395.04,
            2397.04,
            "Y ha caído, ha derribado a Quique."
        ],
        "882": [
            2397.04,
            2398.04,
            "Y ha pitado esa falta."
        ],
        "883": [
            2398.04,
            2400.04,
            "Falta a favor de Eibar."
        ],
        "884": [
            2400.04,
            2402.04,
            "Y amarilla para Busquets."
        ],
        "885": [
            2402.04,
            2404.04,
            "La que acaba de mostrar Hernández Hernández."
        ],
        "886": [
            2404.04,
            2405.04,
            "Inuy."
        ],
        "887": [
            2405.04,
            2406.04,
            "Buen control orientado."
        ],
        "888": [
            2406.04,
            2407.04,
            "Deja atrás a Roberto Pizarre."
        ],
        "889": [
            2407.04,
            2409.04,
            "A la póneta casi Inuy."
        ],
        "890": [
            2409.04,
            2411.04,
            "Ha desviado un zaguero del Barça."
        ],
        "891": [
            2411.04,
            2413.04,
            "Es córner para Eibar."
        ],
        "892": [
            2421.04,
            2423.04,
            "Estoy contigo Ricardo con respecto a Suárez."
        ],
        "893": [
            2423.04,
            2424.04,
            "No suele fallar."
        ],
        "894": [
            2425.04,
            2427.04,
            "Tantas ocasiones."
        ],
        "895": [
            2427.04,
            2432.04,
            "Puede fallar una pero la siguiente que tiene va al fondo de la red."
        ],
        "896": [
            2432.04,
            2435.04,
            "Al lanzamiento David Junca."
        ],
        "897": [
            2435.04,
            2439.04,
            "Cuatro jugadores de Eibar esperando el servicio del lateral zurdo."
        ],
        "898": [
            2439.04,
            2441.04,
            "Marca jugada Junca."
        ],
        "899": [
            2441.04,
            2442.04,
            "Envío al punto de penalti."
        ],
        "900": [
            2442.04,
            2444.04,
            "El remate muy forzado."
        ],
        "901": [
            2444.04,
            2446.04,
            "Acaba cayendo en la frontal de la pequeña."
        ],
        "902": [
            2446.04,
            2447.04,
            "Quiere darse la vuelta a Quique."
        ],
        "903": [
            2447.04,
            2449.04,
            "Sigue perseverando por ese balón."
        ],
        "904": [
            2449.04,
            2451.04,
            "Florian Le Gêne."
        ],
        "905": [
            2451.04,
            2454.04,
            "Pero quien resuelve la situación aunque sea de manera momentánea es Samuel Umtiti."
        ],
        "906": [
            2455.04,
            2460.04,
            "Le Gêne intentaba lanzar el caño en ese duelo de zagueros franceses."
        ],
        "907": [
            2460.04,
            2462.04,
            "La acaba echando fuera Umtiti."
        ],
        "908": [
            2462.04,
            2464.04,
            "Nuevo córner para el Eibar."
        ],
        "909": [
            2464.04,
            2466.04,
            "Si, no se muy bien que ha querido hacer."
        ],
        "910": [
            2466.04,
            2469.04,
            "Yo creo que ha querido pasar."
        ],
        "911": [
            2469.04,
            2471.04,
            "Pero no había nadie cercano."
        ],
        "912": [
            2471.04,
            2475.04,
            "Yo creo que era el momento de enviar un balón largo."
        ],
        "913": [
            2475.04,
            2477.04,
            "Paralelo a la línea de banda."
        ],
        "914": [
            2477.04,
            2479.04,
            "Y que el equipo pudiera salir."
        ],
        "915": [
            2479.04,
            2481.04,
            "Pero ha provocado un nuevo córner."
        ],
        "916": [
            2481.04,
            2482.04,
            "La quiere Rubén Peña."
        ],
        "917": [
            2482.04,
            2483.04,
            "La quiere Le Gêne."
        ],
        "918": [
            2483.04,
            2484.04,
            "La quiere Quique."
        ],
        "919": [
            2484.04,
            2486.04,
            "La pone muy abierta Juncá."
        ],
        "920": [
            2486.04,
            2487.04,
            "Llega la prolongación."
        ],
        "921": [
            2487.04,
            2489.04,
            "Despeja Luis Suárez."
        ],
        "922": [
            2489.04,
            2490.04,
            "Luchando por ese balón."
        ],
        "923": [
            2490.04,
            2491.04,
            "Capa con Neymar."
        ],
        "924": [
            2491.04,
            2493.04,
            "Cabecea Sergi Roberto."
        ],
        "925": [
            2493.04,
            2494.04,
            "Quien la baja."
        ],
        "926": [
            2494.04,
            2497.04,
            "La baja Iniesta con ese toque de exterior delicioso."
        ],
        "927": [
            2497.04,
            2500.04,
            "Para que avance."
        ],
        "928": [
            2500.04,
            2501.04,
            "Sergio Busquets."
        ],
        "929": [
            2501.04,
            2503.04,
            "Llega sin embargo antes Ander Capa."
        ],
        "930": [
            2503.04,
            2504.04,
            "Sigue peleando Capa."
        ],
        "931": [
            2504.04,
            2506.04,
            "También Busquets que desde el suelo se rehace."
        ],
        "932": [
            2506.04,
            2507.04,
            "Y entrega de taco para Neymar."
        ],
        "933": [
            2507.04,
            2509.04,
            "Neymar a la frontal."
        ],
        "934": [
            2509.04,
            2510.04,
            "Messi recibe."
        ],
        "935": [
            2510.04,
            2511.04,
            "Messi encarando."
        ],
        "936": [
            2511.04,
            2512.04,
            "Messi entre dos."
        ],
        "937": [
            2512.04,
            2513.04,
            "Iniesta de taco."
        ],
        "938": [
            2513.04,
            2514.04,
            "La busca Suárez. No."
        ],
        "939": [
            2514.04,
            2515.04,
            "Se la queda Joel."
        ],
        "940": [
            2515.04,
            2516.04,
            "Vaya jugada."
        ],
        "941": [
            2516.04,
            2521.04,
            "Y viene de ese balón que ha luchado Busquets."
        ],
        "942": [
            2521.04,
            2524.04,
            "Parecía que lo había perdido."
        ],
        "943": [
            2524.04,
            2526.04,
            "Que saldría airoso Capa."
        ],
        "944": [
            2526.04,
            2528.04,
            "Pero ha recuperado ese balón."
        ],
        "945": [
            2528.04,
            2530.04,
            "Y después ya ha venido esta acción."
        ],
        "946": [
            2530.04,
            2537.04,
            "Que esa última de Iniesta ha estado a punto de convertirlo en una fantástica jugada de gol."
        ],
        "947": [
            2537.04,
            2539.04,
            "Hay falta de Gonzalo Escalante."
        ],
        "948": [
            2539.04,
            2541.04,
            "Falta sobre Umtiti."
        ],
        "949": [
            2541.04,
            2543.04,
            "Pelota para el Barcelona."
        ],
        "950": [
            2543.04,
            2545.04,
            "Pedía antes Sergi Enric una falta con Rakitic."
        ],
        "951": [
            2545.04,
            2547.04,
            "No lo consideró así Hernández Hernández."
        ],
        "952": [
            2547.04,
            2548.04,
            "Y ahí está Luis Enric."
        ],
        "953": [
            2548.04,
            2551.04,
            "Que último partido como técnico del FC Barcelona en el Camp Nou."
        ],
        "954": [
            2551.04,
            2555.04,
            "Solo le quedará la final de Copa de la semana que viene en el Calderón."
        ],
        "955": [
            2555.04,
            2557.04,
            "Después de tres temporadas."
        ],
        "956": [
            2557.04,
            2558.04,
            "Sergi Roberto."
        ],
        "957": [
            2558.04,
            2560.04,
            "La cambia toda Marlon."
        ],
        "958": [
            2560.04,
            2563.04,
            "Recibe la izquierda Alba."
        ],
        "959": [
            2563.04,
            2566.04,
            "Neymar combina con Iniesta."
        ],
        "960": [
            2566.04,
            2567.04,
            "Otra vez Neymar."
        ],
        "961": [
            2567.04,
            2568.04,
            "Y el gol de Marlon."
        ],
        "962": [
            2568.04,
            2569.04,
            "Es una buena jugada."
        ],
        "963": [
            2569.04,
            2570.04,
            "Es una buena jugada."
        ],
        "964": [
            2570.04,
            2571.04,
            "Es una buena jugada."
        ],
        "965": [
            2571.04,
            2572.04,
            "Copina con Iniesta."
        ],
        "966": [
            2572.04,
            2574.04,
            "Otra vez Neymar retando a su marcador."
        ],
        "967": [
            2574.04,
            2575.04,
            "Está ya cerquita del área."
        ],
        "968": [
            2575.04,
            2576.04,
            "Pisa zona de castigo."
        ],
        "969": [
            2576.04,
            2577.04,
            "Mete el centro."
        ],
        "970": [
            2577.04,
            2578.04,
            "Ha tapado Arbilla."
        ],
        "971": [
            2578.04,
            2581.04,
            "Sacará de banda Jordi Alba."
        ],
        "972": [
            2581.04,
            2587.04,
            "Neymar encarando a Capa."
        ],
        "973": [
            2587.04,
            2588.04,
            "Tiene la ayuda de Rubén Peña."
        ],
        "974": [
            2588.04,
            2589.04,
            "La saca de esa esquina."
        ],
        "975": [
            2589.04,
            2592.04,
            "Neymar Junior distribuye Busquets."
        ],
        "976": [
            2592.04,
            2595.04,
            "Rakitic."
        ],
        "977": [
            2595.04,
            2596.04,
            "Rakitic encarando."
        ],
        "978": [
            2596.04,
            2597.04,
            "Rompe hacia dentro."
        ],
        "979": [
            2597.04,
            2598.04,
            "Pisa área."
        ],
        "980": [
            2598.04,
            2599.04,
            "La pone en la frontal."
        ],
        "981": [
            2599.04,
            2600.04,
            "Llega Justito."
        ],
        "982": [
            2600.04,
            2602.04,
            "Para meter la puntera Busquets."
        ],
        "983": [
            2602.04,
            2604.04,
            "Despeja la defensa del Eibar."
        ],
        "984": [
            2604.04,
            2606.04,
            "Protege el esférico Marlon."
        ],
        "985": [
            2606.04,
            2609.04,
            "El saque de banda es para el Barça."
        ],
        "986": [
            2609.04,
            2616.04,
            "Bien preciso en la devolución Busquets."
        ],
        "987": [
            2616.04,
            2618.04,
            "Después del saque de banda de Sergi Roberto."
        ],
        "988": [
            2618.04,
            2622.04,
            "El esférico pasa a ser para la sociedad deportiva Eibar."
        ],
        "989": [
            2622.04,
            2626.04,
            "Que está muy cerquita de marcharse con ventaja al vestuario."
        ],
        "990": [
            2630.04,
            2639.04,
            "El fútbolista de Ciutadella."
        ],
        "991": [
            2639.04,
            2641.04,
            "Es saque de banda para el Eibar."
        ],
        "992": [
            2641.04,
            2642.04,
            "Balón para Juncá."
        ],
        "993": [
            2642.04,
            2645.04,
            "Dentro ya del último minuto del tiempo reglamentario de la primera parte."
        ],
        "994": [
            2645.04,
            2646.04,
            "Balón colgado por Juncá."
        ],
        "995": [
            2646.04,
            2647.04,
            "La está buscando Kike."
        ],
        "996": [
            2647.04,
            2648.04,
            "Consigue bajarla dentro del área."
        ],
        "997": [
            2648.04,
            2649.04,
            "Dejada para Inuy."
        ],
        "998": [
            2649.04,
            2650.04,
            "Inuy se ver fila."
        ],
        "999": [
            2650.04,
            2651.04,
            "Le pega Inuy."
        ],
        "1000": [
            2651.04,
            2652.04,
            "La saca abajo Ter Stegen."
        ],
        "1001": [
            2652.04,
            2653.04,
            "La saca a la izquierda."
        ],
        "1002": [
            2653.04,
            2654.04,
            "La saca a la izquierda."
        ],
        "1003": [
            2654.04,
            2655.04,
            "Seguida."
        ],
        "1004": [
            2655.04,
            2656.04,
            "La saca a la izquierda."
        ],
        "1005": [
            2656.04,
            2657.04,
            "Seguida."
        ],
        "1006": [
            2657.04,
            2658.04,
            "Seguida."
        ],
        "1007": [
            2658.04,
            2659.04,
            "Seguida."
        ],
        "1008": [
            2659.04,
            2660.04,
            "Seguida."
        ],
        "1009": [
            2660.04,
            2661.04,
            "La saca a Sude."
        ],
        "1010": [
            2661.04,
            2662.04,
            "La saca a la izquierda."
        ],
        "1011": [
            2662.04,
            2663.04,
            "Seguida."
        ],
        "1012": [
            2663.04,
            2664.04,
            "Seguida."
        ],
        "1013": [
            2664.04,
            2665.04,
            "Seguida."
        ],
        "1014": [
            2665.04,
            2666.04,
            "distribución y va ante la bola."
        ],
        "1015": [
            2666.04,
            2667.04,
            "Victoria posteridades pisar al delante."
        ],
        "1016": [
            2667.04,
            2668.04,
            "Eduardo Borr Dire hesitante."
        ],
        "1017": [
            2668.04,
            2669.04,
            "L Тутuán te da elaru."
        ],
        "1018": [
            2669.04,
            2670.04,
            "Ella al också alleged que.-"
        ],
        "1019": [
            2670.04,
            2671.04,
            "Borr en torno ag 一ti whenever se entro Torrtado sauna."
        ],
        "1020": [
            2671.04,
            2672.04,
            "Borr en torno cuero si viste."
        ],
        "1021": [
            2672.04,
            2672.96,
            "Ы"
        ],
        "1022": [
            2686.72,
            2688.04,
            "Si no en."
        ],
        "1023": [
            2688.04,
            2689.74,
            "Había levantado la bandera el asistente Coloque."
        ],
        "1024": [
            2689.88,
            2691.24,
            "Otra vez el remate de Suárez."
        ],
        "1025": [
            2691.38,
            2693.38,
            "Se había estrellado en Joel, pero no valía."
        ],
        "1026": [
            2693.52,
            2695.14,
            "Estaba en posición antirreglamentaria."
        ],
        "1027": [
            2696.18,
            2696.78,
            "Sí, por poco."
        ],
        "1028": [
            2697.14,
            2698.06,
            "Un poquito adelantado."
        ],
        "1029": [
            2698.18,
            2700.0,
            "Está inclinado en la carrera."
        ]
    }
}