{
    "input": "\n    Angers 0 - 2 Paris\n\nFirst Half:\n\n0:0 Comment: The final sprint is on. Paris, Draxter, all fired up against Angers.\n0:6 Comment: Paris in very, very good shape, counting on its men in good shape even if there are a few absent.\n0:12 Comment: We noted the importance of this meeting on the Parisian side.\n0:15 Comment: We must now materialize it on the ground and without a doubt they will try to work on it very quickly.\n0:21 Comment: But watch out for this Angers team which has already just recovered a first ball quite high with this cross.\n0:27 Comment: No one in the penalty area. At the far post on this service from Fama Radiedou and the first lift from Serge Jaurier.\n0:33 Comment: This is why this meeting can be complicated for Paris.\n0:36 Comment: Yes in any case Angers who started with a lot of aggression, with the desire to go after the Parisians and the desire to shake them up in the first situations.\n0:45 Comment: But we know very well that it will be difficult to maintain over time. There it is N’Doye who recovers the ball from Rabiot.\n0:52 Comment: That's exactly what they did against Monaco. It lasted almost a whole half.\n0:59 Comment: This is one of the strengths of this Angevin team. The impact on recovery and projection.\n1:5 Comment: Di Maria against Romain Thomas. The first intervention from central Angevin.\n1:10 Comment: Very good intervention. He accompanied Di Maria well but bad recovery behind.\n1:16 Comment: Rabiot with Ravier Pastoreau at the heart of the game we know.\n1:22 Comment: That’s where he often comes to try to make a difference. Rabiot.\n1:28 Comment: Intensity on the Angevin side. Will Paris Saint-Germain be able to show it right away?\n1:34 Comment: That’s also one of the questions at the start of this meeting. This has been the case on the very last outings.\n1:39 Comment: We were talking about this Paris Saint-Germain. Dragster.\n1:43 Comment: And unstoppable in Ligue 1 for many weeks now.\n1:48 Comment: Five consecutive victories. Let’s remember. Thirteen games without defeat for this PSG in the championship.\n1:54 Comment: Virati.\n1:57 Comment: Di Maria. Good fracture recovered by Santa Maria.\n2:2 Comment: With Carl Tocco and Kambi who can try to use his speed before shifting.\n2:6 Comment: Famara Diédou. Well done by Famara Diédou.\n2:11 Comment: And each of the recoveries, each of the projections is accompanied by the public too.\n2:14 Comment: It was said that he gathered in the rows of Raymond Copa.\n2:24 Comment: The opening of Presnel which pnb.\n2:28 Comment: The Angevins who will try to use their physical impact of course.\n2:33 Comment: We were able to verify this in the first situations.\n2:37 Comment: So Stéphane Mouler said that it will be harder against Monaco because Paris has the ball a lot more than the Monegasque.\n2:45 Comment: At the moment we see Mongani positioning himself very, very high.\n2:49 Comment: We see him going to chase the Parisian defenders. It’s quite surprising to see him.\n2:53 Comment: Almost get in front of the attackers. Behave like a second attacker to match Diédou.\n2:59 Comment: Yes because even if for several weeks the role of Sentinel has been to play for Baptiste Santamaria.\n3:5 Comment: It’s true that it’s not in Thomas Mongani’s habits to progress so high.\n3:9 Comment: To go and find it anyway.\n3:14 Comment: Verratti.\n3:18 Comment: Inside with an excellent Cavani who was trying to make a delivery. There is also density in midfield.\n3:22 Comment: The gesture was successful but the good coverage, also the good intervention from Marco Verratti.\n3:28 Comment: There are people around him. They will have to get rid of this very tight Parisian midfielder.\n3:36 Comment: They need to go a little more to the sides. For the moment they were looking for a solution in the axis.\n3:42 Comment: They failed to find Aurier, to find Maxwell launched.\n3:45 Comment: We know that Di Maria and Pastore will come inside a lot.\n3:48 Comment: There they are going to look for Aurier who has the possibility of accelerating.\n3:52 Comment: And the acceleration precisely indeed of Serge Aurier of a perfect one-two with André Di Maria the center conflict.\n3:56 Comment: It will be a corner. The first in favor of PSG.\n4:0 Comment: No, it has been ruled out, it will be a goal kick.\n4:3 Comment: Yes because Aurier touches the ball.\n4:6 Comment: But that’s how the Parisians will get there more surely than by looking for solutions in the axis as they did in the very first situations.\n4:16 Comment: There is obviously technique on both sides.\n4:19 Comment: It should be noted because Nicolas Pepe, Carl Tocco and Kambi in particular also have the ball.\n4:25 Comment: We saw the slow motion of this ball supposedly countered by Serge Aurier. Not blatant, blatant.\n4:37 Comment: Sissoko, the center said Sissoko. It will be no problem for Kevin Trapp.\n4:41 Comment: He didn't take enough risks on this cross. Almost too confident on the part of Sissoko who should have hit harder in front of goal to endanger the Parisian defense.\n4:51 Comment: Angers so this winter, Issa Sissoko, the former Nantais.\n4:57 Comment: What a ball from France.\n5:0 Comment: That's perhaps what Stéphane Moulin was trying to explain. It's true that this Parisian team displays very, very high technical serenity.\n5:8 Comment: It’s true and we see Mangani going to try to disrupt this recovery. But it’s so complicated.\n5:14 Comment: Stéphane Moulin went even further. He said the best team in France at the moment is Paris, not Monaco.\n5:20 Comment: Not necessarily wrong either. Except that in any case it shows a good ball and also a good call from André Di Maria.\n5:26 Comment: Talk about a fit man, here's one. Andre Di Maria working out. Manson's return to Di Maria's center.\n5:30 Comment: We were asking for a hand. It was finally at the feet of Serge Aurier. Blocked.\n5:33 Comment: With big pressure. There on the other hand from the Parisians with Maxwell. Maxwell's cross, second post.\n5:40 Comment: We are not going to find the head of Edinson Cavani. But we will find the foot very far over there of André Di Maria.\n5:45 Comment: We move on to Manson and Tocco and Camby. The two take. Will that be enough?\n5:50 Comment: For the moment no. It's screwed to the André Di Maria crampon who has just released it.\n5:55 Comment: He loses the ball. But I want to come back to the comparison between Monaco and Paris.\n5:59 Comment: We can have this impression but we must compare it to anything comparable.\n6:3 Comment: This means that Monaco’s program with the Champions League is very, very demanding.\n6:8 Comment: They still had a great performance in Dortmund.\n6:17 Comment: And then in terms of points it’s totally similar too.\n6:20 Comment: Indeed, these are impressions.\n6:24 Comment: Monaco will play Dijon, then Dortmund, then they will play Lyon, then they will play Paris in the Coupe de France.\n6:30 Comment: And then they will receive Toulouse from memory. Every three days.\n6:37 Comment: But did Moulin say that before the match against Monaco, Monaco was the best team?\n6:41 Comment: No, he didn't say that. From memory I don't think so.\n6:48 Comment: Tocco and Camby inside with Baptiste Santamaria who will have a leading role.\n6:53 Comment: Santamaria we may not see him much but in this recovery role there will be a lot of work.\n7:3 Comment: You mean those were somewhat strategic comments?\n7:6 Comment: I was implying it a little bit.\n7:10 Comment: Bastoret, very good recovery again from Sheikh Endoïd at the foot of the Argentinian.\n7:15 Comment: Traoré, this ball did not go out but it was recovered again by the Parisians with the outside of the foot.\n7:20 Comment: Which ball? From Ravier Bastoret.\n7:22 Comment: Luckily Romain Thomas was vigilant, there was position outside.\n7:25 Comment: Game anyway.\n7:27 Comment: The referee could have let the game play, these interruptions of play are annoying.\n7:30 Comment: The ball was kept by the Angevins.\n7:33 Comment: Look at the time we waste, it costs the game.\n7:36 Comment: Yes, it was easily usable too.\n7:39 Comment: It’s an advantage that must be left and it allowed the game to continue.\n7:44 Comment: He gives voice to Stéphane Moulin as Olivier said.\n7:48 Comment: He probably has a plan in mind, a plan that will allow no mistakes, no lapses in concentration.\n7:56 Comment: Verratti, another gangani very very high on Verratti.\n7:59 Comment: It is clearly a choice on the part of Stéphane Moulin to ask Mangani to go hunting higher up.\n8:7 Comment: But it’s very demanding, we’ll have to see if he holds up physically.\n8:14 Comment: A new pass line cut.\n8:16 Comment: This one too from Marco Verratti.\n8:19 Comment: With Bastoret.\n8:21 Comment: No game for Andrzej Dimaria.\n8:23 Comment: In the penalty area Dimaria!\n8:25 Comment: He raised his head, he still has the game.\n8:27 Comment:  Dimaria! He raised his head, he hesitated for a moment to play the move alone.\n8:31 Comment: He preferred to serve Edinson Cavani, it’s blocked, it will be a corner, first opportunity.\n8:36 Comment: It’s obviously reminiscent of the situation played in Barcelona.\n8:40 Comment: The ball that Dimaria should have given to Cavani.\n8:44 Comment: And there I find that he is suffering a little from the situation.\n8:47 Comment: That is to say, since the danger defenders position themselves like that, perhaps he should have tried his luck precisely this time.\n8:54 Comment: It’s happening, yes, indeed.\n8:56 Comment: The corner, the combination with Edinson Cavani who will attempt a delicate gesture.\n9:1 Comment: It will not work and it is finally recovered by the Angevins with Artoco and Kambi.\n9:6 Comment: And it comes out clearly, Issa Sissoko, from the rhythm in any case, in these first ten minutes.\n9:12 Comment: A return of Marquinhos ahead of Sheikh-Endoé.\n9:15 Comment: Oh dear, how it is…\n9:17 Comment: How daring of the Parisians who tried to keep the ball.\n9:20 Comment: This dangerous team which, as we said, is winning its championship.\n9:27 Comment: In the sense that they won against almost all the teams fighting for maintenance.\n9:31 Comment: On the other hand, against the big guys, it was more complicated.\n9:35 Comment: They have the opportunity to defy the statistics against Paris Saint-Germain.\n9:39 Comment: And he’s working on it anyway.\n9:42 Comment: The Angevins are off to a very good start to the match.\n9:46 Comment: Santa Maria.\n9:47 Comment: Very well played between two.\n9:48 Comment: The share of Baptiste Santa Maria, Endoé.\n9:52 Comment: With Issa Sissoko and this living ball.\n9:55 Comment: Many solutions given to carriers.\n9:56 Comment: Nicolas Pepe.\n9:58 Comment: In the center of Pépé, Contré.\n10:0 Comment: Pastor.\n10:2 Comment: And Pépé still at the dry cleaners.\n10:3 Comment: Some happy people made this ball in Pastore's team.\n10:5 Comment: It’s rolled up.\n10:6 Comment: He preferred to insure Kevin Trapp.\n10:9 Comment: If no errors will be allowed on the Angevins side, this is also the case at the start of the match for the Parisians.\n10:14 Comment: Very very good recovery from Nicolas Pépé.\n10:16 Comment: Who then goes on, who gets into striking position.\n10:19 Comment: A little slow in his decision making.\n10:21 Comment: Pastore is a little bit lymphatic.\n10:31 Comment: Last year, these set pieces were a real weapon for Angers.\n10:35 Comment: It’s a little less the case on a statistical level in any case.\n10:38 Comment: But the size and weight are still there.\n10:41 Comment: Here we go, second kick.\n10:43 Comment: It will be a new corner in favor of the Angevins who put pressure on the Parisian goals.\n10:48 Comment: They were less effective this year but they still have potential.\n10:51 Comment: A lot of athletic players.\n10:53 Comment: A player like Hendoy is extremely difficult to counter in this area.\n11:2 Comment: The Evorian Ismaël Traoré.\n11:6 Comment: It’s hot between the two.\n11:7 Comment: Who took the yellow? Is it Kevin Trapp?\n11:9 Comment: Or Marco Verratti.\n11:14 Comment: It’s him who seems to be complaining. At least the Italian.\n11:18 Comment: In discussion with Blaise Matuidi, the referee of this meeting.\n11:22 Comment: It’s Verratti.\n11:23 Comment: But bless Laurent Lachampe who lost this yellow card.\n11:27 Comment: Paris Southampion.\n11:29 Comment: And that’s the last kick.\n11:31 Comment: The last kick of the Evorian.\n11:33 Comment: And this is the last kick of the Evoarian.\n11:36 Comment: Paris Southampion.\n11:39 Comment: The stricken crow.\n11:41 Comment: That’s well done. And it feels good too.\n11:44 Comment: Not hit hard enough.\n11:45 Comment: Oh dear. Watch out. Watch out. Watch out.\n11:48 Comment:  The box.\n11:53 Comment: New box out of Tony Chaprand’s pocket.\n11:56 Comment: This time against Romain Thomas.\n12:2 Comment: That contact with Kevin Trapp.\n12:4 Comment: He seems surprised. The Angevin defender.\n12:6 Comment:  It's normal.\n12:9 Comment: He's clearly trying to delay Trapp's recovery.\n12:16 Comment: And these are cards that can have consequences.\n12:19 Comment: Because Verratti, he has difficulty controlling himself over the duration of a match.\n12:23 Comment: He has trouble not contesting. He can make mistakes.\n12:25 Comment: And then Romain Thomas is a defender who deals with Cavani, with Di Maria.\n12:30 Comment: So it’s complicated to defend without taking a card.\n12:32 Comment: Ah he’s out.\n12:37 Comment: And we saw Kevin Trapp’s little gesture in front of Romain Thomas.\n12:40 Comment: Then he doesn't have to move. He doesn't have to influence like that in front of the goalkeeper.\n12:48 Comment: A naughty little gesture.\n12:52 Comment: A rascal.\n12:53 Comment:  Yes.\n12:56 Comment: Not a bad move. A little old-fashioned tripping.\n13:3 Comment: Not bad. It's from Andre Di Maria.\n13:5 Comment: With Verratti.\n13:8 Comment: Romain Thomas directly on Kevin Trapp.\n13:16 Comment: I don't think Verratti will give me more movement than Di Maria.\n13:19 Comment: However, the Argentinian demands the ball quite a bit.\n13:25 Comment: Maxwell.\n13:28 Comment: Starting this evening is the Brazilian Maxwell.\n13:31 Comment: With very, very interior positions.\n13:33 Comment: The players on the side of Paris, supposedly on the side, really play very inside.\n13:37 Comment: Di Maria is pastored.\n13:41 Comment: As we have already said against Adrien Rabeux who demands possession of this ball.\n13:46 Comment: He will not be heard by Tony Chapreau’s assessor.\n13:50 Comment: We said there was a lot at stake. We can see that the Parisians are still tense.\n13:56 Comment: A lot of protests. Even on the bench.\n14:0 Comment: Rabeaux was right to grumble. The ball was for him.\n14:5 Comment: Pepe.\n14:7 Comment: The big camp in front of Blaise Matsuidi. Nicolas Pepe facing Matsuidi.\n14:10 Comment: And Rabeaux won’t make it. Rabeaux.\n14:17 Comment: Martelli.\n14:19 Comment: It’s by Rabeaux.\n14:21 Comment: The ball was given to the Parisians.\n14:24 Comment: Issues which have a good alternation at the moment.\n14:26 Comment: They have situations where they play short. They try to string together passes.\n14:29 Comment: And on the more static phases, especially when they leave with their guards.\n14:32 Comment: They look longer for attackers.\n14:34 Comment: Or N'Doye unwinding his head.\n14:36 Comment: But it’s an alternation that bothers Parisians at the moment.\n14:41 Comment: A game that has been getting used to fairly decent performance for a few weeks now.\n14:44 Comment: They are not rewarded in points over the last 4 matches.\n14:47 Comment: They only gleaned 3.\n14:51 Comment: Lack of offensive realism in particular. Targeted by Stéphane Moulin.\n14:59 Comment: Rabeaux.\n15:1 Comment: With Marco Verratti.\n15:4 Comment: Di Maria with Verratti again.\n15:6 Comment: Pastoret at height.\n15:8 Comment: Valère Pastoret little ball attempted over the top.\n15:10 Comment: It'll be a little too long for Maxwell.\n15:14 Comment: We actually feel this desire to insist, to poke in the middle, in the axis.\n15:18 Comment: Parisian side for the moment.\n15:22 Comment: We're going to have to find Aurier. We're going to have to find Maxwell.\n15:25 Comment: For centers, for shift situations on the sides.\n15:29 Comment: At this time it will still be complicated to find solutions.\n15:32 Comment: The Angers defense is very, very grouped.\n15:35 Comment: They actually brought in a lot of people.\n15:36 Comment: Look at these situations where they manage to burst out in front of the Parisian players.\n15:43 Comment: It’s also complicated to go and find Linsotte Cavani.\n15:45 Comment: For now at the start of the match, this first quarter of an hour for the Parisians.\n15:49 Comment: There also obviously the Angevins had to target the danger.\n15:53 Comment: Particularly around Linsotte Cavani, like everyone else.\n16:0 Comment: Verratti.\n16:3 Comment: That’s where it requires a little more movement.\n16:5 Comment: Marco Verratti.\n16:8 Comment: Marquinhos.\n16:11 Comment: With Aurier.\n16:13 Comment: Who was playing in the center last week.\n16:14 Comment: Serge Aurier for the needs of the collective.\n16:19 Comment: Pastor.\n16:20 Comment: He will have to come and offer and benefit from his quality as a paste.\n16:26 Comment: Married at the gesture.\n16:28 Comment: Dandrel Di Maria, it's customary to do so, it just goes over the top.\n16:31 Comment: Beginning of Letellier.\n16:33 Comment: He adapted to the situation very, very quickly.\n16:37 Comment: He made a check and he followed up with the shot.\n16:42 Comment: Letellier could really have been surprised by this headache.\n16:46 Comment: He could have been surprised by this very surprising and very, very rapid decision-making.\n16:51 Comment: He really remained pinned to the ground.\n16:54 Comment: He was taken by surprise by this Dandrel Di Maria sequence.\n17:1 Comment: You remember the Argentinian's statistics since the beginning of this calendar year.\n17:6 Comment: Since the start of 2017, he has played 15 matches, 8 competitions combined, 8 goals, 6 assists.\n17:12 Comment: Foul by Verratti on Santa Maria.\n17:14 Comment: He has to be careful until the end of the Verratti match because he exposed himself through his first challenge.\n17:23 Comment: He didn’t contest it at all.\n17:25 Comment: Often he contests, whatever the fault.\n17:28 Comment: He’s gaining experience all the same.\n17:31 Comment: He’s only been playing for 17 minutes.\n17:33 Comment: I think he must have said to himself, we're going to stay a little flexible for a few moments.\n17:40 Comment: We’re going to get it very high.\n17:42 Comment: Here by the angels, we have with Samara Diadou the punctual recourse.\n17:45 Comment: Gadrien Rabiot.\n17:48 Comment: He can also get a card because the fault is very penalizing for Paris.\n17:58 Comment: Rabiot too, we don’t know how to repeat it but what a chest he has taken this season.\n18:5 Comment: Marquinhos.\n18:9 Comment: With Aurier.\n18:13 Comment: Serge Aurier's missed cross behind Lutelier's goals.\n18:18 Comment: He needs to look for situations closer to the baseline.\n18:22 Comment: He needs to take a turn inside and ask for more.\n18:27 Comment: That wasn’t very good.\n18:29 Comment: It’s okay, it’s okay.\n18:36 Comment: We were talking earlier about this Paris Saint-Germain dragster.\n18:38 Comment: This is particularly the case outside.\n18:40 Comment: They have played 6 games since the start of the year.\n18:42 Comment: 6 victories for the Parisians.\n18:46 Comment: We’re comfortable too.\n18:48 Comment: Far from the park.\n18:53 Comment: And this ball is in their favor.\n18:56 Comment: Rabiot.\n19:0 Comment: Marquinhos.\n19:2 Comment: With Di Maria. Aurier.\n19:6 Comment: Always its issues.\n19:8 Comment: He’s trying to look very high for Paris for the moment.\n19:10 Comment: He can’t get past this first curtain.\n19:16 Comment: Kimpembe.\n19:18 Comment: With Verratti.\n19:20 Comment: Who’s trying to give directions.\n19:26 Comment: Kimpembe. Match eight.\n19:28 Comment: With a little bit of success.\n19:31 Comment: With a little bit of success and a little bit of skill.\n19:33 Comment:  Downright.\n19:35 Comment: With that heel.\n19:37 Comment: It’s true that Parisians cannot create straightforward situations.\n19:39 Comment: We’ve been playing for almost 20 minutes.\n19:41 Comment: And they haven’t had a very, very clear chance yet.\n19:50 Comment: Because Angers really poses difficulties for these Parisians.\n19:52 Comment: Look again at this gush of\n19:54 Comment: Baptist Santamaria.\n19:56 Comment: Countered by Rabiot.\n20:0 Comment: They put a lot of pace.\n20:3 Comment: And impact too.\n20:5 Comment: And I find that Pastorey, for example, has suffered this impact since the start of the match.\n20:8 Comment: We’ve seen him really to his advantage lately.\n20:10 Comment: But he’s had a very average start to the match.\n20:15 Comment: Fekendoy.\n20:17 Comment: It’s a tricky ball to negotiate for Fekendoy.\n20:19 Comment: Well done by Presnel Kimpembe.\n20:21 Comment: Rabiot, Kimpembe, Maxwell.\n20:27 Comment: Not many solutions given to carriers.\n20:31 Comment: This is the position of the Angevins for the moment, it’s perfect.\n20:35 Comment: Afterwards Parisian merit is obviously technical.\n20:37 Comment: To keep it whatever happens.\n20:41 Comment: Rabiot.\n20:43 Comment: With Pastorey.\n20:45 Comment: Verratti.\n20:47 Comment: The diagonal to Maxwell.\n20:49 Comment: Their salvation will perhaps actually come from the sides.\n20:51 Comment: It’s quite symptomatic of this start to the match.\n20:53 Comment: With Maxwell suffering.\n20:57 Comment: And who can’t center them.\n20:59 Comment: Who can’t find a center position.\n21:1 Comment: And it’s already back on the other side with Tocco and Kambi.\n21:3 Comment: And Mangani who offered himself against Serge Jaurier.\n21:7 Comment: Welcome back from the Parisian side.\n21:9 Comment: Balls always in favor of the SCO players.\n21:11 Comment: And here we go again.\n21:13 Comment: Here we go again.\n21:15 Comment: In favor of the SCO players.\n21:21 Comment: Who frankly keep their plans wonderfully.\n21:23 Comment: For the moment the center.\n21:25 Comment: Second post towards Nicolas Pépé.\n21:27 Comment: He’s in control.\n21:29 Comment: Ivorian.\n21:31 Comment: Young Ivorian Nicolas Pépé.\n21:33 Comment: Best player in the national championship last season.\n21:35 Comment: Pépé in the background with Jack Endoy.\n21:37 Comment: It’s Cavani.\n21:39 Comment: In front of the penalty area.\n21:41 Comment: That too is symptomatic of a state of mind.\n21:45 Comment: That’s why this player anyway.\n21:47 Comment: We discover it by year.\n21:49 Comment: It’s renewed every game.\n21:55 Comment: There really is something beyond his starting skills.\n21:59 Comment: He’s still a teammate.\n22:1 Comment: Pretty spotless.\n22:3 Comment: It’s Cavani too.\n22:5 Comment: Matuidi.\n22:7 Comment: With Maxwell.\n22:9 Comment: He finds his captain.\n22:11 Comment: Kimpembe.\n22:13 Comment: He’s a player who looks like he’s going to bring it out a little bit.\n22:15 Comment: This Angers team for the moment is not letting itself be sucked in.\n22:19 Comment:  It works.\n22:21 Comment: What they do at first.\n22:23 Comment: It’s always a bit Verratti.\n22:25 Comment: It won't work out again.\n22:27 Comment: Mangani.\n22:31 Comment:  Fault.\n22:33 Comment: The Fabarazzi and Diou.\n22:37 Comment: Martino had anticipated this well.\n22:39 Comment: God is at fault.\n22:41 Comment: Verratti and Chirale.\n22:45 Comment: You really have to be attentive.\n22:51 Comment: Paul spoke about it immediately.\n22:55 Comment: It can have a very big impact in this match.\n22:59 Comment: It’s still under discussion.\n23:1 Comment: Captured by Laurent Lachampe’s cameras.\n23:3 Comment: Marco Verratti with Tommy Chaperone.\n23:5 Comment: Abyeu.\n23:9 Comment:  Keep calm.\n23:11 Comment: That’s obviously going to be the watchword.\n23:17 Comment: There the shift was made.\n23:19 Comment: Maskel has time.\n23:21 Comment: The immediate center of Masquel.\n23:25 Comment: If Pastore can find his shift passes.\n23:27 Comment: This is going to get interesting.\n23:29 Comment: To find them, I don’t know if there also have to be calls for bullets.\n23:34 Comment: And it’s true that since the start of this match, there haven’t been many on the side in any case.\n23:37 Comment: It’s done, once again.\n23:41 Comment: There is depth for Pastore, it does not correspond to his characteristics, his qualities.\n23:47 Comment: You both do the same thing.\n23:50 Comment: Nico!\n23:51 Comment: You’re doing the same thing there!\n23:54 Comment: We see that Thélié chooses to play long.\n23:57 Comment: They don’t have fun starting from behind.\n23:59 Comment: It’s an accepted choice.\n24:0 Comment: They're going to look for N'Doye on the side for a header.\n24:4 Comment: There it will be Pepe.\n24:6 Comment: And they will play the second ball behind.\n24:8 Comment: It’s their strength.\n24:9 Comment: Yes, it’s an assumed approach.\n24:11 Comment: The exit of Matuidi.\n24:13 Comment: Ah, well done again.\n24:15 Comment: He’s a Monsoon bastard.\n24:16 Comment: Perfect for now Angevins.\n24:18 Comment: There is no other conclusion to draw at this time.\n24:25 Comment: Rabiot.\n24:29 Comment: On the other hand, they were once again looking for André Di Maria.\n24:33 Comment: We will find only foot or head Angevin.\n24:36 Comment: Sissoko.\n24:38 Comment: With Nicolas Pepe.\n24:41 Comment: Traoré. Countered by Pastore.\n24:49 Comment: And also tell you that we are in the middle of a very, very big weekend on our airwaves.\n24:53 Comment: 4 matches this weekend to offer you.\n24:55 Comment: This one, Angers-Paris.\n24:57 Comment: There will be Nice-Nancy tomorrow at 5 p.m. on Canal+.\n24:59 Comment:  Port.\n25:0 Comment: Monaco-Dijon, 9 p.m. on Canal+.\n25:2 Comment: And just behind, football day on Canal+.\n25:5 Comment: And then Sunday, just after CFC, Marseille-Saint-Etienne.\n25:8 Comment: Big menu, big program.\n25:10 Comment: Poor Parisians and Angevins this evening.\n25:12 Comment: And then Real Bayerne.\n25:14 Comment:  See you on Tuesday.\n25:16 Comment: With Ducos, in particular.\n25:18 Comment: Tocco and Kambi.\n25:20 Comment: On repair spot, card center, Tocco and Kambi.\n25:23 Comment: The surrender of Sheikh N’Douai.\n25:25 Comment: Not directly out of the goal.\n25:27 Comment: They are simply doing what they know how to do for the moment, the Angevins.\n25:31 Comment: And what’s more, they do it very well.\n25:33 Comment: It’s a real quality to know about it.\n25:35 Comment:  Of course.\n25:36 Comment: The difference compared to...\n25:38 Comment: I'm going based on his arguments, sorry.\n25:41 Comment: I said that the difference compared to the Monaco match is that\n25:44 Comment: In general, there are players who are very good.\n25:46 Comment: But the difference compared to the Monaco match is that\n25:48 Comment: Angers had many more clear chances.\n25:50 Comment: And for now, they have…\n25:52 Comment: They have one, yeah, one maybe.\n25:55 Comment: Yes, there was Nicolas Pepe’s strike, indeed.\n26:6 Comment: But we feel they are much more rigorous than against Monaco.\n26:11 Comment: More fearful perhaps too.\n26:17 Comment: Aurillé.\n26:20 Comment: With Verratti.\n26:23 Comment: Matuidi.\n26:26 Comment: Maxwell.\n26:30 Comment: With Verratti.\n26:32 Comment: We try to take our time and find passing windows like here.\n26:35 Comment: With Pastorelli, the advantage was left.\n26:37 Comment: But no, he came back to it, Anthony Chaperon, because it was a big mistake.\n26:39 Comment: Yes, and first of all because there was no advantage.\n26:41 Comment: Since the ball was lost on the Parisian side.\n26:44 Comment: That’s the fear I had, imagine, Olivier.\n26:47 Comment: Because he has already been warned, we remind you, Romain Thomas.\n26:50 Comment: Yes, but there, normally, that was worth a second yellow card.\n26:57 Comment: This one is pink.\n26:59 Comment: Even though he’s from Landerneau, he’s from where I live…\n27:6 Comment: Already having a box, it is...\n27:11 Comment: We can consider ourselves lucky there.\n27:14 Comment: He is very happy to get away with his second yellow card.\n27:20 Comment: A little over 28 meters.\n27:22 Comment: One of the men in good shape, one of the main weapons of the Parisians for several weeks.\n27:28 Comment: André Dimaria, to hit this free kick.\n27:31 Comment: It’s rolled up!\n27:32 Comment: He’s in good shape, he’s in good shape, he’s even on fire!\n27:35 Comment: It’s become the angel again!\n27:37 Comment: André Dimaria, fidéo!\n27:40 Comment: To allow PSG to get out of a very complicated situation.\n27:46 Comment: But as is often the case, it’s talent that makes the difference.\n27:48 Comment: Bet 1 in G0!\n27:52 Comment: Very very well hit over the wall.\n28:1 Comment: Stéphane Boulogne’s first instinct was to look at us.\n28:3 Comment: He said, was there a mistake?\n28:5 Comment: Yes, there was a mistake.\n28:7 Comment: There was a foul and it was well refereed.\n28:9 Comment: Because it’s true that the referee could have been tempted to give up the advantage.\n28:12 Comment: Since there was a pass intended on the right side.\n28:15 Comment: But he made the right decision.\n28:16 Comment: Because the free kick situation was more favorable than the given ball.\n28:20 Comment: So well refereed.\n28:23 Comment: And uncriminalized issues.\n28:25 Comment: Because it was a very dangerous mistake in the middle.\n28:30 Comment: And we saw the satisfaction of the Parisian staff.\n28:33 Comment: Patrick Kluivert, Nasser El-Khelaifi.\n28:36 Comment: Satisfaction also to see this Ambrel Di Maria there.\n28:40 Comment: The one everyone is waiting for.\n28:43 Comment: True to his talent.\n28:49 Comment: Parisians who had difficulty finding solutions in the game.\n28:51 Comment: And who found the opening from a set piece.\n28:56 Comment: That’s what we used to say about talent.\n28:58 Comment: We have the possibility, the bonus, of getting out of somewhat complicated situations.\n29:3 Comment: And like him, his feet are a little like having soaked for two minutes in holy water.\n29:6 Comment:  It helps.\n29:13 Comment: It’s the first Parisian shot on target.\n29:16 Comment: Good in the ear.\n29:17 Comment: Eric Souriau.\n29:28 Comment: Verratti.\n29:30 Comment: He seeks and finds.\n29:31 Comment: Elim Frenkavani.\n29:32 Comment: The good control of the Orugoyen.\n29:34 Comment: We were able to with Pastorey.\n29:35 Comment: And it goes quickly.\n29:36 Comment: It went very quickly against Pastorey, Mathudier, Kavani.\n29:39 Comment: He tried to continue the action with a touch while looking for Di Maria.\n29:42 Comment: On the contrary, we’ll see.\n29:43 Comment: He immediately looks for Di Maria on his…\n29:46 Comment: On his left foot.\n29:47 Comment: He even shows it with his hand.\n29:50 Comment: I promise, I didn’t try to hit.\n29:52 Comment: But you could see it a little bit.\n29:53 Comment:  Yeah.\n30:0 Comment: At the half-hour mark, if you're joining us, Paris Saint-Germain have just broken the deadlock in this match thanks to an absolutely magnificent free kick.\n30:8 Comment: So she Di Maria.\n30:13 Comment: With this celebration also just behind which did not escape Laurent Lachan.\n30:16 Comment: Hands open like that saying yes it’s time.\n30:18 Comment: Indeed, everything I try I succeed.\n30:20 Comment: That hasn’t always been the case this season.\n30:22 Comment: And that’s important.\n30:23 Comment: It’s really important for PSG.\n30:26 Comment: It's hard to look for them when they handle it like that.\n30:28 Comment: With their ability to keep the ball, to rotate it.\n30:32 Comment: And to counter when the opponent changes strategy a little.\n30:35 Comment: And go out for a little bit.\n30:43 Comment: We repeat it but the arrival of Traxler has done so much good for Di Maria.\n30:47 Comment: He told us at Canal Football Club.\n30:49 Comment: He said I felt like I was going to lose my place.\n30:51 Comment: That I was losing her.\n30:53 Comment: It goes to show that there is also pride in footballers.\n30:58 Comment: It’s a bit of a drive.\n31:1 Comment: Santa Maria.\n31:3 Comment: It will now be the playing philosophy of the Angevins.\n31:5 Comment: Probably the same.\n31:6 Comment: They’ll try anyway.\n31:7 Comment: I think they’re going to keep her for quite a while.\n31:10 Comment: Nicolas Pépé passed by.\n31:12 Comment: Twice even against Blaise Matuidi.\n31:13 Comment: Pépé’s center on the opposite side.\n31:15 Comment: Bertocco and Camby the discount for Mangani.\n31:19 Comment: Very very nice outing from the Marquinhos.\n31:24 Comment: We will have to remain vigilant without warning.\n31:29 Comment: Mangani.\n31:32 Comment: The stadium that feels it and pushes behind these players.\n31:34 Comment: Carotto and Camby the center.\n31:35 Comment: Returned there also by Marquinhos.\n31:44 Comment: Monseau.\n31:47 Comment: With Topo and Camby.\n31:50 Comment: A peak in the axis.\n31:51 Comment: Carotto and Camby will try their luck.\n31:52 Comment: He tried to roll up.\n31:54 Comment: Won’t catch the frame.\n31:55 Comment: The Kevin Trapp.\n31:56 Comment: It’s ambitious.\n32:0 Comment: But it’s definitely very, very difficult to achieve.\n32:3 Comment: The Parisian defense waiting for him.\n32:6 Comment: In that area.\n32:11 Comment: We were talking about an important comeback before this meeting.\n32:14 Comment: Marquinhos is part of it.\n32:15 Comment: Parisian side of course.\n32:18 Comment: Especially with Presnel Kimpembe.\n32:21 Comment: It’s a hinge that is undefeated in all competitions this season.\n32:25 Comment: They only conceded two goals together.\n32:32 Comment: We must credit the fall of Hendoy.\n32:34 Comment: Who imposes himself in the air.\n32:36 Comment: But for the moment the Parisians are managing to keep them away.\n32:38 Comment: It’s a header outside the penalty area.\n32:41 Comment: It’s extremely rare.\n32:42 Comment: Only Hendoy is capable of making attempts like this.\n32:45 Comment: And Basile Boli.\n32:47 Comment: Unfortunately we were victims of it.\n32:49 Comment: This is going to hurt Paul.\n32:56 Comment: Forgetting cannot be decreed but we can try.\n32:59 Comment: Hey, Paul, we were talking about the return of Marquinhos.\n33:1 Comment: But Kimpembe I imagine you are also impressed by his season.\n33:4 Comment:  Yes I really like.\n33:7 Comment: Very safe. Lots of impact.\n33:12 Comment: He was also crucial in an important moment of the season in February.\n33:16 Comment: So of course it was weighed down by the rout of Barcelona.\n33:20 Comment: But we remember the previous match.\n33:22 Comment: Especially against Barça where he was just monstrous.\n33:24 Comment: Yes, and it’s a real technical choice.\n33:27 Comment: They let David Luiz go knowing they could count on him.\n33:32 Comment: It’s a good strategic choice.\n33:34 Comment: He responds.\n33:39 Comment: He who had set himself a goal of 25 competitive matches combined this season.\n33:44 Comment: He’s on the 24th.\n33:45 Comment: That’s why he’s quite satisfied with his playing time.\n33:48 Comment: Presnel Kimpembe.\n33:55 Comment: Here he is at the relaunch with Rabiot.\n33:57 Comment: Pastor.\n34:1 Comment: Rabiot.\n34:5 Comment: Besides, with Di Maria it was behind the Argentinian.\n34:8 Comment: The ball scratched by Marco Verratti.\n34:12 Comment: With Serge Aurier who has a little space.\n34:14 Comment: Duchamp for Serge Aurier.\n34:16 Comment: Acceleration.\n34:17 Comment: He’s in the penalty area now.\n34:18 Comment: Serge Aurier the center behind for Blaise Matuidi.\n34:20 Comment: He was still unable to adjust his recovery.\n34:23 Comment: Despite everything, it will be a solution during the match.\n34:28 Comment: The percussion of Serge Aurier.\n34:30 Comment: Since they have difficulty finding internal solutions.\n34:32 Comment: We can actually see that there is a fault.\n34:37 Comment: He’s still 30 meters away.\n34:40 Comment: He’s 30 meters away.\n34:41 Comment: That’s what bothers me a little about the cover.\n34:46 Comment: I was tempted to check Lothélien’s position.\n34:50 Comment: But she’s not bad to begin with.\n34:52 Comment: The percussion isn't bad either from Pepe.\n34:55 Comment: With Carl Tocco and Kambi.\n34:57 Comment: Pepe’s center.\n34:58 Comment: Here again it was Rabiot who came back.\n34:59 Comment: Be careful of typing.\n35:0 Comment: The sacrifice of Blaise Matuidi is concrete.\n35:4 Comment: On this shot from Thomas Mangani.\n35:7 Comment: There was Marquinhos too, I think.\n35:8 Comment: Yes, it was a joint work at the time.\n35:11 Comment: Sissoko.\n35:12 Comment: With Mangani.\n35:14 Comment: The center of Mangani.\n35:15 Comment: It will have to be imposed and it must.\n35:17 Comment: Kevin Trapp in front with Tocco and Kambi.\n35:19 Comment: It was Monceau.\n35:26 Comment: Vincent Monceau.\n35:27 Comment: Born, trained, professional and holder in Angers.\n35:31 Comment: The guarantor of the vine dallance.\n35:39 Comment: Matuidi.\n35:41 Comment: We continue to leave behind towards Paris of course.\n35:47 Comment: Tank in less, tank in less.\n35:49 Comment: It also proves that we will have to remain as focused as possible for Naimery’s men.\n35:57 Comment: But there is no doubt that they have been conditioned for this.\n36:2 Comment: As Paul said.\n36:3 Comment: It’s true that this team is already very efficient.\n36:6 Comment: A little more when she is in front, when she leads the score.\n36:11 Comment: Matuidi.\n36:12 Comment: Excellent player license.\n36:13 Comment: He had Matuidi, the ball-shovel of Vinson Cavani.\n36:15 Comment: Cavani had to slow down his run because he was offside.\n36:20 Comment: He signals Matuidi, he tries to put it on me faster.\n36:23 Comment: But it was still complicated for Matuidi.\n36:26 Comment: Watch out for that lost ball.\n36:27 Comment: No mistakes, no mistakes will be allowed for the Angevins.\n36:31 Comment: Rabiot.\n36:32 Comment:  In power.\n36:33 Comment: Rabiot who is still trying there in front of Vincent Monceau.\n36:35 Comment: Very well defended by Monceau.\n36:38 Comment: And it comes out.\n36:41 Comment:  So.\n36:42 Comment: For Nicolas Pépé.\n36:43 Comment: He will hardly be for Sissoco.\n36:47 Comment: He’s doing very well.\n36:48 Comment: Very good acceleration from Nicolas Pépé.\n36:50 Comment: With check and die.\n36:52 Comment: He will not pass in front of Blaise Matuidi.\n36:54 Comment: Who is having his match too.\n36:55 Comment: Blaise Matuidi.\n36:57 Comment: One true to himself.\n36:58 Comment:  Yes.\n37:0 Comment: Lost ball.\n37:1 Comment: Be careful of the Santa Maria tifée.\n37:2 Comment: The Santa Maria Strike.\n37:4 Comment: And here it is, Kevin Trapp’s first complicated intervention.\n37:8 Comment: There was the tap dancing earlier.\n37:9 Comment:  He slept.\n37:10 Comment:  Flawless.\n37:11 Comment:  In tune.\n37:13 Comment: The Angevins are showing intensity.\n37:14 Comment: They don’t give up.\n37:15 Comment: They didn’t slump at all after the goal.\n37:18 Comment: They stayed in the game.\n37:23 Comment: More than 81% of shots on target saved since the start of this season for Kevin Trapp.\n37:30 Comment: It’s also a guarantee.\n37:34 Comment: It’s goalkeeper Di Maria.\n37:36 Comment: There’s nothing at all.\n37:38 Comment: It was well defended by Traoré.\n37:39 Comment: Who got into Di Maria’s race.\n37:43 Comment: Honestly, I didn’t see much.\n37:45 Comment: I think he plays a real role as a defender.\n37:48 Comment: He uses his arms but he doesn’t make any gestures worth seeing again.\n37:53 Comment: But I don’t think so.\n37:57 Comment: He puts his arm in.\n38:3 Comment: He has his arm on his throat.\n38:4 Comment:  Effectively.\n38:5 Comment: He’s intentional or not, I’m not sure.\n38:8 Comment: There is no violence.\n38:18 Comment: After that said, even a little shock to the glottis.\n38:20 Comment: It’s a sensitive place.\n38:24 Comment: Indeed, on the voluntary side, I agree with you Paul.\n38:29 Comment:  He is not there.\n38:33 Comment: Good control.\n38:35 Comment:  In the race.\n38:36 Comment: Facing the game for Nicolas Pepe.\n38:38 Comment: In front of Maxwell.\n38:39 Comment: Pepe’s acceleration.\n38:41 Comment: The play center.\n38:42 Comment: For Thauillat of the world.\n38:43 Comment: The recovery is missed.\n38:44 Comment: Sheikh Endoid.\n38:45 Comment: He is at fault.\n39:3 Comment: Toward the direction.\n39:4 Comment: Engㅋㅋ\n39:5 Comment: Gli kicks me.\n39:6 Comment: Here, I’ll take you, we’re going to make a mistake.\n39:8 Comment: I don’t know if you’re coming for me.\n39:11 Comment: He considers that,\n39:13 Comment: That there is a fault on Serge Orrié.\n39:17 Comment: He is at fault.\n39:18 Comment: Finally, all I can think of,\n39:19 Comment: I think he is as much to blame for Orrié as for him.\n39:23 Comment: In any case, it’s not at all like the Raymond Copa style, you can hear that.\n39:31 Comment: As soon as we have the possibility of a stoppage in play in this fitme match, we will recall it,\n39:37 Comment: We'll try to get an idea again perhaps.\n39:42 Comment: We should see if Henryier holds the attacker in Game 20 as much as the attacker in Game 20 holds Henryier.\n39:50 Comment: It’s true that from what I see, I see the hand on the back of Serge Aurier’s neck.\n40:4 Comment: Good player, good call.\n40:6 Comment: From Toko and Kambi facing Aurier precisely.\n40:9 Comment: Besides, Toko and Kambi also passed Verratti on the opposite side.\n40:12 Comment: Good ball for Nicolas Pépé in the penalty area.\n40:15 Comment: Pépé in the background, the center of Santa Maria.\n40:20 Comment: They try to put pressure on in the last 5 minutes of this first period.\n40:23 Comment: They do it with a lot of intensity.\n40:26 Comment: I would be curious to see Laurent again if it’s possible.\n40:28 Comment: I think Henryier holds up well enough.\n40:32 Comment: Maybe at the beginning too, yes.\n40:37 Comment: I think he holds it just as much at the start of the action.\n40:42 Comment:  I'm convinced.\n40:44 Comment: In the end, is there good refereeing or not?\n40:47 Comment: For me no, because there is a mistake.\n40:50 Comment: There is Aurier who holds the attacker and the attacker who holds Aurier.\n40:55 Comment: There’s no reason to whistle.\n41:7 Comment: Here, let’s have a quick word with Serge Dizay.\n41:9 Comment: Serge, already being led, does that change anything?\n41:12 Comment: Already, it was difficult to get the ball back when we were 0-0.\n41:16 Comment: Obviously it can be more difficult.\n41:18 Comment: Paradoxically, we seem to have a little more control over the match.\n41:23 Comment: We’re starting to create some hot spots, so it’s interesting.\n41:26 Comment: Now we actually just have to put it to the bottom.\n41:29 Comment: We would need a little help possibly from the refereeing.\n41:32 Comment: How do you find refereeing?\n41:34 Comment: Let’s say we don’t really understand the situation where he denies us the goal.\n41:38 Comment: Apparently there’s a duel.\n41:40 Comment: The two are holding each other, so it may not whistle.\n41:43 Comment: I think that the other way around, he might not have been at fault.\n41:46 Comment: But hey, that's how it is. We'll make do with it.\n41:48 Comment: Thank you Serge.\n41:49 Comment: He says that when the two are holding each other, it may not be hissed.\n41:52 Comment: It shouldn't be hissed. It's different.\n42:3 Comment: I will of course call you back, as usual,\n42:5 Comment: that you can give a rating to this meeting.\n42:7 Comment: The Canal Football app to do it.\n42:9 Comment: You’re used to it.\n42:11 Comment: But you have time.\n42:17 Comment: Matuidi.\n42:18 Comment: With Cavani who reunites with Blaise Matuidi.\n42:27 Comment: To the end really.\n42:28 Comment: And rightly so.\n42:29 Comment: The Angevins who continue to attack, to seek high.\n42:35 Comment: Marquinhos.\n42:36 Comment: Afterwards, they just fall back on the Parisians.\n42:39 Comment: Manages to get by.\n42:41 Comment: But it’s interesting what they do in terms of intensity.\n42:45 Comment: Pastorey’s ball.\n42:46 Comment: The control of Edinson Cavani.\n42:48 Comment: Pastorey’s ball.\n42:50 Comment:  Fantastic.\n42:53 Comment: You said it earlier, that’s where he excels.\n42:56 Comment: Where it makes the difference.\n42:57 Comment: Because he gives the ball right into the partner’s path.\n43:0 Comment: The ideal ball for Cavani.\n43:4 Comment: He’s off center a little bit.\n43:5 Comment: It’s a shame because his control leads to him.\n43:7 Comment: to follow up with a left strike which is really not easy.\n43:10 Comment: Even if it takes him a little further away from the defender.\n43:14 Comment: And what pass from Pastorey on this action.\n43:17 Comment: And just now at the end of 7:30 p.m. football, we saw a…\n43:21 Comment: A best-of of his finest goals.\n43:23 Comment: It was almost the same.\n43:24 Comment: There was the same one, but he managed to connect right foot, right foot.\n43:27 Comment: While there, he does right foot, left foot.\n43:29 Comment: And it’s complicated for him.\n43:32 Comment: And no additional time a priori.\n43:35 Comment: So 1h30 still to play in the effective time of this first period.\n43:39 Comment: Marco Verratti who came to scratch this ball from the feet of Nicolas Pépé.\n43:44 Comment: Rabiot.\n43:46 Comment: A new foul called by Tony Chaprand.\n43:58 Comment: To return in a more global way to the Paris game.\n44:1 Comment: When they have Pastorey and Di Maria who come inside a lot.\n44:4 Comment: Like they are doing tonight.\n44:6 Comment: The difficulty is having a left-back like Maxwell for example.\n44:9 Comment: Who no longer has legs like before and like Kurzawa for example.\n44:13 Comment: To take advantage of the spaces freed up by Pastorey.\n44:16 Comment: I find that it poses a problem, for example, in a match like tonight.\n44:19 Comment: They have difficulty overflowing, finding central solutions.\n44:23 Comment: It would be more obvious to do it on the right with Orriez.\n44:25 Comment: But on the left it becomes complicated for Maxwell to hit.\n44:29 Comment: Verratti for one of the very last possibilities, perhaps in Paris.\n44:32 Comment: In this first period the projection of Blaise Matuidi was covered.\n44:37 Comment: And the exit of Alexandre Le Télier.\n44:45 Comment: It’s difficult but it’s complicated.\n44:47 Comment: For the Parisians it was throughout these first 45 minutes.\n44:50 Comment: The fault is Kendoi’s.\n44:54 Comment: Kendoi’s is hot.\n44:56 Comment: Then the start of the match.\n\nSecond Half:\n0:0 Comment: Here we go for this second period, 45 minutes\n0:4 Comment: where we will have to be very serious on the Parisian side,\n0:8 Comment: also find other possibilities and be focused\n0:12 Comment: because opposite, there is a team from Angers who are bravely playing their luck.\n0:18 Comment: First ball in this second period for Edinson Cavani,\n0:20 Comment: signaled in an offside position.\n0:30 Comment: There is always a little delay, Gaëlle Humery.\n0:35 Comment: And behold, he crosses himself.\n0:36 Comment: That’s usual too.\n0:37 Comment: Gaëlle Humery.\n0:38 Comment: Angevin who will continue with the same strategy on the static phases.\n0:42 Comment: That way, they will look forward, play second balls.\n0:45 Comment: We see that they will continue with the same guideline.\n0:51 Comment: We’re talking about the Parisian’s very focused play in the first period.\n0:53 Comment: That’s still eight centers in the game.\n0:55 Comment: Six came from the full-backs.\n0:58 Comment: Three on each side.\n1:0 Comment: There is no fault.\n1:1 Comment: Henri put his foot on the ball.\n1:3 Comment: There is absolutely no fault.\n1:7 Comment: Another duel between Serge Aurier and Famara Diediu.\n1:12 Comment: Rabiot.\n1:14 Comment: With Marquinhos.\n1:17 Comment: She tried to backheel, André-Aldi Maria.\n1:19 Comment: He won’t find a buyer, except Baptiste Santamaria.\n1:23 Comment: It is returned to Marco Verratti.\n1:25 Comment: It’s the duel with Sheik Endoi.\n1:27 Comment: We were talking about the difference in size earlier.\n1:28 Comment: There, there is one.\n1:30 Comment: She’s blatant.\n1:38 Comment: We should put Paul Leguen against Endoi.\n1:42 Comment: I wouldn’t take stock.\n1:45 Comment: He’s a physical monster, Endoi.\n1:46 Comment: 1.90 kg, 88 kg.\n1:49 Comment: Sheik Endoi.\n1:50 Comment: Paul, how much is it?\n1:51 Comment: A little smaller, a little less light too.\n1:53 Comment: Finally, I’m trying.\n1:56 Comment: Yes, you are working on it quite seriously.\n2:3 Comment: Sheik Endoi was a carpenter when he was in the country.\n2:8 Comment: There too, it’s part of his stories.\n2:12 Comment: It conceals our Ligue 1.\n2:20 Comment: Kevin Trapp.\n2:22 Comment: Trapp who knew his relaunch towards Serge Aurier.\n2:29 Comment: With Verratti.\n2:30 Comment: Rabiot.\n2:34 Comment: Pastorey who finds Marco Verratti.\n2:38 Comment: In front of him, between her, Di Maria.\n2:39 Comment: Rabiot, the passes that follow one another.\n2:43 Comment: We try to create movement around the wearer.\n2:45 Comment: Pastorey.\n2:46 Comment: It was full target for Blaise Matuidi.\n2:48 Comment: New intervention from the Angevine defense.\n2:49 Comment: We’re trying to stay high.\n2:50 Comment:  The Parisians.\n2:53 Comment: Mangani who can ground Thomas Mangani’s little bridge over Marco Verratti.\n2:58 Comment: The sprinkler watered.\n3:2 Comment: On the Parisian side, Lucas Guedes and Thiago Mota are warming up.\n3:9 Comment: Kimpembe, all serenity, towards Kevin Trapp.\n3:15 Comment: And again these sequences of possession, of Parisian recovery.\n3:18 Comment: With Rabiot here.\n3:20 Comment: Di Maria for Verratti.\n3:22 Comment: Rabiot.\n3:26 Comment: With Serge Aurier.\n3:28 Comment: Difficult to find the full-backs thrown too.\n3:30 Comment: They’re really having that difficulty tonight.\n3:32 Comment: They can’t find central solutions.\n3:34 Comment: In any case, center solutions near the opposing backline.\n3:38 Comment: We see that they come back to the axis a lot.\n3:42 Comment: Directed control from Di Maria.\n3:44 Comment: Until Rabiot.\n3:48 Comment: Maxwell.\n3:49 Comment: With DiMaria.\n3:51 Comment: Rabiot.\n3:53 Comment: 3-1 day of Rabiot.\n3:55 Comment: Tony Chaperone’s head.\n3:57 Comment: There they manage to bring the ball to Maxwell for example.\n3:59 Comment: But Maxwell finds it more and more difficult to lean on a partner, to ask for more.\n4:6 Comment: It limits PSG’s offensive possibilities.\n4:12 Comment: Romain Thomas with Vincent Monseau.\n4:14 Comment: Intervention by Marquinhos.\n4:15 Comment: Be careful of this communication problem in the Angevin defense.\n4:19 Comment: Verratti.\n4:20 Comment: It’s too deep for Blaise Matuidi who had planned.\n4:26 Comment: And it stands out right away with Issa Sissoko for Fama Radiedou.\n4:32 Comment: Well done by Fama Radiedou.\n4:33 Comment: He thinks he had people around him.\n4:38 Comment: Di Maria on the opposite.\n4:39 Comment: There will be Karim Toko and Kambi in front of Serge Aurier.\n4:42 Comment: The talker who took the right position, who put himself in the intercom race.\n4:50 Comment: You were talking about Maxwell.\n4:51 Comment: For Lévin Kursava there will be a more likely comeback against Montpellier than against Massenhari.\n4:58 Comment: And he’ll be back in a little while.\n5:1 Comment: The building of Santa Maria which has just sprung up in front of Edinson Cavani.\n5:5 Comment: Mangani.\n5:7 Comment: Here we go Maria.\n5:8 Comment: Balloons always in favor of the Angevins with Santa Maria.\n5:11 Comment: For Toko and Kambi.\n5:12 Comment: Who finds Baptiste Santa Maria, the former Tourangeau.\n5:16 Comment: He is discovering the League this season.\n5:17 Comment: Santa Maria, here again it’s an impeccable intervention by Serge Aurier.\n5:22 Comment: Who starts the counter with Pastore.\n5:24 Comment: Alier Pastore trying to fix.\n5:26 Comment: He couldn’t give as he wanted.\n5:27 Comment: He didn’t find the pass between the two players.\n5:31 Comment: He doesn’t want to bet anything but also a little more intensity in recovery.\n5:35 Comment: Since the start of the season.\n5:37 Comment: Verratti.\n5:39 Comment: He’s waiting for the ball to be called.\n5:41 Comment: Traoré emulated the game well.\n5:42 Comment: He felt the pass was going to be made.\n5:48 Comment: Alexandre Leclerc who misses his clearance.\n5:51 Comment: Regarding Curzawa this is very good news.\n5:53 Comment: Because seeing the images against Guergans.\n5:55 Comment: I admit that I was afraid for him.\n5:57 Comment: I was wondering if it was going to be an injury.\n6:1 Comment: I wondered if it was going to be an injury.\n6:3 Comment: I was wondering if it wasn’t going to be a really, really serious injury.\n6:12 Comment: In the end Olivier Moulavi should get away with a fortnight to be safe.\n6:20 Comment: Toko Ekambi against a Kimpembe staff.\n6:22 Comment: Toko Ekambi who saw the opposite.\n6:24 Comment: Chakendoy in discount for Fama.\n6:25 Comment: Rajiedou at the entrance to the penalty area.\n6:28 Comment: Here again he can’t hang the frame.\n6:30 Comment: The attacker sells himself.\n6:31 Comment: But what a good move from Angers with Kendoy putting Jaidou in a striking position.\n6:37 Comment: Almost ideally with a bouncing ball.\n6:39 Comment: But it’s a great attack from Angers with one-touch relays.\n6:43 Comment: The desire to put the partner in good conditions.\n6:48 Comment: One of Stéphane Moulin's offensive guarantees in the last three matches he played.\n6:52 Comment: Fama Rajiedou.\n6:54 Comment: Lucky is trying to emphasize.\n6:56 Comment: Choose to stay in Angers.\n6:58 Comment: Even if it means not being able to earn ten times more in China.\n7:3 Comment: He received a micro flying offer from China.\n7:8 Comment: Fama Rajiedou this winter.\n7:11 Comment: He preferred to stay on the Angers side.\n7:28 Comment: We were talking about Nicolas Pepe earlier who was voted best player in the last national championship.\n7:31 Comment: For Fama Rajiedou.\n7:33 Comment: He was the top scorer in Ligue 2 last year.\n7:36 Comment: With 21 goals scored.\n7:39 Comment: He’s at 8 this season.\n7:46 Comment: Tocco and Kambi.\n7:52 Comment: He was also in Ligue 2 last season with Sochaux.\n7:55 Comment: A Ligue 2 that we could obviously follow on our antennas.\n7:59 Comment: It’s every Monday.\n8:3 Comment: And this Easter Monday will be no exception to the rule.\n8:6 Comment: Since you will be entitled to Jaxio in Strasbourg.\n8:8 Comment: With Eric Huet, Jean-Luc Aribard and Ludovic Duchesne.\n8:11 Comment: And the show behind it with Karim Benyamini.\n8:17 Comment: Tocco and Kambi.\n8:18 Comment: The rain of Fama Rajiedou outside the foot to try to offset Sheikh Endoid.\n8:26 Comment: Welcome back from Ravier Pastorey.\n8:34 Comment: And it’s a new ball recovered by the Angevins.\n8:37 Comment: And the Raymond Compas stadium which continues to grow behind its people.\n8:40 Comment: Handle the ball to launch Totou backwards, Out backwards.\n8:43 Comment: And it's wet architects of arrival at the center.\n8:45 Comment: And I am the 2 maximum opponents.\n8:49 Comment: Florian Neumeyer who makes him the situation.\n8:51 Comment: And Pascal Sevyath-Sands in 30th.\n8:53 Comment: The rear blow has been reasonable for 2 months.\n8:58 Comment: Here is the 美元 of the same duration.\n9:0 Comment: And actually it looks like 3 but well 3.\n9:2 Comment: And Retica really prefers to be able to open the support.\n9:6 Comment: It goes down 5 m.\n9:8 Comment: Because when they have all their arguments, all their players, it’s a team that\n9:12 Comment: Still bothers the best, capable of being threatening.\n9:17 Comment: 9 goals scored this season, you see it from set pieces.\n9:21 Comment: Last year it was a lot more, it represented more than one goal in two on\n9:27 Comment: set piece.\n9:28 Comment: On the Angers side, but we talked about it in the first half, Lataye is still there with N’Doye,\n9:32 Comment: with Diedu, with Toko and Kambi.\n9:34 Comment:  Let's go !\n9:36 Comment: Kevin Trapp hesitated before following this ball with his gaze.\n9:39 Comment: He especially misjudged the trajectory.\n9:41 Comment: I think he's got a bit of a hole in him.\n9:43 Comment: That’s mostly it, he doesn’t hesitate to go out, but on the other hand he realizes it during class\n9:46 Comment:  the road is too short.\n9:49 Comment: And he’s doing very, very well.\n9:59 Comment: The ball is returned directly to Issa Sisoko who also returns it to the Parisian.\n10:4 Comment: Pastore who had seen the call for the ball from Dinson Cavani, Blaise Matuidi.\n10:9 Comment:  Flawless.\n10:10 Comment: Baptiste Santamaria, we were talking about the importance of his role before the meeting.\n10:15 Comment: It’s confirmed, he’s there.\n10:21 Comment: Toko and Kambi.\n10:25 Comment: Monseau.\n10:26 Comment: It will not take Nicolas Pepe, the difficulties in June to approach the surface of\n10:30 Comment:  repair.\n10:32 Comment: We saw 7 shots attempted, 5 from outside this Parisian area.\n10:43 Comment: Pastor.\n10:46 Comment: Look for Verratti, the impeccable control of Marco Verratti.\n10:50 Comment: Verratti again against 3 Angevin, it passes with favorable control.\n10:53 Comment: There was still some missing.\n10:55 Comment: He must not contest, he must reposition himself.\n10:57 Comment: There’s nothing at all.\n10:58 Comment: Rabiot.\n10:59 Comment: With Verratti getting up, he missed his roulette.\n11:5 Comment: Lots of duels, lots of impact.\n11:7 Comment: There was a knock, I don’t know what happened.\n11:11 Comment: It’s messy at the moment, but it’s recovered by Paris who continues to play.\n11:15 Comment: Rabiot, Pastore, while Mangani, we feel he is on the ground.\n11:21 Comment: It's already back on the other side, with Famaradje Diou, alone facing Matuidi and\n11:25 Comment: Marquinhos.\n11:26 Comment: Famaradje Diou, he’s getting up little by little, that’s it.\n11:30 Comment: Thomas Mangani.\n11:33 Comment: It’s a little less fluid than in the first period anyway, it’s a little more messy.\n11:42 Comment: We cannot say Paul that this lacks generosity.\n11:44 Comment: No, there is a lot of intensity, but it’s true that the Parisians don’t always arrive\n11:48 Comment: not to be dangerous.\n11:51 Comment: And they remain under threat from the danger players because the danger players don’t have\n11:55 Comment: not renounced.\n11:56 Comment: They continue to be intense in everything they do.\n12:1 Comment: We also talk about their difficulties facing the big guys.\n12:4 Comment: Yes, certainly, there are not many victories, but they are very short defeats.\n12:8 Comment: 1-0 against Nice, 1-0 against Monaco.\n12:12 Comment: Verratti who passed.\n12:14 Comment: Matuidi in the center of Matuidi.\n12:15 Comment: No problem for Pellier.\n12:17 Comment: For once Cavani didn’t move well.\n12:19 Comment: He was offside throughout the action, he didn’t allow the through pass.\n12:26 Comment: And for the moment, still no 30th goal this season in the league for Edinson Cavani\n12:31 Comment: who remains on two doubles in the final of the Coupe de la Ligue and against Guingamp.\n12:38 Comment: The hunt for the record this season Edinson Cavani.\n12:42 Comment: Diedu’s fault which will earn him a card.\n12:45 Comment: Flabbeles Matuidi.\n12:50 Comment: Not late for Maradiedu.\n12:55 Comment: The crazy shot with both feet forward, so a logical card.\n13:6 Comment: Play time is approaching if you’re joining us.\n13:8 Comment: You see Paris Saint-Germain now at zero in a flash.\n13:12 Comment: From André Ldimaria.\n13:14 Comment: In the first half.\n13:25 Comment: Parisians still under threat.\n13:28 Comment: He’s brave and talented too.\n13:30 Comment: Angers player.\n13:34 Comment: Active for now, don’t slow down too much.\n13:37 Comment: In general, it’s after the hour mark that PSG’s opponents do a little physical harm.\n13:43 Comment: They settle into their camp and then as soon as the Parisians cross the center line,\n13:50 Comment: They cause bullet losses.\n13:51 Comment: There was no big pressure there but despite everything the Parisians had difficulty going in the last 30 meters.\n13:56 Comment: To go and create situations.\n14:2 Comment: Good ball release.\n14:4 Comment: It will go as far as Vincent Mansot.\n14:8 Comment: In front of him, Toko Ekambi.\n14:10 Comment:  End of a good match Serge Aurier.\n14:12 Comment:  Very serious.\n14:16 Comment: A little slump Serge Aurier since January.\n14:19 Comment: Then it starts to come back quite strongly.\n14:49 Comment: It’s even before the control.\n14:51 Comment: He had in mind to go find a striking position.\n14:53 Comment: He takes it from the outside with his foot.\n14:54 Comment: He is not on good support.\n14:59 Comment: And this pressure which continues on the Parisian recovery.\n15:3 Comment: Up to almost 18 meters.\n15:8 Comment: This is also where Parisian technical talent speaks.\n15:11 Comment: The talent, the calm.\n15:12 Comment: It’s definitely related.\n15:13 Comment: Talent and calm.\n15:14 Comment: They know they have the means to get through this.\n15:16 Comment:  And even.\n15:17 Comment:  Though.\n15:18 Comment: A little approximation here.\n15:20 Comment: With Nicolas Pépé.\n15:21 Comment: We didn’t see much at the start of the second period.\n15:23 Comment: Nicolas Pepe.\n15:25 Comment: In the center against.\n15:26 Comment: By Maxwell.\n15:28 Comment: We should review this pass from Rabiot in the middle.\n15:30 Comment: That’s where he needs to improve when he plays in the sentry position.\n15:33 Comment: That’s where he explodes his team from time to time.\n15:36 Comment: And that’s where he is, in my opinion, inferior to Motta.\n15:39 Comment: It’s on his ball releases.\n15:42 Comment: Grandpa.\n15:44 Comment: At the center of Nicolas Pépé.\n15:45 Comment: Head of Presnel Team PMB.\n15:46 Comment: And you see.\n15:47 Comment: We have Iembrie who is talking more and more with his deputy.\n15:50 Comment: There should be a change soon.\n15:53 Comment: The handover with Santa Maria in the penalty area.\n15:56 Comment: Santa Maria again.\n15:57 Comment: It was Marco Verratti who came to help his defense.\n16:1 Comment: With Adrien Rabiot.\n16:2 Comment: On the other hand, Rabiot is strong.\n16:3 Comment: When he can connect with his legs.\n16:6 Comment: When he can go 10 yards with the ball.\n16:9 Comment: And Paris has been in a bit of trouble for a few moments.\n16:12 Comment: Marco Verratti’s fault.\n16:14 Comment: On Carl Toto and Kambi.\n16:17 Comment: Contrasted.\n16:18 Comment:  Attention.\n16:19 Comment: These are dangerous situations.\n16:22 Comment: Fault of course.\n16:26 Comment: Rabiot who exposes his team.\n16:29 Comment: When he makes that kind of pass.\n16:31 Comment: Axial.\n16:32 Comment: He wants to go out with the ball at all costs.\n16:34 Comment: Thiago Motta has more security.\n16:36 Comment: When he plays in that area.\n16:38 Comment: Against Monaco.\n16:39 Comment: They had the opportunity to come back to an everywhere.\n16:41 Comment: Exactly in this position.\n16:42 Comment: At the far post.\n16:43 Comment: It was Traoré who couldn’t get on target.\n16:47 Comment: Paris is trying to resist.\n16:49 Comment: And for now, Paris is resisting.\n16:51 Comment: They’re not used to playing that for a few weeks.\n16:54 Comment: It can be a strength too.\n16:56 Comment: Pouffard.\n16:57 Comment: Hit by Mangani.\n16:59 Comment: Defended by Adrien Rabiot.\n17:0 Comment: By Vincent Cavani.\n17:6 Comment:  He slipped.\n17:7 Comment: Sangerier.\n17:8 Comment: The Angevins will stay there.\n17:10 Comment: Installed.\n17:17 Comment: Mangani.\n17:21 Comment: Against again by Kouverati.\n17:23 Comment: That ball didn’t come out.\n17:35 Comment: We don’t offer much in Monceau.\n17:37 Comment: Except Thomas Mangani.\n17:39 Comment: Who did well.\n17:41 Comment: Roman Thomas.\n17:47 Comment: He’s going to get the size of Sheikh El Ghoy.\n17:49 Comment: He'll only find Maxwell's crampons.\n17:55 Comment: With Mastoré.\n17:57 Comment: For Bles Matuidi.\n17:58 Comment: The acceleration of Vincent Sissoko.\n18:0 Comment: We see a recovery from Angev who is having a big match.\n18:6 Comment: Rabiot.\n18:11 Comment: With Marquinhos.\n18:13 Comment: Berratti.\n18:15 Comment: Won't have to just pass to Aurier.\n18:16 Comment: Definitely we cannot find Aurier launched.\n18:19 Comment: Maxwell is different.\n18:20 Comment: But they’re really embarrassed.\n18:25 Comment: And Cavani still as a firefighter.\n18:27 Comment: First post.\n18:30 Comment: We praised it rightly.\n18:32 Comment: The second half of Mastoré.\n18:36 Comment: First half.\n18:37 Comment: There we have difficulty finding him.\n18:41 Comment:  Attention.\n18:42 Comment: There will be no danger.\n18:43 Comment:  But OK.\n18:45 Comment: We’re playing at scaring each other a little.\n18:47 Comment: Not necessarily just on this action.\n18:49 Comment: Besides Parisian side.\n18:54 Comment: Rabiot.\n18:55 Comment: Rabiot acceleration.\n18:57 Comment: What a projection.\n18:59 Comment: There he is very, very strong.\n19:0 Comment: Be careful because we know.\n19:1 Comment: On the Parisian side it can go quickly.\n19:3 Comment: On a collective or individual flash.\n19:5 Comment: Maxwell.\n19:6 Comment: Centre blocked from the Brazilian.\n19:14 Comment: It’s still useful to have this technical facility.\n19:16 Comment: Because we see it in an action like that.\n19:18 Comment: Who leaves at 40 meters.\n19:19 Comment:  It goes quickly.\n19:20 Comment: Yes, it’s useful to have technical ease.\n19:21 Comment: But it’s also useful to have legs.\n19:22 Comment: There I find that Maxwell is inside at this level.\n19:30 Comment: That was a good situation for him.\n19:32 Comment: He was in a position to hit.\n19:33 Comment: To put in a good cross.\n19:34 Comment: I think he was late.\n19:39 Comment: Pepe.\n19:40 Comment: What am I going through.\n19:41 Comment:  Whistle.\n19:42 Comment: From Tony Chaperone.\n19:45 Comment: He’s 36 years old, Maxwell already.\n19:46 Comment: I love this player.\n19:49 Comment: I really enjoy watching him play.\n19:51 Comment: But it’s becoming a little bit limited for the level of PSG.\n19:55 Comment:  Which means.\n19:57 Comment: We can see that he has lost his rhythm a little.\n20:0 Comment: That he is no longer used to playing one match after another.\n20:3 Comment: And I find him struggling more than when he played all the time.\n20:6 Comment: And continuously.\n20:8 Comment: It’s true that he played a lot less this year.\n20:10 Comment: It’s just his 14th match.\n20:12 Comment: The center of Nicolas Pepe.\n20:13 Comment: Head of Marquinhos.\n20:15 Comment: Imperial.\n20:16 Comment: This Parisian hinge.\n20:18 Comment: Marquinhos, Kim Kembe.\n20:20 Comment: Matuidi.\n20:22 Comment: With Pastore.\n20:28 Comment: Berratti.\n20:31 Comment: Good defensive withdrawal on the Angers side.\n20:33 Comment: They’re regrouping again.\n20:35 Comment: And once in their camp.\n20:37 Comment: They will try to recover the ball together.\n20:41 Comment: By offering a minimum of possibilities to the adversary.\n20:46 Comment: Anger from Neymeri over this loss of the ball.\n20:49 Comment: Pepe with a bereavement.\n20:50 Comment: There is reason to be angry.\n20:51 Comment: They come and pile up in the axis.\n20:56 Comment: With Pepe.\n20:58 Comment: He finds Vincent Manson.\n20:59 Comment: He may have time to adjust his center.\n21:1 Comment: He changed his mind.\n21:2 Comment: Using Santamaria.\n21:3 Comment: Santamaria’s Strike.\n21:4 Comment: Slightly external grip of the foot.\n21:6 Comment: Here again there is a lack of precision.\n21:7 Comment: It’s a bit of a pitfall for Angers this evening.\n21:9 Comment: They have difficulty finding the frame.\n21:14 Comment: The rest they do well anyway.\n21:16 Comment: Like against Monaco.\n21:17 Comment: They offer resistance.\n21:22 Comment: And things will change on the PSG side.\n21:24 Comment: Because Lucas is going to make his entrance.\n21:30 Comment: It’s a bit of a headache.\n21:40 Comment: Everyone will say.\n21:42 Comment: He’s here for warming.\n21:43 Comment: For warming.\n21:46 Comment: Reasons for a few keystrokes.\n21:52 Comment: Parisians take risks.\n21:56 Comment: In the revival.\n21:59 Comment: I don’t think Thomas Lemay replaces Serge Aouet.\n22:2 Comment:  No no.\n22:5 Comment: It’s just because you have to…\n22:7 Comment: Like Lucas is going to come home.\n22:9 Comment: Another substitute will warm up.\n22:10 Comment: That’s just it.\n22:11 Comment: I thought you said he was coming home.\n22:16 Comment: He’s probably the best Parisian in the evening, too.\n22:18 Comment: Serge Aurier.\n22:19 Comment: It will be Ravier Pastore who will leave his place.\n22:22 Comment: A small gain inside since the start of this second period.\n22:24 Comment: Indeed, Ravier Pastore.\n22:26 Comment: The exit of Marquinhos.\n22:28 Comment: With André Di Maria.\n22:29 Comment: Pastore for one of his very last balls.\n22:32 Comment: He can throw André Di Maria deep.\n22:34 Comment: DiMaria.\n22:35 Comment: Well done by Alexandre Lecayneux.\n22:37 Comment: He was also covered by Traoré.\n22:42 Comment: Verratti.\n22:44 Comment: Thomas Mangani’s fault on Marco Verratti.\n22:50 Comment: It’s Pastore who’s going to come out.\n22:51 Comment: I found it great on 4-5 passes.\n22:55 Comment: In the first half, he’s very disappointed to come out.\n22:58 Comment:  But...\n23:2 Comment: I find that he is not consistent enough in a match.\n23:6 Comment: It’s true that he has flashes.\n23:8 Comment: That he is capable of offering extraordinary balls to his partners.\n23:13 Comment: But despite everything, he loses a lot of balls.\n23:16 Comment: And he doesn’t have enough constant activity.\n23:19 Comment: And he certainly needs to work on that to earn a starting place for good.\n23:25 Comment: He’s comforted by Unai Emery all the same.\n23:28 Comment: No, but besides that, the ball he gives to Cavani in the first half is fantastic.\n23:33 Comment: He has skills that others can't find.\n23:37 Comment: But aside from that, its activity all the same…\n23:39 Comment: At the start of the match, it was insufficient.\n23:41 Comment: And at the start of his second half, it was again.\n23:45 Comment: Serge Aurier passed by.\n23:48 Comment: Trying to look for Lucas for his first ball.\n23:50 Comment: So he came in instead of Radir Pastorey.\n23:53 Comment: You just saw it.\n23:54 Comment: And Lucas, upon entering, will play his 216th match with Paris Saint-Germain.\n24:0 Comment: He became the most capped Brazilian in the history of PSG.\n24:4 Comment: In front of Ray.\n24:5 Comment: That means something too.\n24:6 Comment: We often talk to Lucas about his somewhat sinusoidal side.\n24:12 Comment: In any case, he has really settled into this Parisian team.\n24:15 Comment: 216th official match with the Parisian.\n24:17 Comment: And to follow, the entry of Bamba who will replace Pepe.\n24:20 Comment: On the Angers side.\n24:22 Comment: I'm expecting Bamba.\n24:27 Comment: At the moment when Thauvin engages me.\n24:29 Comment: He’s going to hit that free kick the opposite way.\n24:31 Comment: It was towards Traoré.\n24:32 Comment: It will be recovered by Nicolas Pepe.\n24:34 Comment: Like that, I fuck him a second time.\n24:36 Comment: And yes, we asked for a hand and we will have been heard.\n24:39 Comment: On the Angevin side, the hand of Adrien Rabiot.\n24:42 Comment: Actually, Di Maria had it there earlier.\n24:48 Comment: He’s even closer there.\n24:49 Comment: He begets me.\n24:50 Comment: He’s a very, very good free-kick hitter.\n24:52 Comment: A lefty like Di Maria.\n24:59 Comment: And he’s in good shape too.\n25:0 Comment: Two goals, three assists for Thauvin in these last six matches.\n25:6 Comment: Stéphane Moulin, he is truly a French player.\n25:10 Comment: Stéphane Moulin, he is focused.\n25:13 Comment: He knows it’s a huge situation for his team.\n25:19 Comment: He tries to get away anyway.\n25:29 Comment: Pretenders around the ball.\n25:31 Comment: But Paul told you, the official agent in Angers is him.\n25:36 Comment: Thomas enganie me.\n25:39 Comment: He who is clear the game in June.\n25:41 Comment: The one who usually sees.\n25:42 Comment: He who is also very skilled on his set pieces, on his free kicks.\n25:49 Comment: We recognize that the walls are at a good distance.\n25:53 Comment: Especially since they don’t move forward little by little.\n25:59 Comment: And you see it on this revealer there, they’re a little too close.\n26:3 Comment: He’s going to take the steps again.\n26:5 Comment: It’s a shock.\n26:6 Comment: Yes because they scratched a little.\n26:10 Comment: Ah yes it counts as a free kick if it is placed.\n26:14 Comment: Verratti who obviously continues to discuss.\n26:17 Comment: Team turn to speak.\n26:20 Comment: We’re talking about centimeters.\n26:22 Comment: We have centimeters which can obviously be important.\n26:29 Comment: There’s Pepe, there’s Carl Tocco and Kambi.\n26:32 Comment: And his right foot there is especially Thomas M’enganie.\n26:34 Comment: It’s wrapped around Rabiot’s head to regrow.\n26:37 Comment: Santamaria.\n26:39 Comment: On the other side he saw Vincent Mans on the ground.\n26:41 Comment: It’s defended by Lucas.\n26:43 Comment: Tocco and Kambi.\n26:44 Comment: The center at Tocco and Kambi.\n26:46 Comment: It’s a beautiful ball.\n26:47 Comment: Oh what a stop!\n26:48 Comment: What a huge save from Kevin Trapp on that Kendoys header.\n26:54 Comment: Here’s a stop that may come back for Ennette.\n26:57 Comment:  Wonderful !\n26:58 Comment: And Hentoys’ headbutt is fantastic too.\n27:0 Comment: Because they’re balloons going the wrong way.\n27:3 Comment: And to give them speed again is extremely complicated.\n27:6 Comment: And then Trapp makes an extraordinary save.\n27:8 Comment:  Extraordinary.\n27:10 Comment: Just when Paris needed it.\n27:13 Comment: Kevin Trapp decisive.\n27:14 Comment: But be careful because Angepuz hit himself.\n27:16 Comment: And it’s him again who comes to relieve this defense.\n27:24 Comment: Here we go again with Lucas.\n27:25 Comment: Speed ​​because it’s 3 for 3.\n27:27 Comment: There the respite was not made.\n27:28 Comment:  Yes Yes.\n27:29 Comment: It was very, very well done.\n27:31 Comment: It’s from Nicolas Pépé who is an attacker.\n27:34 Comment: But who came to counter Lucas’ ride.\n27:37 Comment: Angers who continue to put pressure.\n27:40 Comment: To bring intensity against these Parisians.\n27:43 Comment: Revelation of Djedou for Coco and Kambi.\n27:46 Comment: A highlight for the Angevins.\n27:48 Comment: Nicolas Pépé against Presnel Kimpembe.\n27:53 Comment: This won’t happen.\n27:54 Comment: But it will always be in favor of the score.\n27:57 Comment: A little over a quarter of an hour to play in the regulation time of this match.\n28:1 Comment: Angers who tries.\n28:2 Comment: Mangani center sent by Verratti.\n28:6 Comment: Lucas who can only get out for the moment because Paris is cornered.\n28:11 Comment: And we remind Sébastien, Paris is playing big.\n28:13 Comment: Paris has to win.\n28:16 Comment: To put pressure on Monaco.\n28:17 Comment: To get back to the level of the Monegasques before the SM match tomorrow.\n28:21 Comment: At 9 p.m. on Canal.\n28:23 Comment: Facing Dijon.\n28:26 Comment: The Parisians are losing all the balls.\n28:28 Comment: Paris hasn’t been sunk like that more often this season.\n28:32 Comment: And Thiago Mota will make his entrance, gentlemen.\n28:34 Comment: I think he’ll do good.\n28:37 Comment: And Sheik Endoid him, giving it to Santa Maria.\n28:39 Comment: Mangani.\n28:41 Comment: The winner is Kodair Fama, Radiedou.\n28:44 Comment: To the duel with Marquinhos.\n28:50 Comment: We’re not there yet.\n28:52 Comment: But if he were to lose 1-0.\n28:54 Comment: Like against Monaco.\n28:57 Comment: We are not going to repeat the theme of encouraging defeat.\n29:1 Comment:  But still.\n29:17 Comment: Stéphane Moulin is furious.\n29:19 Comment: He says I’ve been wanting Bamba to come home for 3 minutes.\n29:22 Comment: And there was a stoppage in play a few seconds ago.\n29:26 Comment: It’s true that they’ve been rare for a while now.\n29:29 Comment: As much as there was a small period at the start of the second half.\n29:31 Comment: Where the game was quite choppy.\n29:33 Comment: So much so, they have had enough of the game.\n29:36 Comment: Especially the Angevins.\n29:38 Comment: Mangani.\n29:44 Comment: And Mota will replace Blaise Matuidi.\n29:48 Comment: Fama, Radiedou is launched.\n29:51 Comment: Around Serge Aurier who is forced to concede the corner.\n29:56 Comment: 200 minutes since Angers has scored in Ligue 1.\n29:59 Comment: The least we can say is that everything is needed to reverse the trend.\n30:3 Comment: And the change you announce Olivier.\n30:7 Comment: The entry of Jonathan Bamba.\n30:9 Comment: Treated by Saint-Etienne.\n30:11 Comment: And who has already been scored twice with Angers.\n30:15 Comment: He replaces Nicolas Pepe.\n30:22 Comment: Still in the good game.\n30:24 Comment: He provoked Maxwell in the first half.\n30:27 Comment: He did his job defensively too.\n30:32 Comment: And Jonathan Bamba loaned to Saint-Tronc in Belgium.\n30:34 Comment: During the first part of the season.\n30:36 Comment: Repatriated to Angers.\n30:40 Comment: He came on against Monaco.\n30:42 Comment: This is also the case against PSG.\n30:45 Comment: 76th minute. Corner hit by Mangani.\n30:48 Comment: This will be recovered by Karim Toko and Kambi.\n30:52 Comment: In the center the two points.\n30:54 Comment: No chances taken by Kevin Trapp.\n30:56 Comment: Manson and Mangani.\n31:0 Comment: He strives to keep the pressure in the penalty area.\n31:3 Comment: Sheik Endoy’s Surrender.\n31:6 Comment: For Santamaria in a half-volley.\n31:9 Comment: Always this frame which escapes, which slips away.\n31:12 Comment: Under Angevin feet.\n31:14 Comment: This attempt, on the other hand, is still extremely difficult.\n31:22 Comment: Hey, a quick word about what Serge was saying.\n31:23 Comment: Serge, are we closer to 1 everywhere or 2-0?\n31:26 Comment: In any case, we do everything to equalize.\n31:28 Comment: We create a lot of situations in front of goal.\n31:31 Comment: So we have to be a little more specific.\n31:32 Comment: Play a little tighter again.\n31:34 Comment: But we feel like we can equalize.\n31:36 Comment: So we have to continue in this pattern.\n31:39 Comment: And then push them to make mistakes.\n31:41 Comment: As against Monaco, finishing is always the problem in Angers.\n31:44 Comment: It’s the hardest thing in football.\n31:45 Comment: It’s about scoring goals.\n31:47 Comment: But we are already creating situations.\n31:49 Comment: So that’s the interesting part.\n31:50 Comment: Now indeed, we have to go further to beat this team.\n31:52 Comment: Or at least to be able to equalize.\n31:53 Comment: Thank you Serge.\n31:57 Comment: Thiago Mota end game.\n32:0 Comment: A very disrupted season.\n32:2 Comment: By a fairly recurring calf injury.\n32:3 Comment: Especially for Thiago Mota.\n32:9 Comment: Well, it’s promoted there in the center behind.\n32:11 Comment: It’s out.\n32:20 Comment: In any case I saw some great saves from goalkeepers this week.\n32:22 Comment: I saw Manuel Neuer.\n32:23 Comment:  Yes.\n32:26 Comment: Shiva.\n32:27 Comment: With his six hands.\n32:30 Comment: Aminic.\n32:34 Comment: The one in Trappes is very expensive in any case.\n32:37 Comment: And what’s more, it’s absolutely sumptuous.\n32:39 Comment: Lucas.\n32:40 Comment: Lucas Center.\n32:42 Comment: And it drags by hand.\n32:43 Comment: Dimaria.\n32:44 Comment: A lady from Tony Chaprand.\n32:45 Comment: Too bad for Dimaria because…\n32:48 Comment: Sisoko had missed his intervention.\n32:50 Comment: And it was a very, very good goal ball.\n33:2 Comment: Good cross from Lucas.\n33:3 Comment: Slightly deviated but…\n33:5 Comment: Sisoko completely misses his intervention.\n33:13 Comment: Who will go get Alexandre Letelier.\n33:15 Comment: Trained at Paris Saint-Germain.\n33:16 Comment: So Alexandre Letelier.\n33:17 Comment: We discovered it a little better.\n33:19 Comment: On the show.\n33:20 Comment: One hour and 30 minutes of football.\n33:22 Comment: Yes by Christian Masse in particular.\n33:24 Comment: Yes, you knew him by the way.\n33:25 Comment:  Yes Yes Yes.\n33:26 Comment: He participated in quite a few sessions when I was in Paris.\n33:36 Comment: Martignos.\n33:39 Comment: He pushes his players towards Stéphane Moulin but…\n33:41 Comment: It’s getting hard though.\n33:44 Comment: Thauvin.\n33:46 Comment: He’s going to try to put that ball inbounds.\n33:50 Comment: He couldn’t have missed it.\n33:51 Comment:  No.\n33:52 Comment: Romain Thomas but he made his tackle.\n33:57 Comment: We will still remember Serge Aurier’s very good match.\n34:3 Comment: To whom Paris Saint-Germain offered a contract extension.\n34:8 Comment: He has refused Serge Aurier for the moment.\n34:10 Comment: It’s a case to follow.\n34:13 Comment: He set his conditions.\n34:18 Comment: That's Maxwell's day.\n34:20 Comment: Maxwell's experience and reading to initiate the counter.\n34:23 Comment: Maxwell with Cavani who finds Maxwell.\n34:25 Comment: The ball moss is a little long.\n34:31 Comment: Mangani.\n34:32 Comment: He had to have a good match.\n34:33 Comment: A really good game in midfield.\n34:34 Comment: A lot of mastery.\n34:39 Comment: And here he is again at creation.\n34:41 Comment: Thomas Mangani.\n34:42 Comment: One of the least known of this famous 87 generation.\n34:44 Comment: U17 European Champion.\n34:45 Comment: It was in 2004.\n34:47 Comment: With Ben Arfa, with Benzema.\n34:49 Comment: The consorts.\n34:54 Comment: I hope Julien Cazard agrees that Angers had a really good match against his Paris Saint-Germain.\n35:4 Comment: Someone who was a little unwell Julien Cazard.\n35:6 Comment: Well, we hope it gets better.\n35:7 Comment: We will find him in J’y Plus un Dimanche.\n35:10 Comment: Alongside Marina Lorenzo, Nicolas Touriole.\n35:14 Comment: In a moment the release of Diego Kevin Berrigo will play the last 10 minutes.\n35:24 Comment:  Attention.\n35:25 Comment: He already has a Marco Verratti yellow.\n35:29 Comment: For Tony Chapran it took a little too long to play this free kick.\n35:33 Comment: Di Maria on the opposite side towards Marquinhos.\n35:37 Comment: We couldn’t bring that head down.\n35:38 Comment: The Brazilian Marquinhos.\n35:41 Comment: There is a book that tells Marco Verratti to calm down.\n35:43 Comment: But stay calm.\n35:45 Comment: There are 10 minutes left.\n35:47 Comment: We have the impression that Marco Verratti never understands.\n35:51 Comment: He always wonders about the reasons that push the referee to change him.\n35:59 Comment: Angers the exit from Fabarat-Yedou.\n36:1 Comment: That’s post for post.\n36:2 Comment: With the entry into play of Kevin Berrigo.\n36:10 Comment: Cup scorer.\n36:12 Comment: And more than a year without a goal in Ligue 1 for Kevin Berrigo.\n36:19 Comment: And because we remember that one of the important meetings at the end of the season in Angers\n36:22 Comment: It is of course the race to maintain.\n36:23 Comment: But as we were talking about earlier with 34 points and a small mattress.\n36:27 Comment: It’s above all the half-gag of France.\n36:29 Comment: The prospect of perhaps finding the Parisians again.\n36:32 Comment: It’s hard there.\n36:34 Comment: This chaperone is tough.\n36:38 Comment: He dropped the ball.\n36:40 Comment: It changed hands anyway.\n36:41 Comment: So we have to touch each other.\n36:51 Comment: 16 shots suffered this evening for Paris Saint-Germain.\n36:54 Comment: No team had caused him so much trouble at this level.\n36:59 Comment: It's extremely rare to see the Parisians lose a ball like the one they just lost there by Kipembe.\n37:3 Comment: A ball thrown in front with no real intention.\n37:9 Comment: There it’s the same.\n37:10 Comment: It’s a stupidly lost ball.\n37:13 Comment: Stéphane Moulin will…\n37:15 Comment: He is called by the 4th referee.\n37:17 Comment: Denis Chapon.\n37:19 Comment: Because there is activity on the edges that is excluded.\n37:25 Comment: He pointed to the stand.\n37:28 Comment: And it’s Serge Le Dizet who will be excluded.\n37:32 Comment: Denis Chapon who asks Serge Le Dizet to join the excluded tribune of the Bantouche.\n37:37 Comment: Stéphane Moulin’s joint.\n37:42 Comment: He’s not the most vehement Serge Le Dizet.\n37:47 Comment: He says it’s not me.\n37:49 Comment: I’m not sure it’s him anymore.\n37:51 Comment: He will take responsibility for others perhaps.\n37:52 Comment: That’s the guy’s style.\n37:54 Comment: In fact there is a huge amount of anger on the sidelines that changed hands a moment ago.\n38:0 Comment: And everyone stood up.\n38:1 Comment: And it’s Serge Le Dizet who pays the price.\n38:8 Comment: Verratti towards Lucas who can give Enzo Cavani.\n38:11 Comment: Lucas the opposite.\n38:13 Comment: Toward André Di Maria.\n38:14 Comment: Is Paris going to sting?\n38:16 Comment: Paris stung!\n38:17 Comment: Andre Di Maria!\n38:18 Comment: News!\n38:19 Comment: The angel is there in the first half.\n38:21 Comment: He’s there too in the second 10 minutes from the end of the match.\n38:25 Comment: To relieve Paris.\n38:27 Comment: A double from Di Maria.\n38:29 Comment: And PSG leading 2 to 0.\n38:32 Comment: Very very good action from Lucas who supports Cavani.\n38:36 Comment: And who then gives a very, very good ball to Di Maria.\n38:41 Comment: Grip.\n38:42 Comment: Day a touch.\n38:43 Comment: Journe a touch more.\n38:44 Comment: And it’s a good kick.\n38:45 Comment: Di Maria support hold.\n38:47 Comment: Day a touch.\n38:48 Comment: Journe a touch more.\n38:50 Comment: Counterattack model.\n38:53 Comment: Lothélier’s position is a bit unusual on this action.\n38:56 Comment: But here Lucas plays very, very well.\n38:58 Comment: He takes support.\n38:59 Comment: He guesses that Cavani will put him back in the race.\n39:3 Comment: I think Lothélier anticipates a center.\n39:6 Comment: He should have closed his first post.\n39:7 Comment: He should have gained one or two meters and closed the first post.\n39:10 Comment: Di Maria who saw the goalkeeper’s position took advantage of it.\n39:16 Comment: He’s been walking on water since early 2017.\n39:21 Comment: Andre El Di Maria.\n39:23 Comment: 16th match.\n39:24 Comment: All competitions combined since January 1.\n39:27 Comment: That’s 10 goals and 6 assists.\n39:28 Comment:  So.\n39:33 Comment: And the bill.\n39:34 Comment: We can always give it away.\n39:36 Comment: Not for André El Di Maria.\n39:37 Comment: We suspect.\n39:38 Comment: But for this meeting.\n39:39 Comment: Canal Football Hub as usual.\n39:40 Comment: Be careful of the reaction of these Angers all the same.\n39:42 Comment: Sheikh Endoy.\n39:44 Comment: Served behind him.\n39:45 Comment: He couldn’t control that ball.\n39:46 Comment: Obviously it was difficult.\n39:51 Comment: So we find the note.\n39:52 Comment: You don't forget about the Canal Football Hub.\n40:0 Comment: Involved in 16 goals in 16 matches.\n40:2 Comment:  So.\n40:3 Comment: It’s a very, very difficult match.\n40:4 Comment: Involved in 16 goals in 16 matches.\n40:6 Comment:  So.\n40:7 Comment: What I was telling you earlier.\n40:8 Comment: In 2017.\n40:9 Comment: 10 goals.\n40:10 Comment: 6 assists.\n40:11 Comment: All competitions combined.\n40:26 Comment: Perative.\n40:31 Comment: And a second goal that was a hit.\n40:33 Comment: Not only the Angevins.\n40:34 Comment: But also this audience.\n40:35 Comment: Widely present.\n40:36 Comment: We will know less.\n40:37 Comment:  Of course.\n40:38 Comment: They gave a lot.\n40:39 Comment:  A lot.\n40:40 Comment: A lot given.\n40:41 Comment: Even the Angevins.\n40:42 Comment: Thiago Mota who brought his technical security to the middle.\n40:43 Comment: Lucas who also brought his ability to rule out the game.\n40:44 Comment: More than Pastore.\n40:45 Comment: So he has less passing ability.\n40:46 Comment: Although we saw that he was capable of doing so on Paris’ second goals.\n40:47 Comment:  So.\n40:48 Comment: These passes there.\n40:49 Comment: Thiago Mota is capable of doing them.\n40:50 Comment: Lucas who brought his technical security to the middle.\n40:51 Comment: Lucas who brought his ability to rule out the game.\n40:52 Comment: More than Pastore.\n40:53 Comment: So he has less passing ability.\n40:54 Comment: Although he was capable of scoring Paris’ second goals.\n40:57 Comment:  So.\n40:58 Comment: These passes there.\n40:59 Comment: Thiago Mota is capable of doing them.\n41:1 Comment: Lucas who is more in a situation of overflow than Pastore.\n41:7 Comment: Here it is served.\n41:8 Comment: Verratti.\n41:9 Comment: On the other side towards André-Eldi Maria.\n41:10 Comment: Beforetaken by Sisoko.\n41:11 Comment: The missed clearance.\n41:12 Comment: Will Vincenzo Cavani’s hand benefit?\n41:13 Comment: We didn’t escape Tony Chapreau.\n41:14 Comment: I would like to take this opportunity to remind you of the appointments that await you tomorrow at 5 p.m. on Canal+.\n41:33 Comment: Nice-Nancy at 9 p.m. on Canal.\n41:37 Comment: Monaco-Dijon, the expected response from Monegasques to Parisians.\n41:41 Comment: It will be on Canal.\n41:43 Comment: Right after that, you'll have Football Day.\n41:45 Comment: CFC League Sunday with Marseille-Saint-Etienne at 9 p.m..\n41:50 Comment: What’s going on with the sub-champions over there?\n41:53 Comment: Tomorrow’s replacements?\n41:54 Comment: He brings them back to the bench.\n41:57 Comment: He led them from evening to evening.\n41:59 Comment: That’s what he’s explaining to the staff.\n42:13 Comment: It’s a problem for Kevin Trapp.\n42:26 Comment: It’s true that we might not have had the best PSG of the season.\n42:29 Comment: But at this point in the season, I might be playing devil's advocate,\n42:34 Comment: is the main quality of a team that plays for the title,\n42:37 Comment: Isn’t that about taking points?\n42:39 Comment: Of course, at this time of the season, this result is essential for Paris.\n42:43 Comment: It is achieved with courage, and with a little luck too,\n42:47 Comment: because the referee's decision at the end of the first half\n42:50 Comment: had a huge impact on the progress of the match.\n42:53 Comment: And Mr. Chapron excluded the physical trainer from Angers,\n42:57 Comment: who does not have the right to return to the bench.\n42:59 Comment: And to return to the athletes, Guedes will come in instead of Di Maria.\n43:9 Comment:  A voucher !\n43:14 Comment: And the contract is fulfilled for Paris Saint-Germain.\n43:16 Comment: You see the ranking at the level of the Monegasques,\n43:19 Comment: which have an obviously much greater goal difference.\n43:22 Comment: And one less match to discuss.\n43:27 Comment: And it happened.\n43:29 Comment: For Pogba and Kambi, the center is much too powerful and deep.\n43:33 Comment: It went too easily against Maxwell.\n43:38 Comment: I insist a little, I suffer from having to do it a little,\n43:42 Comment: but I think Maxwell is in trouble tonight\n43:44 Comment: in the face of strong adversaries, in the face of powerful adversaries.\n43:47 Comment: And he is also struggling to bring offensively as he did before.\n43:54 Comment: The exit of the big man on the Paris side of this match,\n43:59 Comment: height of a double, André El Di Maria.\n44:2 Comment: In the first half, scorer.\n44:4 Comment: In the second half, scorer in important moments of this match.\n44:7 Comment: He is replaced by Gonzalo Guedes.\n44:15 Comment: It’s the third, fourth appearance in Ligue 1.\n44:18 Comment: Watch out for this shot from Tony Mangani.\n44:20 Comment: There’s still a little time left,\n44:21 Comment: but Tony Chacron's whistle interrupts this action.\n44:25 Comment: We’re going to the game this time.\n44:29 Comment: It’s a good time.\n44:44 Comment: Isn’t that about the ten-three minutes of added time?\n44:46 Comment: We didn’t say it, but it’s done.\n44:48 Comment:  No problem.\n44:49 Comment: Thank you Olivier.\n44:54 Comment: Verratti.\n44:55 Comment: And Paris too, which will have been able to count on its hermetic side in defense.\n45:0 Comment: Also point that out.\n45:3 Comment: First ball for Guedes in the penalty area.\n45:6 Comment: The center being set back is a good thing for Adrien Rabiot.\n45:10 Comment: The hit flies away in stoppage time in this match.\n45:15 Comment: A good sequence from Guedes who will end the cross\n45:17 Comment:  and find Rabiot launched.\n45:19 Comment: This type of action is promising from Guedes\n45:23 Comment: Avranches who dribbles, who serves a partner in good conditions.\n45:29 Comment: He hasn’t had much of a chance to show himself.\n45:32 Comment: There’s a bit of competition too.\n45:34 Comment:  Barely.\n45:39 Comment: Fourth Ligue 1 match, he’s going to play a little against Avranches.\n45:44 Comment: And Aurier who went in front.\n45:45 Comment: Ahead it’s here by Vincent Bansau.\n45:48 Comment: Mangani.\n45:49 Comment: Ah well then.\n45:50 Comment: For Vincent Bansau against Thiago Mouta.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Paris Saint-Germain emerged victorious with a 2-0 win over Angers in a robust and thrilling Ligue 1 encounter that showcased tactical discipline, individual brilliance, and defensive resilience. The match, characterized by relentless action, unfolded over an intense 90 minutes and saw PSG fend off a spirited Angers side.\n\nThe game began with both teams showcasing their intent early on. Paris, led by the mercurial talents of Julian Draxler and Angel Di Maria, displayed their trademark technical proficiency. Despite missing a few key players, PSG's lineup exuded confidence and vigor, ready to maintain their unbeaten streak. \n\nFrom the onset, Angers set the tone with high aggression and pressing. Their midfield, particularly Baptiste Santamaria, Carl Toko Ekambi, and Famara Diedhiou, relentlessly harassed the Parisian midfielders. This strategy challenged PSG's usual fluidity, forcing them to adapt and find alternate passing lanes.\n\nPSG’s first real opportunity came around the 12th minute mark when Adrien Rabiot's intelligent positioning and tactical awareness began to shine. His combination with the Argentine duo of Di Maria and Javier Pastore created pockets of space, putting Angers’ defense on high alert. However, Angers quickly responded with precision counter-attacks, backed by the vocal support of the Raymond Kopa Stadium crowd.\n\nDespite Angers' proactive approach, PSG’s defense, marshaled by Marquinhos and Presnel Kimpembe, remained composed. Marquinhos, in particular, showcased his mettle, intercepting dangerous balls and neutralizing threats posed by Angers’ front line. Kimpembe, versatile and nimble, complemented Marquinhos by covering the flanks and initiating attacks from the back.\n\nAround the 20-minute mark, the match witnessed a tactical shift. Paris, realizing the need to exploit the wings more, increasingly involved their full-backs, Serge Aurier and Maxwell. Aurier's overlapping runs and combination play with Di Maria began to create openings. One such move led to a well-earned corner around the 30th minute, but despite putting pressure on the Angers goal, the final delivery often lacked precision.\n\nThe breakthrough for PSG came in the 28th minute. Di Maria, showcasing his quintessential flair and precision, delivered a masterful free-kick that left the Angers defense and goalkeeper Alexandre Letellier with no chance. This goal, deeply rooted in individual excellence, provided PSG with a crucial lead and altered the flow of the game in their favor.\n\nFollowing the goal, PSG's confidence surged, and they began to dictate the tempo. Nevertheless, Angers, to their credit, did not relent. Santa Maria and Santamaria impressed with their ball recoveries and distribution, indicating that Angers could still fashion a comeback. The tactical battle continued, with Angers pressing high and PSG attempting to play out from the back, relying on Verratti’s composure and Rabiot’s physical and technical prowess.\n\nThe first half concluded with PSG holding a slender 1-0 lead, thanks to Di Maria's brilliance. The second half began with Angers maintaining their aggressive approach. The physical duel between Endoi and Verratti exemplified the competitive nature of the encounter, with Endoi’s physicality and Verratti’s guile providing a captivating midfield battle.\n\nPSG, aware of Angers' potential to equalize, sought to close out the game by tightening their defense and exploiting counter-attacks. Rabiot continued to shine, transitioning the ball effectively from defense to attack. Pastore’s intelligent playmaking and Matuidi’s relentless energy in midfield ensured PSG maintained control.\n\nAround the 55th minute, the dynamic of the game intensified as Angers began to dominate possession. Their relentless crosses and long balls aimed at towering figures like Endoi tested PSG’s resolve. Kevin Trapp, PSG’s goalkeeper, was called into action several times, making key interventions and showcasing excellent reflexes.\n\nIn particular, an extraordinary save by Trapp around the 65th minute off a powerful header by Endoi prevented Angers from leveling the score. This moment was a testament to Trapp’s concentration and agility under pressure. Despite conceding numerous set-pieces, PSG’s defense remained resolute, with Marquinhos and Kimpembe vital in aerial duels and clearing dangers from their box.\n\nAs the match approached its final stages, Unai Emery introduced Lucas Moura to inject pace and creativity into PSG’s attack. This substitution paid off as Lucas, alongside Cavani and Di Maria, caused havoc for the Angers defense. Lucas’ ability to stretch the play and make incisive runs provided PSG with further attacking options.\n\nIn the 80th minute, Paris sealed their victory with another moment of class from Di Maria. Utilizing Lucas’ drive and Cavani’s perfect lay-off, Di Maria struck a precise shot that left Letellier no chance. This second goal exemplified PSG’s clinical nature and their ability to capitalize on the slightest defensive lapses.\n\nAngers continued to push forward, even in the face of a two-goal deficit. Their effort and determination were evident, as players like Toko Ekambi and Santamaria tirelessly worked to carve out scoring opportunities. However, PSG’s robust defensive setup and tactical discipline ensured they maintained their clean sheet.\n\nBy the time the final whistle was blown, PSG had not only secured a crucial three points but also demonstrated their resilience and tactical acumen. Despite a spirited and well-organized Angers side, PSG’s individual brilliance, particularly that of Angel Di Maria, proved to be the decisive factor.\n\nThe victory allowed PSG to keep pace with league leaders Monaco, illustrating the competitive and unpredictable nature of Ligue 1. The match highlighted the significance of maintaining focus and the impact that individual moments of brilliance can have on the outcome of a game. It was a testament to PSG's depth and quality, ensuring they remain in the hunt for the league title."
}