{
    "segments": {
        "0": [
            0.0,
            4.0,
            "para el Real Madrid, toca hacia atrás Karim Benzema, se juega otra vez en Vigo,"
        ],
        "1": [
            4.0,
            9.4,
            "segunda parte de este Celta-Real Madrid. Mueve Rafael Barán."
        ],
        "2": [
            9.8,
            16.88,
            "Apoyándose en Sergio Ramos, a Chucha Yago Aspas, que va a buscar incluso a Thibaut Courtois."
        ],
        "3": [
            19.4,
            25.36,
            "Distribuye en largo el equipo de Zidane, Gareth Bale, la baja y toca de cara para"
        ],
        "4": [
            25.36,
            31.56,
            "Luka Modric, que insiste por el costado derecho, por ahí había arrancado ya Álvaro Driozola."
        ],
        "5": [
            31.56,
            36.96,
            "El desvío ligero de Denis Suárez se traduce en un saque de banda que ya hizo efectivo el propio Driozola."
        ],
        "6": [
            39.16,
            39.96,
            "Cross."
        ],
        "7": [
            43.76,
            49.16,
            "Con el exterior, Modric, conectando con Marcelo. Vinicius."
        ],
        "8": [
            50.16,
            56.56,
            "Intenta encarar a Kevin, balón a la espalda de Costas, aparece Marcelo, excelente el recorte,"
        ],
        "9": [
            56.56,
            62.96,
            "sigue Marcelo, dos pelotas atrás, Benzema. ¡La ha tenido el Real Madrid! Nada más salir del vestuario,"
        ],
        "10": [
            62.96,
            68.76,
            "la ha tenido Karim Benzema. Excelente jugada, excelente jugada de Marcelo, sobre todo después"
        ],
        "11": [
            68.76,
            76.36,
            "de ese corte que va a ser sobre la línea, inesperado, para mí y para el defensor. Descarga"
        ],
        "12": [
            76.36,
            81.56,
            "hacia atrás y ese era el único lugar donde podía entrar la pelota, teniendo en cuenta las piernas"
        ],
        "13": [
            81.56,
            87.16,
            "que tenía delante Benzema. Salió muy muy ajustado, un tiro tensionadísimo."
        ],
        "14": [
            87.16,
            92.56,
            "Casemiro arranca a Aspas, pero la acción está invalidada, fuera de juego y lo que reclama Aspas,"
        ],
        "15": [
            92.56,
            97.96,
            "entiendo Ricardo, es que le dejen finalizar para que luego se vea. Correcto. Sí, lo que ocurre que"
        ],
        "16": [
            97.96,
            104.96,
            "los árbitros tienen la norma de dejar continuar solo cuando el gol es inminente."
        ],
        "17": [
            104.96,
            110.36,
            "Yo creo que no era fuera de juego. Tiene toda la razón Aspas. Creo que Ramos habilitaba a Aspas."
        ],
        "18": [
            110.36,
            116.96,
            "Lo que quería decir es que el colegiado por norma puede dejar o permitir continuar la jugada cuando"
        ],
        "19": [
            116.96,
            122.08,
            "el gol puede ser inminente. Ahora el problema es que estaba demasiado alejado a pesar de que la"
        ],
        "20": [
            122.08,
            129.36,
            "repetición muestra que podía estar en posición correcta. Sí, sí, de todos modos este probablemente"
        ],
        "21": [
            129.36,
            136.76,
            "sea el mayor error arbitral del partido, el de más peso. De todas maneras en el primer tiempo tuvimos"
        ],
        "22": [
            136.76,
            141.96,
            "que esperar 20 minutos para ver una ocasión de peligro. Ahora ya hemos tenido una por equipo."
        ],
        "23": [
            141.96,
            147.76,
            "Sí, sí, esto ha salido con otro aire. En apenas dos minutos. Y quiere más el Celta, quiere más el equipo de Escribá."
        ],
        "24": [
            147.76,
            154.36,
            "Ahí está Denis Suárez. Le dobla Olaza, se ofrece en corto. Fran Beltrán. Valor interior, recotando Aspas."
        ],
        "25": [
            154.36,
            161.76,
            "Aspas en el área. Aspas, atapado bajo Courtois. La acaba de tener el Celta para el empate. Insiste el equipo celeste."
        ],
        "26": [
            161.76,
            166.96,
            "Recupera Olaza, deja para Denis. Denis encarando a Modric. Busca línea de fondo, es un 2 para 1."
        ],
        "27": [
            166.96,
            171.36,
            "Se le queda la pelota atrás, aunque mantiene el esfénico en su poder Denis Suárez."
        ],
        "28": [
            173.96,
            180.36,
            "Achucha a Odriozola, deja atrás Denis para Olaza. Llega el centro al área, salta el Toro y consigue tocarla."
        ],
        "29": [
            180.36,
            184.56,
            "Pero en esa punta golpeó en el brazo de Ramos. Hay amarilla Ricardo."
        ],
        "30": [
            184.56,
            189.16,
            "Sí, sí, para el Toro Fernández después esa acción en la que Ramos se lleva el golpe en la cara."
        ],
        "31": [
            189.16,
            193.16,
            "Se queda tendido el capitán del Ramarí sobre terreno de juego. Entran las asistencias."
        ],
        "32": [
            193.16,
            199.56,
            "Se interesa el delantero del Celta de Vigo por el futbolista de Camas. Y con ese brazo extendido,"
        ],
        "33": [
            199.56,
            205.56,
            "eso es lo que le ha servido para ver la cartulina amarilla. Que es la cuarta del partido y la cuarta,"
        ],
        "34": [
            206.36,
            208.36,
            "la quinta del partido y la cuarta para el Celta."
        ],
        "35": [
            208.36,
            214.16,
            "Y el pase de Denis, otra barbaridad en la ocasión de Aspas. El partido de Denis está siendo sobresaliente."
        ],
        "36": [
            214.16,
            216.96,
            "La mejor noticia para mí y para el Celta en lo que va de partido."
        ],
        "37": [
            216.96,
            222.56,
            "Y el desmarque de Aspas, como estamos acostumbrados a verlo, a veces no ponemos el acento, pero es una locura."
        ],
        "38": [
            222.56,
            226.56,
            "Y vamos a ponerle una ficha Courtois que cuando Aspas se da vuelta se lo encuentra encima"
        ],
        "39": [
            226.56,
            229.56,
            "porque ha tenido una salida muy, muy acertada."
        ],
        "40": [
            229.56,
            233.76,
            "Pero es una jugada de aquellas en las que todo el mundo lo hizo bien y por eso no acabamos."
        ],
        "41": [
            234.76,
            240.76,
            "Hemos visto ya que en el banquillo del Celta, Generelo ha mandado calentar a Papecheic,"
        ],
        "42": [
            240.76,
            243.76,
            "que acaba de llegar esta misma semana, acaba de regresar, es otro de los regresos."
        ],
        "43": [
            243.76,
            249.76,
            "A Pionesisto, otro futbolista de corto ofensivo y al chaval del filial Iker Lozada."
        ],
        "44": [
            250.76,
            254.76,
            "De todas maneras, el Madrid ha cometido ya dos errores posicionales en este segundo tiempo"
        ],
        "45": [
            254.76,
            257.76,
            "que no había mostrado en el primero."
        ],
        "46": [
            258.76,
            264.76,
            "Fíjate, aprovechamos la pausa para construir el relato del gol anulado al final de la primera parte,"
        ],
        "47": [
            264.76,
            270.76,
            "como el asistente le explicaba a Generelo el motivo que había llevado a la anulación del tanto de Brais."
        ],
        "48": [
            270.76,
            274.76,
            "Y lo aceptaba Generelo. No le quedaba otra, pero lo aceptaba."
        ],
        "49": [
            275.76,
            278.76,
            "Despeja Costas, lo hace en dirección a su luega portería, por encima de la misma,"
        ],
        "50": [
            278.76,
            281.76,
            "así que primer córner de la segunda parte para el Real Madrid."
        ],
        "51": [
            281.76,
            283.76,
            "¿Cómo ha empezado el segundo acto en Balaidos?"
        ],
        "52": [
            287.76,
            289.76,
            "Pisando las áreas, los dos equipos."
        ],
        "53": [
            291.76,
            293.76,
            "Sube a buscar ese balón Ramos, también lo hace Varane."
        ],
        "54": [
            293.76,
            295.76,
            "Todos pendientes del servicio de Modric."
        ],
        "55": [
            296.76,
            300.76,
            "La pone Modric, salta Ramos, el remate centrado."
        ],
        "56": [
            300.76,
            305.76,
            "Acaba entre los guantes de Rubén, que tiene prisa por lanzar en ataque a Denis Suárez."
        ],
        "57": [
            306.76,
            309.76,
            "El que llega para tapar a Denis es Vinicius Junior."
        ],
        "58": [
            309.76,
            312.76,
            "Denis se viene hacia el centro, ha visto a Aspas, otra diagonal."
        ],
        "59": [
            312.76,
            316.76,
            "Aspas la pone atrás, tapa Brais, se pide mano de Casemiro."
        ],
        "60": [
            316.76,
            318.76,
            "Dice Estrada, de momento que no, Ricardo."
        ],
        "61": [
            318.76,
            321.76,
            "Habrá que ver el VAR, pero de momento Estrada ha visto esa jugada."
        ],
        "62": [
            321.76,
            325.76,
            "Está un poquito alejado porque se producía prácticamente la frontal del área pequeña."
        ],
        "63": [
            325.76,
            326.76,
            "Vamos a ver lo que dice."
        ],
        "64": [
            326.76,
            328.76,
            "Insiste el Celta con ese centro de Kevin."
        ],
        "65": [
            329.76,
            332.76,
            "Aguanta Denis Suárez, mano a mano con Odriozola."
        ],
        "66": [
            332.76,
            334.76,
            "Pisa área, que a la Denis. Sigue Denis."
        ],
        "67": [
            334.76,
            337.76,
            "Denis se escora, centra Olaza, envío de primeras."
        ],
        "68": [
            337.76,
            340.76,
            "Mal despeje de Casemiro, quien la aleja es Marcelo."
        ],
        "69": [
            340.76,
            346.76,
            "Todavía queda sujeta a posible revisión la acción en la que Casemiro taponó el remate de Brais."
        ],
        "70": [
            346.76,
            350.76,
            "Yo creo que quedó tan muerta la pelota que le pegó en el estómago."
        ],
        "71": [
            350.76,
            356.76,
            "Estaba Laidos esperando a que el juego se detenga para saber qué decide Estrada, si ir al VAR o no."
        ],
        "72": [
            356.76,
            360.76,
            "Recordemos que todavía tenemos ese episodio pendiente, pero es que esto no paga, esto no se detiene."
        ],
        "73": [
            360.76,
            363.76,
            "Pelota interior de Kevin, corta Ramos."
        ],
        "74": [
            363.76,
            366.76,
            "Y todo nació de otro pase de Denis. Impresionante."
        ],
        "75": [
            367.76,
            370.76,
            "Y otro desmarque de aspas, muy similar a aquel que comentábamos."
        ],
        "76": [
            372.76,
            375.76,
            "Bien, hay falta de Olaza, se para el juego. ¿Qué ocurre Ricardo? Cuéntame."
        ],
        "77": [
            375.76,
            377.76,
            "Es Estrada Fernández, viene y lo busca hablar con él."
        ],
        "78": [
            377.76,
            382.76,
            "A Estrada le han podido comentar en el trayecto de esta acción si era o no era."
        ],
        "79": [
            382.76,
            383.76,
            "No es mano, no."
        ],
        "80": [
            383.76,
            384.76,
            "Pero no va a revisar."
        ],
        "81": [
            384.76,
            385.76,
            "A ver..."
        ],
        "82": [
            385.76,
            387.76,
            "No es mano en ningún caso."
        ],
        "83": [
            387.76,
            388.76,
            "Muslo y estómago."
        ],
        "84": [
            390.76,
            393.76,
            "Hay dos contactos, uno en el muslo, posteriormente otro en el tronco."
        ],
        "85": [
            394.76,
            398.76,
            "En ningún momento impacta, parece a tener de las imágenes en el brazo de Casemiro."
        ],
        "86": [
            398.76,
            406.76,
            "Por lo tanto, el VAR no le da ninguna indicación a Estrada Fernández para contravenir la decisión inicialmente tomada."
        ],
        "87": [
            406.76,
            408.76,
            "Lo vio bien el colegiado catalán."
        ],
        "88": [
            408.76,
            413.76,
            "De todos modos, está sufriendo enormemente odiozola por ese sector derecho."
        ],
        "89": [
            414.76,
            420.76,
            "Sí, el Celta ha salido a jugar con una intención mucho más profunda que en el primer tiempo,"
        ],
        "90": [
            420.76,
            422.76,
            "en donde lateralizó mucho el juego."
        ],
        "91": [
            423.76,
            432.76,
            "Y eso está mortificando a la defensa del Real Madrid, que ya tuvo dos desajustes, efectivamente, sobre todo por la banda derecha."
        ],
        "92": [
            432.76,
            436.76,
            "Casi te diría que no sería mal cambio militado por odiozola."
        ],
        "93": [
            438.76,
            441.76,
            "De momento no calienta ni el banquillo del Real Madrid."
        ],
        "94": [
            442.76,
            443.76,
            "Sé que es un cambio que..."
        ],
        "95": [
            443.76,
            445.76,
            "Tú quieres cuidar lo que tienes."
        ],
        "96": [
            446.76,
            450.76,
            "Iba a decir, sé que es un cambio que Jorge no va a compartir, porque va contra su naturaleza."
        ],
        "97": [
            451.76,
            454.76,
            "Balón colgado por Olaza. Por ahí no aparece nadie vestido de azul."
        ],
        "98": [
            454.76,
            460.76,
            "Pero, me explico, creo que le está retando y le está ganando casi siempre Denis Odriozola."
        ],
        "99": [
            460.76,
            464.76,
            "Y además Aspas se está acostumbrando cada vez más a buscar el desmarque a esa espalda."
        ],
        "100": [
            466.76,
            472.76,
            "Aprovecha el parón Zidane para corregirle a Marcelo, para charlar con el lateral izquierdo del Real Madrid."
        ],
        "101": [
            472.76,
            477.76,
            "Para puntualizar algunas de las actuaciones de los movimientos del equipo."
        ],
        "102": [
            477.76,
            485.76,
            "Yago Aspas dejando de cara para Kevin. Kevin deja pasar a Vinicius y se apoya en esta inisladlo vodka."
        ],
        "103": [
            490.76,
            491.76,
            "Araujo."
        ],
        "104": [
            494.76,
            497.76,
            "Olaza envío en vertical, conecta con Gabriel Fernández."
        ],
        "105": [
            497.76,
            500.76,
            "El toque del toro lo salvo de manera acrobática a Denis."
        ],
        "106": [
            500.76,
            503.76,
            "El saque de banda después de la intercepción de Varane es para el Celta."
        ],
        "107": [
            507.76,
            511.76,
            "Más de Denis. Denis acaba en el suelo y falta de Modric."
        ],
        "108": [
            511.76,
            516.76,
            "Y vamos a ver porque se acerca Estrada, le van a pedir tarjeta amarilla."
        ],
        "109": [
            516.76,
            522.76,
            "El croata se interesa por Denis Suárez, pero la jugada va a quedar así."
        ],
        "110": [
            523.76,
            528.76,
            "E insisto, Estrada Fernández pidiendo también tranquilidad en el terreno de juego."
        ],
        "111": [
            528.76,
            530.76,
            "Lo pisa yo creo. Aquí está."
        ],
        "112": [
            531.76,
            533.76,
            "Le pisa en el talón."
        ],
        "113": [
            538.76,
            540.76,
            "Pues puede ser de amarilla esta."
        ],
        "114": [
            541.76,
            545.76,
            "No lo entendía así Estrada Fernández. Se limitó a indicar la falta."
        ],
        "115": [
            545.76,
            548.76,
            "No sé qué dijisteis antes de pisotón en el tendón de Aquiles."
        ],
        "116": [
            548.76,
            553.76,
            "Sí, que hay una circular o una recomendación de que entrada por detrás"
        ],
        "117": [
            554.76,
            558.76,
            "que busca directamente el tendón de Aquiles tiene que ser tarjeta roja."
        ],
        "118": [
            559.76,
            561.76,
            "Sí, no es el caso entonces de esta jugada."
        ],
        "119": [
            563.76,
            567.76,
            "A ver que empieza a haber movimientos de calentamiento en el banquillo del Real Madrid."
        ],
        "120": [
            572.76,
            573.76,
            "Creo que Luka Jovic..."
        ],
        "121": [
            573.76,
            577.76,
            "Ricardo se está demorando el saque de la falta. Parece que no lo autoriza de momento Estrada."
        ],
        "122": [
            577.76,
            580.76,
            "Creo que le estarán revisando la acción."
        ],
        "123": [
            581.76,
            585.76,
            "Recordemos que en caso de revisión sería porque se entendiera que puede haber tarjeta roja."
        ],
        "124": [
            585.76,
            587.76,
            "Sí, no se puede revisar para amarilla."
        ],
        "125": [
            588.76,
            589.76,
            "La va a ver."
        ],
        "126": [
            591.76,
            593.76,
            "Pues todo tuyo Ricardo, que viene hacia ti."
        ],
        "127": [
            593.76,
            597.76,
            "Pues es Estrada Fernández el que va a revisar ese pisotón de Luka Modric."
        ],
        "128": [
            597.76,
            599.76,
            "A Denis Suárez, miran a Luka Modric."
        ],
        "129": [
            600.76,
            606.76,
            "Modric indica lo que ha sucedido y viene el colegiado catalán a ver la pantalla del VAR"
        ],
        "130": [
            606.76,
            614.76,
            "para ver esa acción. Se lo han recomendado y ojo porque si corrige su decisión sería para expulsar a Luka Modric."
        ],
        "131": [
            615.76,
            617.76,
            "A ver, ahí tenemos a Estrada frente al monitor."
        ],
        "132": [
            618.76,
            624.76,
            "Posiblemente toda esta revisión esté directamente vinculada con esa circular que hemos mencionado durante la transmisión."
        ],
        "133": [
            624.76,
            625.76,
            "Exacto."
        ],
        "134": [
            625.76,
            627.76,
            "Y que invita a modificar los juicios."
        ],
        "135": [
            627.76,
            628.76,
            "A ver, pues lo va a echar."
        ],
        "136": [
            628.76,
            629.76,
            "Ricardo, cuéntamelo."
        ],
        "137": [
            630.76,
            634.76,
            "Roja para Modric, la lleva en la mano, se está quejando el Madrid, lo empieza a celebrar Balaidos."
        ],
        "138": [
            634.76,
            641.76,
            "Estrada Fernández se pone delante del croata, le va a mostrar la tarjeta roja por ese pisotón de Luka Modric."
        ],
        "139": [
            641.76,
            644.76,
            "A Denis Suárez el Madrid se queda con 10."
        ],
        "140": [
            644.76,
            648.76,
            "Viene Benzema a protestar, viene Ramos, viene Varane."
        ],
        "141": [
            649.76,
            653.76,
            "Modric no lo entiende, pero tiene que ver con esa circular."
        ],
        "142": [
            653.76,
            658.76,
            "Sí, sí, insistimos. Es que lo que dice la circular es que tiene que ser roja si va a esa zona por detrás."
        ],
        "143": [
            658.76,
            663.76,
            "Claro, pero si hay intención. Aquí no hay en ningún caso una jugada totalmente accidental."
        ],
        "144": [
            664.76,
            669.76,
            "Una cosa es pedir mal y otra cosa es ir a buscar el tendón de Aquiles como marca la circular."
        ],
        "145": [
            670.76,
            674.76,
            "Eso es lo que se está diciendo en el banquillo, eso es lo que está diciendo Modric."
        ],
        "146": [
            674.76,
            676.76,
            "Hombre, cómo se puede controlar. Bueno, pues le ha echado por eso."
        ],
        "147": [
            676.76,
            682.76,
            "Pero es que tampoco en el banquillo del Real Madrid James, Lucas Vázquez entienden esa decisión de Estrada."
        ],
        "148": [
            682.76,
            686.76,
            "Se tiene que ir Lucas, se tiene que ir Luka Modric después de esa acción, insisto."
        ],
        "149": [
            686.76,
            691.76,
            "La ha visto Estrada Fernández, tiene que ver con esa circular y con esas acciones al tendón de Aquiles."
        ],
        "150": [
            692.76,
            695.76,
            "Que ha provocado la expulsión de Luka Modric."
        ],
        "151": [
            695.76,
            702.76,
            "Es que literalmente la circular puede que hable de esto, o sea, le pisa el tendón de Aquiles."
        ],
        "152": [
            702.76,
            705.76,
            "Pero para mí ha sido de manera accidental."
        ],
        "153": [
            705.76,
            711.76,
            "Lo cierto es que la circular deja con 10 al Real Madrid y nos pone a estos partidos totalmente distintos."
        ],
        "154": [
            711.76,
            716.76,
            "Es el fútbol moderno, Jorge. El VAR también anuló un gol que antes no habría sido anulado."
        ],
        "155": [
            716.76,
            717.76,
            "Sí, así es."
        ],
        "156": [
            717.76,
            719.76,
            "Por cierto, bueno."
        ],
        "157": [
            719.76,
            722.76,
            "No, ocurre lo mismo con la circular con respecto a los podazos y todo esto."
        ],
        "158": [
            722.76,
            727.76,
            "Donde toda esta tarjeta amarilla en este momento, sea o no intencionada."
        ],
        "159": [
            727.76,
            732.76,
            "Sacó en corto el Celta, mete el centrolaza, corta Odriozola, que no haya el momento para despejar."
        ],
        "160": [
            732.76,
            735.76,
            "Al final lo tuvo que hacer por él Karim Benzema."
        ],
        "161": [
            735.76,
            738.76,
            "Estamos ante un paisaje completamente diferente."
        ],
        "162": [
            739.76,
            741.76,
            "El equipo de Zinedine Zidane está con uno menos."
        ],
        "163": [
            741.76,
            746.76,
            "Marocco, el araujo. ¡Qué paradón! ¡Qué paradón! ¡Qué mano inverosímil de Thibaut Courtois!"
        ],
        "164": [
            746.76,
            751.76,
            "El centro desde la izquierda, lo embocó en carrera Néstor Araujo."
        ],
        "165": [
            751.76,
            756.76,
            "Y cuando nada parecía que podía evitar el tanto del Celta, palmeó arriba Thibaut Courtois."
        ],
        "166": [
            756.76,
            760.76,
            "Un verdadero milagro. Otra vez mal parada la defensa del Real Madrid."
        ],
        "167": [
            760.76,
            766.76,
            "Que permite un cabezazo en el área pequeña y parada milagrosa de Courtois."
        ],
        "168": [
            766.76,
            770.76,
            "Intensifica su asedio el Celta. Ahí está el servicio de Braith, primer palo."
        ],
        "169": [
            770.76,
            774.76,
            "Despeja Bale, suena el silbato de Estrada y falta sobre Benzema."
        ],
        "170": [
            774.76,
            783.76,
            "Un poquito de oxígeno para el Real Madrid que acaba de recibir esa mala noticia en forma de tarjeta roja directa para Luka Modric."
        ],
        "171": [
            783.76,
            789.76,
            "Si las estadísticas, si mi archivo no me engaña, es la primera expulsión en la carrera de Luka Modric."
        ],
        "172": [
            790.76,
            795.76,
            "Bueno, vamos a ver cómo lo acomoda ahora Zidane. No creo que deje al equipo así."
        ],
        "173": [
            795.76,
            803.76,
            "Lo normal es que se vaya Vinicius, por ejemplo, y que entre otro mediocampista para compensar un poco al equipo."
        ],
        "174": [
            803.76,
            805.76,
            "Ya hay tres jugadores del Real Madrid calentando."
        ],
        "175": [
            805.76,
            809.76,
            "Isco, Lucas Vázquez y si no me equivoco, Luka Jovic."
        ],
        "176": [
            809.76,
            814.76,
            "Además, recordemos que Modric, el mediocampista que estaba por delante de Oyozola,"
        ],
        "177": [
            814.76,
            817.76,
            "que es el jugador que más está sufriendo defensivamente."
        ],
        "178": [
            817.76,
            820.76,
            "Y hay que recordar que dentro de los descartes venían 22."
        ],
        "179": [
            820.76,
            823.76,
            "Altuve es el tercer portero, se quedaba fuera."
        ],
        "180": [
            823.76,
            825.76,
            "Carvajal, finalmente no podía jugar, se quedaba fuera."
        ],
        "181": [
            825.76,
            828.76,
            "Brahim, llegaba después de la lesión, era pro Bale descarte."
        ],
        "182": [
            828.76,
            832.76,
            "La decisión era de Fede Valverde, que es el que se ha quedado fuera de los convocados."
        ],
        "183": [
            832.76,
            834.76,
            "Pues le vendría muy bien Fede Valverde."
        ],
        "184": [
            834.76,
            838.76,
            "Es el único que posicionalmente se puede parecer a Modric."
        ],
        "185": [
            838.76,
            840.76,
            "Posicionalmente, no."
        ],
        "186": [
            840.76,
            845.76,
            "Porque tanto Isco como James son más media punta que mediocampistas de ida y vuelta."
        ],
        "187": [
            847.76,
            848.76,
            "Vinicius."
        ],
        "188": [
            849.76,
            851.76,
            "Le acompaña en esta aventura Marcelo."
        ],
        "189": [
            852.76,
            855.76,
            "Tira dos bicicletas, pisa área, se quiere colar entre dos rivales."
        ],
        "190": [
            855.76,
            858.76,
            "Desactiva la situación, la faga del Celta."
        ],
        "191": [
            858.76,
            861.76,
            "Pelotazo de Costas para que el saque de banda sea madridista."
        ],
        "192": [
            861.76,
            862.76,
            "Mira el gesto."
        ],
        "193": [
            862.76,
            865.76,
            "Ha intentado Vinicius las bicicletas y le ha dicho que no."
        ],
        "194": [
            865.76,
            868.76,
            "Brahim desde el suelo, a punto de arrebatarle la pelota a Benzema."
        ],
        "195": [
            868.76,
            869.76,
            "Sigue jugando el francés."
        ],
        "196": [
            869.76,
            870.76,
            "Entrega para Kroos."
        ],
        "197": [
            870.76,
            873.76,
            "Pisadita y balón en profundidad para que avance Vinicius."
        ],
        "198": [
            876.76,
            878.76,
            "Toque de Kroos que se marcha demasiado largo."
        ],
        "199": [
            878.76,
            881.76,
            "No había arrancado tiempo, no lo había intuido de esa manera Marcelo Vieira."
        ],
        "200": [
            882.76,
            885.76,
            "En el segundo momento, el Celta se ha quedado fuera de los convocados."
        ],
        "201": [
            885.76,
            887.76,
            "Se ha quedado fuera de los convocados."
        ],
        "202": [
            887.76,
            889.76,
            "Se ha quedado fuera de los convocados."
        ],
        "203": [
            889.76,
            891.76,
            "Se ha quedado fuera de los convocados."
        ],
        "204": [
            891.76,
            894.76,
            "No había arrancado tiempo, no lo había intuido de esa manera Marcelo Vieira."
        ],
        "205": [
            895.76,
            900.76,
            "Entraremos en la hora de juego, en la hora de partido con este saque de banda para Kevil."
        ],
        "206": [
            900.76,
            905.76,
            "Mientras no haga ningún cambio, el Madrid se va a parar en 4-4-1."
        ],
        "207": [
            907.76,
            912.76,
            "Sí, va a requerir un sacrificio mayor, tanto de Bale como de Vinicius."
        ],
        "208": [
            912.76,
            915.76,
            "Nada distinto de lo que hicieron en el primer tiempo."
        ],
        "209": [
            915.76,
            917.76,
            "Pero claro, no tienen ese oficio."
        ],
        "210": [
            917.76,
            920.76,
            "Pero van a jugar en paralelo Casemiro y Kroos."
        ],
        "211": [
            920.76,
            923.76,
            "Y van a quedar en las bandas Bale y Vinicius."
        ],
        "212": [
            923.76,
            925.76,
            "Buena distribución de Casemiro."
        ],
        "213": [
            925.76,
            928.76,
            "Prepara el centro de Riazzo, la pelota al área, va a saltar Benzema."
        ],
        "214": [
            929.76,
            931.76,
            "Ha tapado otra vez Ruben Blanco."
        ],
        "215": [
            931.76,
            934.76,
            "Insiste con la acción Benzema, tocando para Vinicius."
        ],
        "216": [
            934.76,
            938.76,
            "Vinicius pone camino, pone dirección hacia el área."
        ],
        "217": [
            938.76,
            941.76,
            "Acaba frenándose, combinando con Marcelo y con Kroos."
        ],
        "218": [
            941.76,
            942.76,
            "Más de Vinicius."
        ],
        "219": [
            942.76,
            945.76,
            "Benzema, en corto para Vinicius."
        ],
        "220": [
            946.76,
            948.76,
            "Aparece Kroos, que se puede animar, le pega."
        ],
        "221": [
            948.76,
            950.76,
            "¡Kroos!"
        ],
        "222": [
            950.76,
            952.76,
            "Golazo, golazo, golazo."
        ],
        "223": [
            952.76,
            959.76,
            "¡Gol!"
        ],
        "224": [
            959.76,
            963.76,
            "Golazo del Real Madrid en el 61."
        ],
        "225": [
            963.76,
            965.76,
            "La puso en el ángulo."
        ],
        "226": [
            966.76,
            969.76,
            "Tony Kroos recibió en la frontal, lo vio claro."
        ],
        "227": [
            969.76,
            970.76,
            "¿Quién lo puede ver claro eso?"
        ],
        "228": [
            970.76,
            972.76,
            "Nadie, casi nadie, solo un superdotado."
        ],
        "229": [
            972.76,
            975.76,
            "La pone en el ángulo, al palo y para adentro."
        ],
        "230": [
            975.76,
            978.76,
            "Para darle oxígeno al Real Madrid cuando más lo necesitaba."
        ],
        "231": [
            978.76,
            980.76,
            "Gol blanco, gol de Kroos."
        ],
        "232": [
            980.76,
            982.76,
            "Celta cero, Real Madrid dos."
        ],
        "233": [
            982.76,
            984.76,
            "No es un gol cualquiera."
        ],
        "234": [
            984.76,
            986.76,
            "No, primero hubo una reunión de virtuosos."
        ],
        "235": [
            986.76,
            989.76,
            "Solo ver en la banda y gente que se ha ido."
        ],
        "236": [
            989.76,
            992.76,
            "Pero después de todo, la verdad es que no es un gol cualquiera."
        ],
        "237": [
            992.76,
            995.76,
            "Es una reunión de virtuosos, solo ver en la banda izquierda."
        ],
        "238": [
            995.76,
            1001.76,
            "Ahí estaba Benzema, ahí estaba Vinicius y sobre todo estaba Marcelo."
        ],
        "239": [
            1001.76,
            1005.76,
            "Parecía que jugueteaban, sacaron la pelota hacia atrás."
        ],
        "240": [
            1005.76,
            1008.76,
            "Una jugada que en principio no tenía ningún peligro."
        ],
        "241": [
            1008.76,
            1013.76,
            "Pero fue tal la violencia y la pureza de la pegada de Kroos,"
        ],
        "242": [
            1013.76,
            1017.76,
            "que el tiro se transformó en el camino en imparable."
        ],
        "243": [
            1017.76,
            1021.76,
            "Pegó en el travesaño, bajó y se clavó en la red."
        ],
        "244": [
            1021.76,
            1027.76,
            "El segundo del Real Madrid, minutos después de la expulsión de Modric,"
        ],
        "245": [
            1027.76,
            1030.76,
            "que el equipo todavía no acusó en absoluto."
        ],
        "246": [
            1030.76,
            1032.76,
            "Exacto, iba a decir exactamente esto."
        ],
        "247": [
            1032.76,
            1037.76,
            "Que en estos cinco minutos que llevaba en infinidad numérica el Real Madrid,"
        ],
        "248": [
            1037.76,
            1041.76,
            "la respuesta del equipo de Zidane había sido muy buena."
        ],
        "249": [
            1041.76,
            1044.76,
            "Había afrontado la dificultad con personalidad,"
        ],
        "250": [
            1044.76,
            1047.76,
            "probablemente intentando tener más la pelota,"
        ],
        "251": [
            1047.76,
            1052.76,
            "porque faltaba un jugador virtuoso en la tenencia del balón."
        ],
        "252": [
            1052.76,
            1055.76,
            "Y esta última jugada que acaba con el golazo de Kroos"
        ],
        "253": [
            1055.76,
            1058.76,
            "viene precedida de una cadena de pases,"
        ],
        "254": [
            1058.76,
            1063.76,
            "de una combinación de las más largas del partido en el conjunto blanco."
        ],
        "255": [
            1063.76,
            1067.76,
            "Y ojo a los números de Toni Kroos contra este equipo y en este escenario."
        ],
        "256": [
            1067.76,
            1070.76,
            "Le ha marcado cinco goles con este Alcelta de Vigo."
        ],
        "257": [
            1070.76,
            1072.76,
            "Es el rival preferido de Toni Kroos."
        ],
        "258": [
            1072.76,
            1074.76,
            "Golazos en algún caso."
        ],
        "259": [
            1074.76,
            1077.76,
            "Y ha marcado en este campo incluso con la selección alemana ante España."
        ],
        "260": [
            1077.76,
            1081.76,
            "Lobotka está buscando a Brais, consigue repeler ese ataque."
        ],
        "261": [
            1081.76,
            1083.76,
            "La defensa del Real Madrid."
        ],
        "262": [
            1083.76,
            1087.76,
            "Kroos, que por cierto Ricardo, no había marcado ni un gol en toda la liga pasada."
        ],
        "263": [
            1087.76,
            1089.76,
            "No, vamos, te confirmo ahora."
        ],
        "264": [
            1089.76,
            1092.76,
            "No, no, te lo digo yo. En liga no, en Champions sí."
        ],
        "265": [
            1092.76,
            1094.76,
            "No había tenido suerte la temporada pasada en liga."
        ],
        "266": [
            1094.76,
            1096.76,
            "Fue un año bastante gris para el alemán,"
        ],
        "267": [
            1096.76,
            1099.76,
            "que ha comenzado con este soberbio golazo imparable para Rubén,"
        ],
        "268": [
            1099.76,
            1103.76,
            "que acababa de sacarle otro balón en esta ocasión a Benzema, junto al palo."
        ],
        "269": [
            1103.76,
            1109.76,
            "De hecho en toda la carrera de Kroos jamás había acabado un campeonato de liga con cero goles hasta el ejercicio anterior."
        ],
        "270": [
            1109.76,
            1114.76,
            "Y está claro que empieza de manera muy diferente todo para el futbolista de Graf V."
        ],
        "271": [
            1114.76,
            1116.76,
            "Hay falta y tarjeta para Odriozola."
        ],
        "272": [
            1116.76,
            1120.76,
            "La amarilla para el jugador del Real Madrid."
        ],
        "273": [
            1120.76,
            1122.76,
            "En el caso de Kroos, y para cerrar el comentario,"
        ],
        "274": [
            1122.76,
            1125.76,
            "hay que recordar su renovación nada más terminar la temporada pasada."
        ],
        "275": [
            1126.76,
            1129.76,
            "Se quedó o amplió su vinculación con el Real Madrid."
        ],
        "276": [
            1129.76,
            1133.76,
            "Y ahora la tarjeta Odriozola, es la segunda amarilla que ve el Real Madrid."
        ],
        "277": [
            1133.76,
            1137.76,
            "Añadimos a la roja directa que ha visto a Luka Modric."
        ],
        "278": [
            1137.76,
            1141.76,
            "La primera fue muy parecida a esta, aquella de Vinicius en el primer tiempo,"
        ],
        "279": [
            1141.76,
            1147.76,
            "abrazando a un jugador, a Denis, por la espalda."
        ],
        "280": [
            1149.76,
            1153.76,
            "Intenta reaccionar el Celta, que por un momento vio un paisaje bastante motivador"
        ],
        "281": [
            1153.76,
            1159.76,
            "para alcanzar el empate, pero minutos después encontró con el misil a la escuadra."
        ],
        "282": [
            1159.76,
            1161.76,
            "Emitido por Toni Kroos."
        ],
        "283": [
            1161.76,
            1165.76,
            "Olaza la pone en el área, entraba Brais, gana Ramos la pelota en la frontal."
        ],
        "284": [
            1165.76,
            1167.76,
            "¿Para quién? Para Casemiro."
        ],
        "285": [
            1167.76,
            1171.76,
            "Intenta bajar la Benzema, lo consigue, acosado por Costas."
        ],
        "286": [
            1171.76,
            1174.76,
            "Casemiro protege la pelota con el cuerpo, achucha Fran Beltrán."
        ],
        "287": [
            1174.76,
            1176.76,
            "Hay falta del jugador de Seseña."
        ],
        "288": [
            1177.76,
            1179.76,
            "Balón para el Real Madrid."
        ],
        "289": [
            1184.76,
            1190.76,
            "Aprovechamos la pausa para ver otra vez el sensacional disparo de Toni Kroos."
        ],
        "290": [
            1194.76,
            1195.76,
            "Por favor."
        ],
        "291": [
            1195.76,
            1197.76,
            "Claro, a Rubén no le puedes pedir más."
        ],
        "292": [
            1197.76,
            1200.76,
            "No, Rubén está haciendo un muy buen partido."
        ],
        "293": [
            1202.76,
            1204.76,
            "Vamos a ver por qué el Madrid prepara cambios."
        ],
        "294": [
            1204.76,
            1206.76,
            "Estaba Toni llamando a alguien en la banda."
        ],
        "295": [
            1206.76,
            1208.76,
            "¿A quién? A Lucas."
        ],
        "296": [
            1208.76,
            1210.76,
            "A Lucas es el que empieza a correr."
        ],
        "297": [
            1210.76,
            1212.76,
            "Recordar que está Isco, está Luka Jovic."
        ],
        "298": [
            1212.76,
            1215.76,
            "Pero la primera sustitución, Lucas Vázquez."
        ],
        "299": [
            1215.76,
            1216.76,
            "Vamos a ver quién se marcha."
        ],
        "300": [
            1216.76,
            1220.76,
            "Y en el Celta, teniendo que remontar, estando exigido y estando con un futbolista más,"
        ],
        "301": [
            1220.76,
            1221.76,
            "no se prepara ningún cambio."
        ],
        "302": [
            1221.76,
            1222.76,
            "¿Siguen calentando los mismos?"
        ],
        "303": [
            1222.76,
            1223.76,
            "Sí, sí."
        ],
        "304": [
            1223.76,
            1224.76,
            "De momento no hay ninguna modificación."
        ],
        "305": [
            1224.76,
            1226.76,
            "Está Generelo atento al partido."
        ],
        "306": [
            1226.76,
            1233.76,
            "Pero no mira la banda donde estaban calentando Iker Lozada, Pape Cheik y Pione Sisto."
        ],
        "307": [
            1233.76,
            1238.76,
            "Los otros dos jugadores que calentaban del Real Madrid eran jugadores de ataque,"
        ],
        "308": [
            1238.76,
            1240.76,
            "jugadores muy técnicos."
        ],
        "309": [
            1241.76,
            1243.76,
            "El partido va 2-0."
        ],
        "310": [
            1244.76,
            1247.76,
            "Llama a servicio Zidane a un soldado."
        ],
        "311": [
            1248.76,
            1252.76,
            "Sisto parece el cambio más lógico en el Celta."
        ],
        "312": [
            1252.76,
            1255.76,
            "No tiene prácticamente atacantes y el danés es un extremo."
        ],
        "313": [
            1255.76,
            1260.76,
            "Es un jugador que le puede dar verticalidad y uno contra uno en un costado."
        ],
        "314": [
            1260.76,
            1261.76,
            "Denis."
        ],
        "315": [
            1261.76,
            1263.76,
            "Le tapa Gareth Bale."
        ],
        "316": [
            1263.76,
            1264.76,
            "Llega en soyuda a Olaza."
        ],
        "317": [
            1264.76,
            1266.76,
            "Centro de Denis, buscando aspas."
        ],
        "318": [
            1266.76,
            1268.76,
            "Despeja Rafael Barán."
        ],
        "319": [
            1268.76,
            1271.76,
            "Con la cabeza a raujo para que reelabore la acción lo más rápido posible."
        ],
        "320": [
            1271.76,
            1273.76,
            "El elenco de Fran Escriba, Kevin."
        ],
        "321": [
            1279.76,
            1280.76,
            "Fran Beltrán."
        ],
        "322": [
            1280.76,
            1282.76,
            "Por la izquierda avanza solo Olaza."
        ],
        "323": [
            1282.76,
            1283.76,
            "Le vieron."
        ],
        "324": [
            1284.76,
            1286.76,
            "Prepara otro centro Lucas Olaza."
        ],
        "325": [
            1286.76,
            1287.76,
            "Se lo piensa mejor."
        ],
        "326": [
            1287.76,
            1288.76,
            "Toca atrás para Fran Beltrán."
        ],
        "327": [
            1288.76,
            1290.76,
            "Cambia de ritmo, ex del Rayo."
        ],
        "328": [
            1290.76,
            1291.76,
            "Entrega Beltrán para Olaza."
        ],
        "329": [
            1291.76,
            1293.76,
            "Se involucra en la jugada Denis."
        ],
        "330": [
            1293.76,
            1294.76,
            "Denis, pelota interior."
        ],
        "331": [
            1294.76,
            1296.76,
            "Se le escapa el control a aspas."
        ],
        "332": [
            1296.76,
            1298.76,
            "Opción de contragolpe para Vinicius Junior."
        ],
        "333": [
            1303.76,
            1304.76,
            "Aguanta la pelota Vinicius."
        ],
        "334": [
            1304.76,
            1306.76,
            "Permite que su equipo se estire."
        ],
        "335": [
            1306.76,
            1308.76,
            "Que tome un poquito de aire."
        ],
        "336": [
            1308.76,
            1310.76,
            "Y ahora lo vuelve a intentar."
        ],
        "337": [
            1310.76,
            1313.76,
            "Después del envío de Marcelo a la espalda de Kevin."
        ],
        "338": [
            1314.76,
            1315.76,
            "Acción sin consecuencias."
        ],
        "339": [
            1315.76,
            1316.76,
            "A jugar el Celta otra vez."
        ],
        "340": [
            1316.76,
            1318.76,
            "Se le puso bien para el contragolpe al Real Madrid."
        ],
        "341": [
            1318.76,
            1321.76,
            "Lo que pasa es que ahora está defendiendo mucho más atrás."
        ],
        "342": [
            1322.76,
            1326.76,
            "Las arrancadas tanto de Bale como de Vinicius son de 100 metros."
        ],
        "343": [
            1326.76,
            1330.76,
            "Es muy difícil sostener la velocidad en distancias tan grandes."
        ],
        "344": [
            1337.76,
            1339.76,
            "Distribuye otra vez Fran Beltrán."
        ],
        "345": [
            1343.76,
            1346.76,
            "Inmediatamente el Madrid retrocede y está expuesto a esto."
        ],
        "346": [
            1346.76,
            1348.76,
            "El centro de Olaza ha tocado en Bale."
        ],
        "347": [
            1348.76,
            1350.76,
            "No puede evitar el saque de esquina Courtois."
        ],
        "348": [
            1351.76,
            1354.76,
            "Intentará descontar y intentará meterse en la pelea por los puntos."
        ],
        "349": [
            1355.76,
            1356.76,
            "Hasta el momento a base de centros."
        ],
        "350": [
            1356.76,
            1359.76,
            "Casi siempre desde la banda izquierda."
        ],
        "351": [
            1360.76,
            1363.76,
            "Algunos muy peligrosos como el que cambieció Fernandes."
        ],
        "352": [
            1363.76,
            1365.76,
            "Y salvó milagrosamente Courtois."
        ],
        "353": [
            1367.76,
            1370.76,
            "Uno, dos, tres, cuatro, cinco jugadores del Celta cerca de la portería de Courtois."
        ],
        "354": [
            1370.76,
            1372.76,
            "Ahí está el centro al primer palo."
        ],
        "355": [
            1372.76,
            1373.76,
            "No consigue prolongar Yago Aspas."
        ],
        "356": [
            1373.76,
            1376.76,
            "Se impone una vez más Sergio Ramos."
        ],
        "357": [
            1376.76,
            1380.76,
            "Sí, casi siempre ganando con la autoridad habitual del juego."
        ],
        "358": [
            1380.76,
            1384.76,
            "Vinicius, el que se va a marchar para que entre Lucas Vázquez."
        ],
        "359": [
            1384.76,
            1386.76,
            "Vamos a ver si eso provoca permuta en las bandas."
        ],
        "360": [
            1386.76,
            1389.76,
            "Es decir, que Bale vaya a la izquierda, que Lucas vaya a la derecha."
        ],
        "361": [
            1389.76,
            1390.76,
            "Seguramente, ¿no?"
        ],
        "362": [
            1390.76,
            1393.76,
            "Pero de momento está Vinicius que se marcha por la otra parte."
        ],
        "363": [
            1393.76,
            1396.76,
            "Hay que recordar que esa es otra de las normativas para esta temporada."
        ],
        "364": [
            1396.76,
            1400.76,
            "El futbolista puede abandonar el terreno del juego por la parte más cercana a una salida."
        ],
        "365": [
            1400.76,
            1401.76,
            "Y eso es lo que ha hecho Vinicius."
        ],
        "366": [
            1401.76,
            1404.76,
            "Que estaba por la parte derecha y se ha ido por la banda contraria."
        ],
        "367": [
            1404.76,
            1407.76,
            "Cuando salga, se lo indican a Lucas Vázquez, que ya está en el campo."
        ],
        "368": [
            1408.76,
            1413.76,
            "Quiero decir que Vinicius ha perdido un punto de la confianza que tenía la temporada pasada."
        ],
        "369": [
            1413.76,
            1418.76,
            "La temporada pasada hubo un momento en donde el Madrid parecía Vinicius y 10 más."
        ],
        "370": [
            1418.76,
            1420.76,
            "Y hoy Vinicius ha sido uno más."
        ],
        "371": [
            1420.76,
            1426.76,
            "O sea, ha cumplido, ha corrido, ha sido muy responsable en todos sus movimientos."
        ],
        "372": [
            1426.76,
            1429.76,
            "Fundamentalmente los defensivos."
        ],
        "373": [
            1429.76,
            1433.76,
            "Pero resultó muy poco desequilibrante, que es lo que esperamos de su talento."
        ],
        "374": [
            1434.76,
            1436.76,
            "Se ha puesto en la izquierda de inicio Lucas Vázquez."
        ],
        "375": [
            1436.76,
            1437.76,
            "No sé si este..."
        ],
        "376": [
            1437.76,
            1440.76,
            "Lo hizo bien Kevin, balón para Aspas, le pega Aspas."
        ],
        "377": [
            1440.76,
            1442.76,
            "Ha tocado en un defensor, ha tocado en Casemiro."
        ],
        "378": [
            1442.76,
            1444.76,
            "Otro córner para el Celta."
        ],
        "379": [
            1444.76,
            1449.76,
            "Y sí, de momento, a la espera de una posible permuta posterior, Lucas empieza en la izquierda."
        ],
        "380": [
            1449.76,
            1451.76,
            "Bale se mantiene en la derecha."
        ],
        "381": [
            1451.76,
            1453.76,
            "Yo creo que ahora ya se van a cambiar."
        ],
        "382": [
            1453.76,
            1454.76,
            "Yo también."
        ],
        "383": [
            1454.76,
            1456.76,
            "Le haría bien al Real Madrid cambiar."
        ],
        "384": [
            1456.76,
            1458.76,
            "Lo veo mejor a Lucas por la derecha."
        ],
        "385": [
            1458.76,
            1460.76,
            "Centro de Denis, buscando el salto de Costa."
        ],
        "386": [
            1460.76,
            1462.76,
            "Se impone Gareth Bale."
        ],
        "387": [
            1462.76,
            1464.76,
            "Recoge la pelota suelta, lo vodka."
        ],
        "388": [
            1468.76,
            1470.76,
            "Pues ya se para Bale en la izquierda."
        ],
        "389": [
            1470.76,
            1472.76,
            "Y Lucas en la derecha."
        ],
        "390": [
            1474.76,
            1475.76,
            "Fran Beltrán."
        ],
        "391": [
            1478.76,
            1481.76,
            "Brais está esperando a que se abra todavía más por la derecha."
        ],
        "392": [
            1481.76,
            1482.76,
            "Kevin Vázquez."
        ],
        "393": [
            1482.76,
            1485.76,
            "Balón de costado a costado por parte del equipo de Frenesk Riva."
        ],
        "394": [
            1485.76,
            1489.76,
            "Que no encuentran la manera de acercarse a la portería de Courtois."
        ],
        "395": [
            1490.76,
            1491.76,
            "Allá va Denis."
        ],
        "396": [
            1492.76,
            1494.76,
            "Denis encarando a Lucas."
        ],
        "397": [
            1494.76,
            1496.76,
            "Denis Pisaria, línea de fondo."
        ],
        "398": [
            1496.76,
            1498.76,
            "Más de Denis, quiere meter el centro."
        ],
        "399": [
            1498.76,
            1499.76,
            "Le está tapando Lucas Vázquez."
        ],
        "400": [
            1499.76,
            1501.76,
            "Llega en la ayuda a Casemiro."
        ],
        "401": [
            1501.76,
            1504.76,
            "Y en el intento de recuperación, comete falta Denis Suárez."
        ],
        "402": [
            1506.76,
            1507.76,
            "Y se va a la derecha."
        ],
        "403": [
            1507.76,
            1511.76,
            "Y en el intento de recuperación, comete falta Denis Suárez."
        ],
        "404": [
            1513.76,
            1515.76,
            "Denis lo había limpiado a Lucas."
        ],
        "405": [
            1516.76,
            1520.76,
            "Y cuando ya lo tenía eliminado, le dio una nueva oportunidad."
        ],
        "406": [
            1522.76,
            1526.76,
            "De hecho, con este cambio, el Madrid se protege en el costado en el que más estaba sufriendo."
        ],
        "407": [
            1526.76,
            1527.76,
            "Efectivamente."
        ],
        "408": [
            1532.76,
            1535.76,
            "Sí, porque por el lado de Marcelo no ha ocurrido nada."
        ],
        "409": [
            1538.76,
            1540.76,
            "Pondrá la pelota en juego Courtois."
        ],
        "410": [
            1540.76,
            1543.76,
            "Solo esa que sacó Varane en la primera parte."
        ],
        "411": [
            1543.76,
            1544.76,
            "Eso es."
        ],
        "412": [
            1548.76,
            1551.76,
            "Saltan a por ese balón Costas y Benzema."
        ],
        "413": [
            1551.76,
            1553.76,
            "Se impuso el central e insiste Casemiro."
        ],
        "414": [
            1553.76,
            1554.76,
            "Baja el esférico."
        ],
        "415": [
            1554.76,
            1557.76,
            "Lucas de primeras, Benzema para que corra por la derecha Odriozola."
        ],
        "416": [
            1559.76,
            1560.76,
            "Odriozola la pone dentro del área."
        ],
        "417": [
            1560.76,
            1563.76,
            "Desvía Fran Beltrán. Es córner para el Real Madrid."
        ],
        "418": [
            1568.76,
            1572.76,
            "Se ha quedado un poco helado Balaidos después del gol de Toni Kroos."
        ],
        "419": [
            1573.76,
            1579.76,
            "La expulsión de Luka Modric, que le quedase el Celta en superioridad numérica, había levantado el ánimo."
        ],
        "420": [
            1579.76,
            1581.76,
            "La oportunidad de Araujo con el paradón de Courtois."
        ],
        "421": [
            1581.76,
            1588.76,
            "Pero ese golazo de Toni Kroos ha bajado la temperatura, el ambiente sonoro de este estadio que hoy está prácticamente lleno."
        ],
        "422": [
            1588.76,
            1593.76,
            "Fíjate qué pasa con Casemiro, porque está hablando con el banquillo como si tuviera algún problema."
        ],
        "423": [
            1593.76,
            1595.76,
            "Sí, desde la acción anterior con Denis."
        ],
        "424": [
            1595.76,
            1597.76,
            "Sirve Kroos, balón al punto de penalti."
        ],
        "425": [
            1597.76,
            1601.76,
            "Despejado por la zaga del Celta, la recoge en la frontal Marcelo."
        ],
        "426": [
            1601.76,
            1602.76,
            "Va por esa pelota Ramos."
        ],
        "427": [
            1605.76,
            1607.76,
            "Ramos corta hacia el centro, la pone por el centro del área."
        ],
        "428": [
            1607.76,
            1609.76,
            "Dodado blanco en la salida, dejada de Bale."
        ],
        "429": [
            1609.76,
            1611.76,
            "Kroos de primeras para Benzema."
        ],
        "430": [
            1611.76,
            1613.76,
            "Otra vez Kroos, en la frontal está Lucas."
        ],
        "431": [
            1613.76,
            1617.76,
            "El toque no fue preciso y esto propicia el contragolpe a los mandos."
        ],
        "432": [
            1617.76,
            1620.76,
            "Brais Méndez en la izquierda, Denis en la derecha el Toro."
        ],
        "433": [
            1620.76,
            1621.76,
            "En el centro Aspas recibe Llago."
        ],
        "434": [
            1622.76,
            1623.76,
            "Le pega Llago."
        ],
        "435": [
            1624.76,
            1626.76,
            "A punto de coger portería el disparo de Llago."
        ],
        "436": [
            1626.76,
            1630.76,
            "Aspas podía abrir a la izquierda, podía abrir a la derecha."
        ],
        "437": [
            1630.76,
            1632.76,
            "A punto estuvo de sorprender a Courtois."
        ],
        "438": [
            1632.76,
            1636.76,
            "Sí, la jugada más peligrosa del Celta en los últimos minutos."
        ],
        "439": [
            1636.76,
            1642.76,
            "En los pies, por supuesto, de Llago, que siempre tira con mala intención desde cualquier lugar."
        ],
        "440": [
            1643.76,
            1649.76,
            "Ahora, la buena noticia de esta jugada fueron los regresos de Ramos y de Marcelo."
        ],
        "441": [
            1649.76,
            1652.76,
            "Los dos a toda velocidad tratando de recuperar la posición."
        ],
        "442": [
            1653.76,
            1656.76,
            "Isco es el cambio en el Real Madrid para Zinedine Zidane, el segundo."
        ],
        "443": [
            1656.76,
            1658.76,
            "Y confirmamos que Casemiro está tocado."
        ],
        "444": [
            1659.76,
            1660.76,
            "Yo no le he visto hacer más gestos."
        ],
        "445": [
            1660.76,
            1664.76,
            "Es verdad que tiene una pernera levantada a la izquierda, pero no ha vuelto a dirigirse al banquillo."
        ],
        "446": [
            1665.76,
            1667.76,
            "Quedamos pendientes. A punto de recuperar Bale."
        ],
        "447": [
            1667.76,
            1669.76,
            "Se queda la pelota a Brais."
        ],
        "448": [
            1669.76,
            1676.76,
            "O se la quedaba, porque la acabó pisando y perdiendo esa ventaja, favoreciendo la recuperación del Real Madrid."
        ],
        "449": [
            1677.76,
            1678.76,
            "Cruz."
        ],
        "450": [
            1679.76,
            1681.76,
            "Casemiro recibe, se da la vuelta, libre de vigilancia."
        ],
        "451": [
            1681.76,
            1684.76,
            "Sigue Casemiro, que sabe que en la derecha está Odriozola."
        ],
        "452": [
            1686.76,
            1688.76,
            "Y escribaba hacer un cambio, ¿no?"
        ],
        "453": [
            1689.76,
            1691.76,
            "Para que entre Pioner e Isco."
        ],
        "454": [
            1691.76,
            1692.76,
            "Correcto."
        ],
        "455": [
            1692.76,
            1698.76,
            "Es que justo estaba pensando que estaba tardando un poquito el Celta en mover ficha, ¿no?"
        ],
        "456": [
            1698.76,
            1702.76,
            "Teniendo en cuenta el bajón anímico que estaba sufriendo después del 0-2."
        ],
        "457": [
            1703.76,
            1709.76,
            "Ramos, buscando la salida ante Aspas. Arriesga y a punto está de perderla."
        ],
        "458": [
            1710.76,
            1714.76,
            "Benzema fue con todo abajo costas. Hay tarjeta, hay falta y amarilla."
        ],
        "459": [
            1714.76,
            1718.76,
            "Para el central del Celta después esa acción sobre Karim Benzema."
        ],
        "460": [
            1718.76,
            1721.76,
            "Marcelo le dice que es igual que la de Modric, ¿no?"
        ],
        "461": [
            1721.76,
            1724.76,
            "Bueno, en intención es peor que la de Modric."
        ],
        "462": [
            1724.76,
            1725.76,
            "En intención."
        ],
        "463": [
            1725.76,
            1726.76,
            "Ahora lo que no sé..."
        ],
        "464": [
            1726.76,
            1728.76,
            "Se marcha Casemiro. Ah, no, perdón. Se marcha..."
        ],
        "465": [
            1728.76,
            1729.76,
            "Lobotka."
        ],
        "466": [
            1729.76,
            1733.76,
            "Lobotka. He visto el 14 y como vengo siguiendo a Casemiro, pero yo creo que no le pasa nada."
        ],
        "467": [
            1733.76,
            1736.76,
            "Que a lo mejor eran indicaciones tácticas."
        ],
        "468": [
            1737.76,
            1741.76,
            "El que entra espionesisto en el Celta, el que se marcha es..."
        ],
        "469": [
            1742.76,
            1745.76,
            "Lobotka. En el conjunto viguez se marcha Gareth Bale."
        ],
        "470": [
            1745.76,
            1752.76,
            "En el Real Madrid entra Isco. Se marcha el galés después de hacer un partido intenso."
        ],
        "471": [
            1752.76,
            1755.76,
            "Después de participar con la asistencia en el 0-1."
        ],
        "472": [
            1755.76,
            1760.76,
            "0-1. Se marcha saludado por Zidane y por todo el banquillo del conjunto madridista."
        ],
        "473": [
            1760.76,
            1762.76,
            "Contadme, ¿qué os pareció el partido de Bale?"
        ],
        "474": [
            1762.76,
            1765.76,
            "Y si os pareció el mismo Bale del tramo final de la temporada pasada."
        ],
        "475": [
            1766.76,
            1769.76,
            "Bueno, a la segunda pregunta la respuesta es no."
        ],
        "476": [
            1769.76,
            1772.76,
            "No es el mismo de la semana pasada, de la temporada pasada."
        ],
        "477": [
            1772.76,
            1776.76,
            "Y a la primera pregunta, muy buen primer tiempo de Bale."
        ],
        "478": [
            1776.76,
            1779.76,
            "Quizás el jugador más destacado del equipo."
        ],
        "479": [
            1779.76,
            1781.76,
            "Más apagado en la segunda mitad."
        ],
        "480": [
            1781.76,
            1785.76,
            "Donde no dejó en ningún momento de cumplir con las obligaciones."
        ],
        "481": [
            1785.76,
            1787.76,
            "Sobre todo desde la expulsión de Madrid."
        ],
        "482": [
            1787.76,
            1790.76,
            "Y en el Celta se ha marchado Lobotka para que entre espionesisto."
        ],
        "483": [
            1790.76,
            1792.76,
            "Lo cual deja a Fran Beltrán en principio solo en el centro del campo."
        ],
        "484": [
            1792.76,
            1794.76,
            "No, va Denis, va Denis con él."
        ],
        "485": [
            1794.76,
            1795.76,
            "Ah, de acuerdo. Entonces Sisto va a la izquierda."
        ],
        "486": [
            1795.76,
            1796.76,
            "Exacto."
        ],
        "487": [
            1798.76,
            1800.76,
            "Lucas se perfila, le pega Lucas desviado."
        ],
        "488": [
            1801.76,
            1804.76,
            "Buscó el disparo con Rosca, buscó el disparo colocado."
        ],
        "489": [
            1804.76,
            1806.76,
            "Ajustado al poste."
        ],
        "490": [
            1806.76,
            1809.76,
            "No cogió portería el intento de Lucas Vázquez."
        ],
        "491": [
            1809.76,
            1812.76,
            "Sacó rápido Rubén Blanco, pero esa pelota no le llegó a Iago Aspas."
        ],
        "492": [
            1812.76,
            1814.76,
            "Porque Ramos hizo un gran esfuerzo."
        ],
        "493": [
            1814.76,
            1816.76,
            "Totalmente, además en retroceso."
        ],
        "494": [
            1817.76,
            1821.76,
            "Saltar a esa altura retrocediendo es complicadísimo."
        ],
        "495": [
            1821.76,
            1823.76,
            "Pero es que es un portento Ramos."
        ],
        "496": [
            1823.76,
            1826.76,
            "Y hoy ha estado además muy concentrado."
        ],
        "497": [
            1826.76,
            1828.76,
            "Todo el Madrid ha estado muy concentrado."
        ],
        "498": [
            1828.76,
            1830.76,
            "Salvo en la pérdida de Odriozola en el gol anulado."
        ],
        "499": [
            1830.76,
            1833.76,
            "Todo lo demás ha sido un partido serio."
        ],
        "500": [
            1833.76,
            1836.76,
            "De equipo que está con los cinco sentidos en el partido."
        ],
        "501": [
            1836.76,
            1838.76,
            "Que sabe que tiene que empezar ganando."
        ],
        "502": [
            1838.76,
            1840.76,
            "Que quiere aprovechar el tropiezo del Barcelona."
        ],
        "503": [
            1840.76,
            1843.76,
            "Es muy pronto, pero verse por delante es importante."
        ],
        "504": [
            1843.76,
            1846.76,
            "Sí, de hecho jugó con el resultado."
        ],
        "505": [
            1848.76,
            1852.76,
            "Estamos ya en los últimos 15 minutos del tiempo reglamentario del partido."
        ],
        "506": [
            1852.76,
            1854.76,
            "El Real Madrid ganando."
        ],
        "507": [
            1854.76,
            1856.76,
            "Gracias a los tantos de Benzema y de Kroos."
        ],
        "508": [
            1856.76,
            1860.76,
            "Ante un Celta que después de esa segunda diana madridista."
        ],
        "509": [
            1860.76,
            1865.76,
            "No ha mostrado hasta el momento capacidad para reaccionar y voltear la situación."
        ],
        "510": [
            1865.76,
            1867.76,
            "Lo intenta ahora con Aspas."
        ],
        "511": [
            1867.76,
            1869.76,
            "Aspas deja pasar a Lucas."
        ],
        "512": [
            1871.76,
            1874.76,
            "Entrega a Aspas para Kevin Vázquez."
        ],
        "513": [
            1874.76,
            1875.76,
            "Brais."
        ],
        "514": [
            1875.76,
            1877.76,
            "Brais la pisa para preparar el centro."
        ],
        "515": [
            1877.76,
            1878.76,
            "Envío interior."
        ],
        "516": [
            1878.76,
            1879.76,
            "Corría Aspas."
        ],
        "517": [
            1879.76,
            1880.76,
            "Corrige con la cabeza Ramos."
        ],
        "518": [
            1880.76,
            1882.76,
            "Pelota arriba de Marcelo."
        ],
        "519": [
            1884.76,
            1886.76,
            "Va a terminar con Chichones Ramos."
        ],
        "520": [
            1888.76,
            1889.76,
            "Fran Beltrán."
        ],
        "521": [
            1893.76,
            1895.76,
            "Primera intervención de Piones Isto."
        ],
        "522": [
            1898.76,
            1899.76,
            "Olaza."
        ],
        "523": [
            1899.76,
            1901.76,
            "Otra vez con Pione."
        ],
        "524": [
            1901.76,
            1903.76,
            "Pione encara a Casemiro."
        ],
        "525": [
            1903.76,
            1904.76,
            "La cambia toda."
        ],
        "526": [
            1904.76,
            1907.76,
            "Porque ha visto la incorporación al ataque de Kevin Vázquez."
        ],
        "527": [
            1908.76,
            1909.76,
            "Denis."
        ],
        "528": [
            1910.76,
            1912.76,
            "Persigue esa pelota Brais."
        ],
        "529": [
            1912.76,
            1913.76,
            "A punto de recuperar Isto."
        ],
        "530": [
            1913.76,
            1914.76,
            "Van los dos al suelo."
        ],
        "531": [
            1914.76,
            1916.76,
            "Evita el saque de banda Kevin."
        ],
        "532": [
            1916.76,
            1917.76,
            "Sigue jugando el Celta."
        ],
        "533": [
            1918.76,
            1920.76,
            "Transporta la pelota de un costado a otro."
        ],
        "534": [
            1920.76,
            1921.76,
            "Fran Beltrán."
        ],
        "535": [
            1921.76,
            1923.76,
            "Último cambio en el Madrid."
        ],
        "536": [
            1925.76,
            1926.76,
            "Llama Betoni."
        ],
        "537": [
            1926.76,
            1929.76,
            "Pues solo está calentando Jovic, ¿verdad?"
        ],
        "538": [
            1929.76,
            1931.76,
            "No, no, está también James."
        ],
        "539": [
            1931.76,
            1932.76,
            "Vamos a ver a quién llama."
        ],
        "540": [
            1934.76,
            1935.76,
            "Ah, no, no, no."
        ],
        "541": [
            1935.76,
            1936.76,
            "Está solo Jovic."
        ],
        "542": [
            1936.76,
            1937.76,
            "Tienes toda la razón."
        ],
        "543": [
            1937.76,
            1938.76,
            "Pues aquí no hay dudas."
        ],
        "544": [
            1938.76,
            1939.76,
            "Es Jovic."
        ],
        "545": [
            1943.76,
            1946.76,
            "Mientras tanto estamos viendo los descartados en el Real Madrid."
        ],
        "546": [
            1946.76,
            1947.76,
            "Carvajal."
        ],
        "547": [
            1947.76,
            1948.76,
            "Carvajal."
        ],
        "548": [
            1948.76,
            1950.76,
            "Altuve, Fede Valverde, Ibrahim."
        ],
        "549": [
            1950.76,
            1953.76,
            "Que por lo menos ya ha recibido la alta médica después de la lesión."
        ],
        "550": [
            1953.76,
            1956.76,
            "Prácticamente en el primer entrenamiento de la pretemporada."
        ],
        "551": [
            1956.76,
            1959.76,
            "Pues va a debutar Luka Jovic en partido oficial con el conjunto blanco."
        ],
        "552": [
            1959.76,
            1960.76,
            "Le pitan falta a Kroos."
        ],
        "553": [
            1960.76,
            1961.76,
            "Que no lo puede creer."
        ],
        "554": [
            1961.76,
            1965.76,
            "Tras haber recuperado ese balón que parecía más que útil para montar un contragolpe."
        ],
        "555": [
            1965.76,
            1967.76,
            "Está muy encima de la jugada Estrada Fernández."
        ],
        "556": [
            1967.76,
            1968.76,
            "Toca otra vez el Celta."
        ],
        "557": [
            1968.76,
            1969.76,
            "Ahí está Piones Isto."
        ],
        "558": [
            1969.76,
            1972.76,
            "Otro Kroos que está llamativamente metido en el partido."
        ],
        "559": [
            1972.76,
            1973.76,
            "Sí, así es."
        ],
        "560": [
            1973.76,
            1974.76,
            "Así es."
        ],
        "561": [
            1974.76,
            1977.76,
            "Es un jugador propicio a las desconexiones a veces."
        ],
        "562": [
            1977.76,
            1982.76,
            "Y hoy en la línea general del Real Madrid ha estado muy enchufado."
        ],
        "563": [
            1982.76,
            1987.76,
            "Evitó el saque de esquina Thibaut Courtois después de que ese centro de golaza tocara"
        ],
        "564": [
            1987.76,
            1988.76,
            "en un defensor."
        ],
        "565": [
            1988.76,
            1991.76,
            "Propenso a las desconexiones, no propicio, propenso."
        ],
        "566": [
            1991.76,
            1998.76,
            "Y Jovic solo puede entrar por Benzema para que el equipo no pierda el orden."
        ],
        "567": [
            1999.76,
            2001.76,
            "Toni Kroos dejando para Isco."
        ],
        "568": [
            2004.76,
            2009.76,
            "Aguanta la pelota Benzema en la que puede ser una de sus últimas acciones en el partido."
        ],
        "569": [
            2009.76,
            2013.76,
            "Está preparándose para entrar al choque para debutar en la Liga Española."
        ],
        "570": [
            2013.76,
            2016.76,
            "El ex del Eintracht de Frankfurt, Luka Jovic."
        ],
        "571": [
            2017.76,
            2021.54,
            "Aguanta Isco al arco, condeja para Benzema, solo está Lucas dentro del área postulándose"
        ],
        "572": [
            2021.54,
            2022.54,
            "para el remate."
        ],
        "573": [
            2024.26,
            2025.84,
            "Cambiaba el ritmo Benzema."
        ],
        "574": [
            2026.96,
            2028.96,
            "Lo interpretó bien, la defensa del bar."
        ],
        "575": [
            2033.76,
            2036.76,
            "Acaba con un derrame de fútbol dwarđička, pero lleva 4,3 y de Haž recurring Bala."
        ],
        "576": [
            2040.76,
            2043.76,
            "Seguimos con los atletas que vienen en association de fútbol NATO de Europa."
        ],
        "577": [
            2043.76,
            2049.04,
            "Benzema, lo interpretó bien la defensa del Celta pero le dura poco la pelota al cuadro de esquiva."
        ],
        "578": [
            2049.04,
            2053.64,
            "La banda de los viciosos, así empezó el gol de Kroos."
        ],
        "579": [
            2056.24,
            2061.28,
            "No conectan Lucas y Benzema pero Piones esto se precipita tras la recuperación"
        ],
        "580": [
            2061.28,
            2066.96,
            "inicial ahí está Marcelo combinó después la conisco, que bien lo ha hecho Benzema, Lucas, golazo."
        ],
        "581": [
            2073.76,
            2085.32,
            "Gol del Real Madrid en el 79, gol de Lucas Vázquez, una jugada coral en la que cada vez que la pelota"
        ],
        "582": [
            2085.32,
            2090.88,
            "cambiaba de propietario se convertía en algo un poco mejor, el toque final de distinción se lo"
        ],
        "583": [
            2090.88,
            2096.0,
            "pone Benzema para decirle a Lucas, toma, métela tú, es el tercero del Madrid, marca Lucas Vázquez,"
        ],
        "584": [
            2096.0,
            2102.48,
            "Celta cero, Real Madrid tres. Todos se adornaron, lo más lindo lo hizo Marcelo, lo más difícil lo hizo"
        ],
        "585": [
            2102.48,
            2110.64,
            "Benzema, el gol lo hizo Lucas Vázquez, una jugada colectiva maravillosa del Madrid que corona así,"
        ],
        "586": [
            2110.64,
            2117.32,
            "con 10 jugadores además, un muy buen partido, un buen partido con un gran sentido colectivo."
        ],
        "587": [
            2117.32,
            2121.6,
            "Mira, mira ahí tenemos la secuencia completa otra vez, Marcelo con el exterior, combinación después"
        ],
        "588": [
            2121.6,
            2126.6,
            "la de Isco, esto es lo que hace Benzema, le muestra la pelota al rival, te gusta la pelota, te gustaba,"
        ],
        "589": [
            2126.6,
            2133.68,
            "la parte de ahí se la entrega Lucas y la definición cruzada del atacante gallego del Real Madrid se"
        ],
        "590": [
            2133.68,
            2139.16,
            "convierte en la sentencia del partido para el equipo de Zidane. Es coruñer, de Curtis."
        ],
        "591": [
            2139.16,
            2148.2,
            "Se va Benzema, un gol, una asistencia, el peso que tenía la temporada pasada lo prolonga también"
        ],
        "592": [
            2148.2,
            2153.32,
            "a esta temporada. Y a todo esto Ricardo, cambio en el Madrid de Entrallóvich por Benzema y qué ha pasado"
        ],
        "593": [
            2153.32,
            2158.56,
            "en el Celta? Se ha llevado un golpe, no sé si en el tobillo o que ha podido ser algo muscular,"
        ],
        "594": [
            2158.56,
            2163.68,
            "Araujo en el quiebre de Benzema, han tenido que entrar las asistencias, por lo tanto tiene que"
        ],
        "595": [
            2163.68,
            2167.92,
            "abandonar el campo para volver a ingresar de un instante a otro, ahora mismo el Celta está con 10,"
        ],
        "596": [
            2167.92,
            2173.16,
            "ha marcado Lucas Vázquez que el año pasado, si antes hablábamos de las estadísticas de Toni Kroos"
        ],
        "597": [
            2173.16,
            2178.08,
            "que no había marcado en liga, Lucas Vázquez marcó un solo gol, bueno pues ya ha marcado Lucas Vázquez,"
        ],
        "598": [
            2178.2,
            2184.04,
            "gallego de Curtis que lo ha celebrado para poner este 0-3 y ha entrado Luka Jovic, 17 goles en"
        ],
        "599": [
            2184.04,
            2189.0,
            "liga, 10 en Europa League, una de las caras nuevas, debuta en partido oficial con el conjunto blanco."
        ],
        "600": [
            2189.0,
            2193.88,
            "Y ya vuelve Araujo también, ya está otra vez con once el Celta, aunque parece claramente mermado en"
        ],
        "601": [
            2193.88,
            2199.36,
            "el aspecto físico el central mexicano, de hecho se prepara a cambio, va a entrar Pappeché."
        ],
        "602": [
            2200.56,
            2204.56,
            "Lo que pasa es que el gesto, el primer gesto parecía como si hubiese sido algo muscular,"
        ],
        "603": [
            2204.56,
            2210.0,
            "pero luego se lleva la mano al tobillo. Jovic es el primer fichaje que debuta esta temporada."
        ],
        "604": [
            2210.0,
            2216.0,
            "Así es, no la tocó en la pretemporada, pero hay que decir, hay que advertir que se trata de un"
        ],
        "605": [
            2216.0,
            2220.92,
            "jugador que tiene gol. Sobre todo tiene gol."
        ],
        "606": [
            2223.92,
            2226.04,
            "Denis, bueno que no es poco, no?"
        ],
        "607": [
            2226.04,
            2230.56,
            "Se da la vuelta, no vale, no vale, ahí fuera de juego de Yago Aspas."
        ],
        "608": [
            2235.72,
            2241.36,
            "Y aprovecha la interrupción el Celta para llevar a cabo un nuevo cambio. Cuéntame Ricardo,"
        ],
        "609": [
            2241.36,
            2246.52,
            "porque hay gente en pie aplaudiendo a un jugador que por momentos en este verano ha aparecido más"
        ],
        "610": [
            2246.52,
            2251.12,
            "fuera que dentro del Celta. Frank Beltrán, ya con su llegada llamó mucho la atención cuando,"
        ],
        "611": [
            2251.24,
            2257.28,
            "procedente del Rayo Vallecano, supuso uno de los fichajes de la temporada pasada. Se marcha,"
        ],
        "612": [
            2257.28,
            2263.04,
            "aplaudido por buena parte de la grada de Valaidos. Ya está otra cara nueva, aunque en esta ocasión no"
        ],
        "613": [
            2263.04,
            2267.96,
            "es tan nueva, es un viejo conocido, pero regreso, o lo ha hecho esta semana, Pappeché, que ya está"
        ],
        "614": [
            2267.96,
            2273.96,
            "en el terreno de juego. El tercer repatriado, no? Después de Denis Suárez y de Santimina. Hablaba"
        ],
        "615": [
            2273.96,
            2278.44,
            "en la previa a Fran Escribá de que no es exactamente un medio centro defensivo, que él le valora a"
        ],
        "616": [
            2278.44,
            2282.96,
            "Pappeché sobre todo su capacidad para llegar, para recorrer muchos metros, su dinamismo, pero que"
        ],
        "617": [
            2282.96,
            2290.8,
            "no estando acá está claro que tendrá que ejercer ese rol más posicional. Marcelo deja del camino"
        ],
        "618": [
            2290.8,
            2296.84,
            "a Kevin, le pega Marcelo, tapa Rubén, la pelota suelta no la emboca Luka Jovic, insiste para el"
        ],
        "619": [
            2296.84,
            2301.48,
            "Real Madrid todo el río Zola hasta que aparece Lucas Olaza. Otra buena noticia para el Madrid,"
        ],
        "620": [
            2301.48,
            2308.76,
            "Marcelo volvió a ser Marcelo, de mitad de campo hacia adelante, un auténtico número 10 de cuando"
        ],
        "621": [
            2308.76,
            2314.2,
            "los números significaban algo. Por cierto, José, te había comentado que no tenía en las anotaciones"
        ],
        "622": [
            2314.2,
            2320.56,
            "ninguna expulsión en la carrera deportiva de Luka Modric. Bueno, pues me había escapado una"
        ],
        "623": [
            2320.56,
            2326.88,
            "Supercopa de España ante el Atlético de Madrid, en donde vio dos tarjetas amarillas y que entonces"
        ],
        "624": [
            2326.88,
            2332.04,
            "es la única expulsión que le puedo contabilizar o que le he encontrado a Luka Modric en su carrera."
        ],
        "625": [
            2332.04,
            2337.92,
            "O sea que la de hoy es la primera por roja directa. Sí, eso sí. Aspas. Pues hay que estar esta"
        ],
        "626": [
            2337.92,
            2343.64,
            "temporada muy atento a los tendones de aquí. Kevin se queda encerrado junto al banderín,"
        ],
        "627": [
            2343.64,
            2352.84,
            "corta Marcelo, saque de banda para el Celta, 4 para llegar al 90. No, 4 no, 6. Lucas."
        ],
        "628": [
            2353.2,
            2361.48,
            "Le entrega la pelota a Isco. Isco perseguido por Papechec. Isco se da la vuelta, recibe la falta"
        ],
        "629": [
            2361.48,
            2367.92,
            "del futbolista cedido por el Olympique de Lyon. Un poquito más de oxígeno para el cuadro de Zidane,"
        ],
        "630": [
            2367.92,
            2373.92,
            "que ya ve no tan lejos, en una relativa cercanía, la conquista de los primeros tres puntos del campeonato."
        ],
        "631": [
            2373.92,
            2382.64,
            "No ganaba el Madrid en liga fuera de casa desde su victoria ante el Valladolid,"
        ],
        "632": [
            2382.64,
            2391.24,
            "en un partido en el que Solari ya estaba muy discutido. El famoso partido de los goles anulados."
        ],
        "633": [
            2391.24,
            2398.72,
            "Correcto. Recordemos que Zidane en la temporada pasada no fue capaz de ganar ni una sola vez en"
        ],
        "634": [
            2398.72,
            2403.56,
            "calidad de visitante. Hoy lo está haciendo con mucha autoridad. Segunda intervención y segunda"
        ],
        "635": [
            2403.56,
            2407.92,
            "infracción cometida por Papechec, que ahora le concede una muy buena posibilidad en este libre"
        ],
        "636": [
            2407.92,
            2412.04,
            "directo al Real Madrid. Es cierto, con mucha autoridad, pero como siempre en el fútbol hay"
        ],
        "637": [
            2412.04,
            2416.84,
            "pequeños detalles que cambian partidos. Las paradas de Courtois en el mano a mano ante Aspas y en el"
        ],
        "638": [
            2416.84,
            2423.88,
            "cabezazo de Araujo dibujaban un horizonte completamente distinto. Eran el 1 a 1 en ambos casos."
        ],
        "639": [
            2423.88,
            2430.36,
            "Llega más inmediatamente después la expulsión de Modric, pero ese fue el momento que el Celta no"
        ],
        "640": [
            2430.36,
            2435.4,
            "supo aprovechar. Bueno, esta será para Isco. De hecho, la última victoria de Zidane como"
        ],
        "641": [
            2435.4,
            2441.04,
            "entrenador del Real Madrid en Liga fue el 15 de abril en Málaga. 1-2 con goles de Isco y Casemiro."
        ],
        "642": [
            2441.04,
            2448.48,
            "Desde entonces no había vuelto a ganar lejos del Bernabéu. Junto a la pelota de Isco no hay ninguna"
        ],
        "643": [
            2448.48,
            2454.04,
            "duda de que ese balón lleva su nombre. De que el disparo, de que el ejecutor está asignado en este"
        ],
        "644": [
            2454.04,
            2459.0,
            "caso. Va a entrar losada en el Celta de un instante a otro. Barrera de cuatro para obstaculizar el"
        ],
        "645": [
            2459.0,
            2463.4,
            "golpeo de Isco Alarcón que toma carrera, que arranca hacia la pelota. Golpea Isco que no supera"
        ],
        "646": [
            2463.4,
            2468.48,
            "esa primera posición. La segunda, engancha, se dispara a bote pronto. Palmea de maravilla Rubén."
        ],
        "647": [
            2468.48,
            2474.64,
            "Sí, porque el disparo a bote pronto iba muy fuerte y muy esquinado. Una buena respuesta otra vez de Rubén."
        ],
        "648": [
            2480.36,
            2486.36,
            "Combinando Isco y Marcelo. No, no, si tú se la das al Marcelo la pelota siempre tiene continuidad."
        ],
        "649": [
            2489.0,
            2493.64,
            "Centro de Marcelo, envío muy pasado, lo controla Ramos. Se ofrece Odriozola."
        ],
        "650": [
            2494.56,
            2498.44,
            "Odriozola podría poner la de primeras dentro del área, pero prefiere seguir combinando con Ramos."
        ],
        "651": [
            2499.68,
            2502.48,
            "Que acaba en el suelo en esa jugada con Brais. Ahí falta."
        ],
        "652": [
            2505.8,
            2510.76,
            "Y aprovechando esa pausa en el juego llega el último cambio en el Celta. Debute en primera"
        ],
        "653": [
            2510.76,
            2515.96,
            "división de un jovencísimo internacional en categorías inferiores. Va a entrar Iker Losada,"
        ],
        "654": [
            2515.96,
            2521.36,
            "el que se retira del terreno de juego es el Toro Fernández. Aplauden la grada de Balaido,"
        ],
        "655": [
            2521.36,
            2529.4,
            "es el primer partido oficial del delantero en su estadio. Entra para debutar dorsal 36 y por"
        ],
        "656": [
            2529.4,
            2534.8,
            "lo tanto jornada especial Iker Losada. Sí, que todavía es juvenil, es del año 2001,"
        ],
        "657": [
            2534.8,
            2541.68,
            "es media punta o extremo izquierdo. Y me comentan un amigo que conoce mucho el fútbol de categorías"
        ],
        "658": [
            2541.72,
            2546.56,
            "inferiores en Galicia, que se parece a Denis Suárez tanto física como futbolísticamente,"
        ],
        "659": [
            2546.56,
            2551.4,
            "sus características se asemejan a eso. Nada mal. No, bueno, las características,"
        ],
        "660": [
            2551.4,
            2557.0,
            "no el nivel todavía. De Fernández hay que decir que tuvo poco número de participaciones,"
        ],
        "661": [
            2557.0,
            2562.8,
            "pero no estuvo lejos de marcar incluso dos goles. Recordemos aquel de primer tiempo que termina"
        ],
        "662": [
            2562.8,
            2570.24,
            "tocando Varane lo justo como para que él no pueda llegar a rematar prácticamente sin portero y en el"
        ],
        "663": [
            2570.24,
            2576.28,
            "segundo tiempo ese cabezazo a quemarropa desde el área pequeña con una respuesta extraordinaria de"
        ],
        "664": [
            2576.28,
            2585.68,
            "Courtois. No se rinde el Celta, centro de Olazala, espera Iker Losada, ha tocado Varane, será córner,"
        ],
        "665": [
            2585.68,
            2593.84,
            "no evita el saque de esquina Thibaut Courtois. La pondrá en juego desde la esquina Denis Suárez."
        ],
        "666": [
            2593.84,
            2604.24,
            "Bajaron ya las revoluciones en el estadio de Balaidos después de los goles del Real Madrid"
        ],
        "667": [
            2604.24,
            2609.6,
            "y de hecho algunos aficionados ya empiezan a abandonar sus localidades mientras lo sigue"
        ],
        "668": [
            2609.6,
            2615.4,
            "intentando el elenco de esquiva con este balón colgado que espera. Me dio la cabeza Carlos"
        ],
        "669": [
            2615.4,
            2622.76,
            "Casemiro. Siguen tocando los jugadores locales. Centro de Losada, despejado por Casemiro."
        ],
        "670": [
            2623.84,
            2632.32,
            "Lo prolonga Denis para que juegue Brais Méndez. Piones isto. Piones se quiere meter entre dos,"
        ],
        "671": [
            2632.32,
            2637.56,
            "Achucha, Lucas, sale con la suya, recupera ese balón y fuerza el saque de banda."
        ],
        "672": [
            2643.56,
            2650.96,
            "Está preparado el tiempo añadido, vamos a ver si son 3-4, los minutos que añade Estrada Fernández."
        ],
        "673": [
            2654.84,
            2662.64,
            "Godriozola intenta dejar en el camino a Papechec. Sigue Godriozola encarando ahora a Costas."
        ],
        "674": [
            2664.04,
            2671.04,
            "Le cierra el paso el central Vigués, saque de banda muy cerca del rival para el equipo de Zinedine Zidane."
        ],
        "675": [
            2671.04,
            2687.84,
            "Se lo toma con mucha calma Lucas Vázquez que le entrega la pelota ahora a Godriozola."
        ],
        "676": [
            2687.84,
            2693.28,
            "Mientras todos vigilamos de reojo al cuarto árbitro que está a punto de revelar cuánto"
        ],
        "677": [
            2693.28,
            2697.96,
            "le queda el partido, cuánto se añade a esta segunda parte. Hay que decir que el"
        ],
        "678": [
            2698.04,
            2704.8,
            "Celta efectivamente tuvo su momento tras la expulsión de Modric pero que fue víctima de dos golazos."
        ],
        "679": [
            2704.8,
            2712.88,
            "Son cuatro minutos, hasta el 94 hay que estirar esto. Yo diría que tuvo su momento antes de la"
        ],
        "680": [
            2712.88,
            2717.28,
            "expulsión de Modric, más que después. Pero se le abrió un panorama después de la expulsión."
        ],
        "681": [
            2717.28,
            2722.56,
            "Marcelo encarando, busca el hueco para disparar, sigue Marcelo, línea de fondo, pisadita,"
        ],
        "682": [
            2722.56,
            2728.84,
            "la pone Marcelo, intentaba resolver después a Godriozola llegando desde el extremo contrario."
        ],
        "683": [
            2728.84,
            2733.8,
            "Consiguió bloquear la defensa del Celta que ahora sale en tromba comandado por Pappescheik."
        ],
        "684": [
            2733.8,
            2739.44,
            "En la izquierda Asisto, en la derecha Rosada, en el centro Aspas, recibe Iker Rosada,"
        ],
        "685": [
            2739.44,
            2741.24,
            "ahí está el chaval, se perfila, le puede pegar Rosada."
        ],
        "686": [
            2742.24,
            2743.24,
            "¡Gol!"
        ],
        "687": [
            2749.36,
            2757.16,
            "Del Celta en el 90. Hola, buenas tardes, me llamo Iker Rosada, me gustaría jugar algunas"
        ],
        "688": [
            2757.16,
            2763.28,
            "veces más aquí. ¡Qué manera de presentarse para el futbolista de Catoira que acabó por"
        ],
        "689": [
            2763.28,
            2769.52,
            "finalizar esa contraliderada por Pappescheik con un cuajo, con una seguridad, con un empuje,"
        ],
        "690": [
            2769.52,
            2775.56,
            "con una convicción más propia de alguien, más maduro, más experimentado, que ya sabe"
        ],
        "691": [
            2775.56,
            2782.08,
            "de qué va esto, quiere venir para quedarse el joven Iker Rosada que de esta forma sitúa"
        ],
        "692": [
            2782.08,
            2786.44,
            "en el tranteo el Celta 1, Real Madrid 3. El Madrid fue un equipo muy ordenado, muy"
        ],
        "693": [
            2786.44,
            2791.48,
            "equilibrado, hasta conservador en algunas fases del partido. Ahora con la tranquilidad"
        ],
        "694": [
            2791.48,
            2797.2,
            "del resultado, pues se permite algunos vicios. Por ejemplo, en esta última jugada el que"
        ],
        "695": [
            2797.2,
            2803.6,
            "centró fue Marcelo, el que remató el otro lateral, Odrio Sola. Eso provocó que en"
        ],
        "696": [
            2803.6,
            2809.88,
            "la contra el equipo estuviera muy mal parado. Por el lado de Marcelo llega solo Rosada,"
        ],
        "697": [
            2809.88,
            2815.92,
            "pero hay que ponerla ahí, hay que ponerla ahí con esa precisión y con esa fuerza para"
        ],
        "698": [
            2815.92,
            2823.0,
            "que el resultado se acomode un poco más a la realidad. Es un gran gol realmente de"
        ],
        "699": [
            2823.0,
            2829.8,
            "Iker Rosada. Era dificilísimo conectar ese disparo ante Tibo Courtois. En una conducción"
        ],
        "700": [
            2829.8,
            2835.12,
            "buena de Che, porque ha aguantado lo suficiente para hacer dudar a los defensores. Parecía"
        ],
        "701": [
            2835.12,
            2840.0,
            "que el pase más claro era la otra banda a Pionesisto y se la acabó dando a la derecha"
        ],
        "702": [
            2840.0,
            2845.96,
            "al joven Iker Rosada, que mostró determinación ante todo. Y no es sencillo tenerla cuando"
        ],
        "703": [
            2845.96,
            2850.76,
            "debutas en primera ante el Madrid. Había dado otro toque con mucho acierto Iker Rosada,"
        ],
        "704": [
            2850.92,
            2857.12,
            "levantando otra vez la admiración, los aplausos en la hinchada de Balaidos. Un gol estéril"
        ],
        "705": [
            2857.12,
            2861.4,
            "a efectos de resultado, a efectos competitivos, que no va a reportar ningún punto, ningún"
        ],
        "706": [
            2861.4,
            2867.24,
            "rédito al equipo de Fran Escribá, pero que endulza de alguna manera el tramo final del"
        ],
        "707": [
            2867.24,
            2871.74,
            "partido para una hinchada que ha visto como su equipo ha tenido un instante para conectarse"
        ],
        "708": [
            2871.74,
            2875.78,
            "al choque, no lo ha logrado y a partir de ahí ha sido sometido a fuerza de golazos"
        ],
        "709": [
            2875.78,
            2877.78,
            "por parte del Real Madrid."
        ],
        "710": [
            2906.78,
            2908.78,
            "Aguanta Pione, deja para Pape Seix."
        ],
        "711": [
            2910.78,
            2911.78,
            "Denis."
        ],
        "712": [
            2914.78,
            2919.78,
            "Sigue Denis con el cambio de ritmo, hasta que Ramos le dice que basta, que hasta aquí."
        ],
        "713": [
            2920.78,
            2925.78,
            "Acelera Isco, pero anduvo mucho más atento Kevin para dejarla atrás."
        ],
        "714": [
            2925.78,
            2935.78,
            "Se da la vuelta a Pione. Quiere tener la última alcierta, aquí balón de Pione, Aspas,"
        ],
        "715": [
            2935.78,
            2939.78,
            "Aspas, Aspas. Ha tapado la defensa, pero..."
        ],
        "716": [
            2939.78,
            2940.78,
            "Fuera de juego."
        ],
        "717": [
            2940.78,
            2942.78,
            "Había fuera de juego, Ricardo, no valía."
        ],
        "718": [
            2942.78,
            2947.78,
            "Fuera de juego, lo había visto el asistente, levantaba la bandera, aguantó Estrada Fernández"
        ],
        "719": [
            2947.78,
            2951.78,
            "para ver cómo terminaba la acción, pero la jugada ya no valía, estaba en las manos"
        ],
        "720": [
            2951.78,
            2953.78,
            "de Courtois, había fuera de juego de Iago Aspas."
        ],
        "721": [
            2953.78,
            2958.78,
            "Bueno, pues hasta el final tirando diagonales Aspas, muy buen balón de Pione, Isco, pero"
        ],
        "722": [
            2958.78,
            2964.78,
            "acierta el asistente Estrada, advirtiendo esa posición ligeramente adelantada del delantero"
        ],
        "723": [
            2964.78,
            2968.78,
            "de Moaña, en la que muy probablemente va a ser la última acción, el último lance del"
        ],
        "724": [
            2968.78,
            2973.78,
            "encuentro, porque en cuanto saque Courtois, sonará, sonará, sonará, sonará, sonará."
        ]
    }
}