{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Susse De Jong ha cominciato l'incontro al primo pallone giocato dal Milan in Laccio di Romagnoli"
        ],
        "1": [
            8.0,
            10.0,
            "Si è allargato Luis Adriano anticipato"
        ],
        "2": [
            13.0,
            15.0,
            "Luis Adriano in zona d'attacco per il Milan"
        ],
        "3": [
            17.0,
            19.0,
            "Zapata che gioca da posto dello squalificato Rodriguelli"
        ],
        "4": [
            20.0,
            21.0,
            "Romagnoli"
        ],
        "5": [
            22.0,
            23.0,
            "Allarga per Antonelli"
        ],
        "6": [
            23.0,
            25.0,
            "Puccerelli"
        ],
        "7": [
            26.0,
            28.0,
            "Puccerelli"
        ],
        "8": [
            29.0,
            31.0,
            "Puccerelli che ha segnato lo scorso anno proprio alla Milan"
        ],
        "9": [
            32.0,
            34.0,
            "La sua prima gola in Serie A nella passata stagione"
        ],
        "10": [
            35.0,
            37.0,
            "Due sfide tra Milan e Empoli"
        ],
        "11": [
            38.0,
            40.0,
            "Finite tutte e due in parità 2-2 ad Empoli"
        ],
        "12": [
            41.0,
            43.0,
            "1-1 a Milano"
        ],
        "13": [
            44.0,
            46.0,
            "Ma furono due parigi soffertissimi nel Milan"
        ],
        "14": [
            47.0,
            49.0,
            "In particolare la prestazione del Giuseppe Sassuolo"
        ],
        "15": [
            49.0,
            53.0,
            "Per la prestazione dell'Empoli qui a San Siro fu la più bella di tutta la campionata con l'Empoli che dominò buona parte della gara"
        ],
        "16": [
            63.0,
            65.0,
            "Coperti testa a chiudere da parte di Antonelli"
        ],
        "17": [
            66.0,
            67.0,
            "Barba"
        ],
        "18": [
            68.0,
            70.0,
            "Sulla pressione di Luis Adriano all'indietro per Skorupski"
        ],
        "19": [
            71.0,
            73.0,
            "Dal rinascimento da portiere con l'atto direttamente nel pallone laterale"
        ],
        "20": [
            75.0,
            76.0,
            "Con le mani di Sciglio"
        ],
        "21": [
            76.0,
            78.0,
            "La squadra è stata schiarita in modo speculare"
        ],
        "22": [
            79.0,
            81.0,
            "Si sono già formate e accoppiate in campo"
        ],
        "23": [
            82.0,
            85.0,
            "I duelli che chiaramente saranno determinanti nel risultato di questa partita"
        ],
        "24": [
            89.0,
            91.0,
            "Zerischi a fondo Antonelli"
        ],
        "25": [
            93.0,
            94.0,
            "Suso"
        ],
        "26": [
            96.0,
            97.0,
            "Antonelli"
        ],
        "27": [
            98.0,
            99.0,
            "Romagnoli"
        ],
        "28": [
            101.0,
            103.0,
            "Nella fine del pallone torna nella zona di Diego Lopez"
        ],
        "29": [
            106.0,
            108.0,
            "L'attacco di Diego Lopez"
        ],
        "30": [
            109.0,
            111.0,
            "Si allarga da sinistra Bacca"
        ],
        "31": [
            112.0,
            114.0,
            "Cerca un improbabile sponda di petto"
        ],
        "32": [
            115.0,
            116.0,
            "Lancio di Diego Lopez era impreciso"
        ],
        "33": [
            117.0,
            118.0,
            "L'ha rimesso da traga fuori dell'Empoli"
        ],
        "34": [
            119.0,
            120.0,
            "E' già pronto Zanvelli"
        ],
        "35": [
            121.0,
            122.0,
            "Giussi"
        ],
        "36": [
            123.0,
            125.0,
            "Mola il movimento che manda a voto il tentativo di pressione da parte di Suso"
        ],
        "37": [
            126.0,
            127.0,
            "Con l'apertura per Armario Rui che spinge a sinistra"
        ],
        "38": [
            128.0,
            130.0,
            "Lo va a prendere Bertolacci, palla in verticale, chiude De Jong"
        ],
        "39": [
            131.0,
            132.0,
            "Pallone raccolto da Maccarone, combinato con Savonara"
        ],
        "40": [
            133.0,
            134.0,
            "Dentro ancora a cercare o Croce o Maccarone"
        ],
        "41": [
            134.0,
            135.0,
            "Palla che non passa, in pressione Savonara"
        ],
        "42": [
            136.0,
            137.0,
            "Fuori giocatore dentro"
        ],
        "43": [
            138.0,
            139.0,
            "Non di Savonara in possesso di palla ma di Croce"
        ],
        "44": [
            140.0,
            141.0,
            "Calcio di ripulmazione per il Milan"
        ],
        "45": [
            142.0,
            143.0,
            "Parlavo di accoppiati in campo, no?"
        ],
        "46": [
            144.0,
            145.0,
            "Una di Suso, l'altra De Jong e Savonara"
        ],
        "47": [
            146.0,
            148.0,
            "E' chiaro che dai movimenti dei due rispettivi tre quartisti"
        ],
        "48": [
            149.0,
            151.0,
            "Dipenderà molto lo sviluppo del gioco delle due squadre"
        ],
        "49": [
            152.0,
            154.0,
            "Perchè forse il Milan ha qualche possibilità in più di sfondare sulle fasce laterali"
        ],
        "50": [
            155.0,
            157.0,
            "L'Empoli dovrà affidarsi molto all'estero di Savonara"
        ],
        "51": [
            158.0,
            159.0,
            "E' chiaro che il Milan ha qualche possibilità in più di sfondare sulle fasce laterali"
        ],
        "52": [
            160.0,
            161.0,
            "L'Empoli dovrà affidarsi molto all'estero di Savonara"
        ],
        "53": [
            161.0,
            162.0,
            "E' chiaro che l'Empoli dovrà affidarsi molto all'estero di Savonara"
        ],
        "54": [
            163.0,
            164.0,
            "E' chiaro che l'Empoli dovrà affidarsi molto all'estero di Savonara"
        ],
        "55": [
            165.0,
            166.0,
            "Pallone fuori misura, non ci arriva Zambelli"
        ],
        "56": [
            167.0,
            168.0,
            "C'è Mielevic, è scatenato in panchino in questo periodo di gara"
        ],
        "57": [
            169.0,
            170.0,
            "La rimessa affidata a Antonelli"
        ],
        "58": [
            171.0,
            172.0,
            "La pallone per Romagnoli"
        ],
        "59": [
            173.0,
            174.0,
            "Se ne sono andati i primi tre minuti di partita a San Siro"
        ],
        "60": [
            175.0,
            176.0,
            "La pressione di Pucciarelli"
        ],
        "61": [
            177.0,
            178.0,
            "Romagnoli non corre rischi e scarica su Diego Lopez"
        ],
        "62": [
            179.0,
            180.0,
            "Bertolacci, ancora Diego Lopez"
        ],
        "63": [
            181.0,
            182.0,
            "Alza il pressing l'Empoli"
        ],
        "64": [
            183.0,
            184.0,
            "Romagnoli, alza il pressing l'Empoli"
        ],
        "65": [
            185.0,
            186.0,
            "Romagnoli, alza il pressing l'Empoli"
        ],
        "66": [
            187.0,
            188.0,
            "Romagnoli, alza il pressing l'Empoli"
        ],
        "67": [
            189.0,
            190.0,
            "Romagnoli, alza il pressing l'Empoli"
        ],
        "68": [
            199.0,
            200.0,
            "Milan piace cominciare a giocare con i due centrali"
        ],
        "69": [
            201.0,
            202.0,
            "aiutati da De Jong"
        ],
        "70": [
            203.0,
            204.0,
            "che si abbassa come in questo caso"
        ],
        "71": [
            205.0,
            206.0,
            "Ma l'Empoli cerca di pressare"
        ],
        "72": [
            212.0,
            213.0,
            "Toccata per ultimo Diussé"
        ],
        "73": [
            214.0,
            215.0,
            "La rimessa trarre per il Milan"
        ],
        "74": [
            216.0,
            220.96,
            "di Antonelli. Sullo sfondo Gianpaolo, qui Mianovic è curioso come i due allenatori"
        ],
        "75": [
            220.96,
            226.24,
            "abbiano le stesse partite, le stesse panchine in una serie a 158. Antonelli"
        ],
        "76": [
            226.24,
            229.92,
            "non passa e la pallona in l'ex Cagliano della Genoa. Prova di partire Puccerelli,"
        ],
        "77": [
            229.92,
            234.56,
            "Saponara, Diussé pressato da De Jong. Rischia Diussé anche perché nel quadro"
        ],
        "78": [
            234.56,
            243.16,
            "c'è la vacca, alla fine la pallona in nero per Barba e poi Skorupski. Diussé."
        ],
        "79": [
            244.16,
            249.92,
            "Mario Rui, Diussé, verticale per Maccarone, lo attacca Zapata, difende la pallona di"
        ],
        "80": [
            249.92,
            253.4,
            "Maccarone, ha bisogno di sostegno, non c'è fallo, era molto vicino a Giacomelli,"
        ],
        "81": [
            253.4,
            258.4,
            "fallo in verticale, chiude bene, bacca su Luisa Adriano. Mario Rui, cerca il"
        ],
        "82": [
            258.4,
            264.36,
            "numero, perde il pallone sull'aradoppio di Bertolacci. Suso."
        ],
        "83": [
            265.36,
            274.48,
            "Si avvicina Adriano, il pallone ancora per Bertolacci. Suso, De Jong, Suso, va"
        ],
        "84": [
            274.48,
            278.84,
            "dentro, bacca, lo cerca Suso, ha capito tutto, Barba che chiude, poi Mario Rui in"
        ],
        "85": [
            278.84,
            282.32,
            "anticipo, putta palla, però direttamente calcio ad angolo, arriva in primo angolo"
        ],
        "86": [
            282.32,
            285.08,
            "della partita fuori del Milan. Con l'esterno sinistro ha cercato di mettere"
        ],
        "87": [
            285.08,
            290.68,
            "questa palla, dell'area di rigore Suso non gli è riuscito."
        ],
        "88": [
            291.4,
            298.48,
            "Romagnoli, alza il baricentro del Milan, adesso sono tutti nel metrocampo dell'Empoli."
        ],
        "89": [
            302.48,
            309.76,
            "Chiude Romagnoli, prolunga De Jong, non controlla il pallone Giussè, va sulla"
        ],
        "90": [
            309.76,
            313.68,
            "rilancio a Zapata, mette giù Antonelli, molta confusione, Giussè, prova a mettere"
        ],
        "91": [
            313.68,
            317.72,
            "ordine. Tra le linee Sabonara, si è allargato a"
        ],
        "92": [
            317.72,
            320.92,
            "macchiarone Sabonara, prova a sorprendere Diego Lopez, l'ha visto un po' fare dei"
        ],
        "93": [
            320.92,
            324.92,
            "pali. Tentativo fin troppo velleitario, una palla che finisce peraltro distante"
        ],
        "94": [
            324.92,
            328.0,
            "dalla porta del Milan. Velleitario mi sembra l'aggettivo giusto, anche perché"
        ],
        "95": [
            328.0,
            332.0,
            "Diego Lopez era praticamente sulla linea di porta, non era assolutamente avanzato,"
        ],
        "96": [
            332.0,
            336.68,
            "la palla è uscita di 5 o 6 metri, però è difficile far gioco, l'Empoli molto"
        ],
        "97": [
            336.68,
            339.84,
            "compatto, molto aggressivo, anche il Milan non riesce a mettere il palla a terra,"
        ],
        "98": [
            339.84,
            345.32,
            "a far giocate di qualità. Si sta mettendo in evidenza Giussè, un ragazzo"
        ],
        "99": [
            345.32,
            348.72,
            "sembra molto più grande rispetto all'età che ha, non ha ancora 18 anni, veramente"
        ],
        "100": [
            348.72,
            355.48,
            "grande personalità. Antonelli perde la pallone sulla pressione di Zelischi,"
        ],
        "101": [
            355.48,
            359.8,
            "Nocerino, nel verticale per Bacca, imposta il colombiano, l'apertura era"
        ],
        "102": [
            359.8,
            363.28,
            "completamente a fuori misura. Applaude la giocata del compagno Bertolacci,"
        ],
        "103": [
            363.28,
            367.32,
            "l'iniziativa più che altro, perché il passaggio era completamente a fuori misura."
        ],
        "104": [
            367.32,
            372.28,
            "Però questo è un errore che il Milan dovrebbe sforzarsi di non commettere,"
        ],
        "105": [
            372.28,
            377.36,
            "perché non sono tante, perlomeno in questo inizio di partita, le opportunità di uscire"
        ],
        "106": [
            377.36,
            380.36,
            "dal pressing. In questo caso c'era il passaggio facile, lo scarico sull'esterno"
        ],
        "107": [
            380.36,
            384.56,
            "facile, Bacca l'ha sbagliato. L'iniziativa di Bertolacci, lo butta giù Giussè,"
        ],
        "108": [
            384.56,
            387.36,
            "senza commettere pallo però. Si lamenta Alexia, giocatore della Genoa,"
        ],
        "109": [
            387.36,
            390.04,
            "poi D'Astuzia, Macchiarone, ruba la pallone, scatta il contropede dell'Empoli con"
        ],
        "110": [
            390.04,
            393.68,
            "Sabonara che attacca centralmente. Pallone per Puccarelli, è di fronte Antonelli,"
        ],
        "111": [
            393.68,
            397.44,
            "prova di arrivare in zona a tiro, Puccarelli allarga a destra, dove arriva a sostegno Zambelli."
        ],
        "112": [
            397.44,
            400.64,
            "Alexia Prisciano si ordina per il cross, ma è chiuso da Antonelli."
        ],
        "113": [
            400.64,
            405.76,
            "Facol Sinistro la mette in mezzo, cerca il numero Puccarelli che va al tiro,"
        ],
        "114": [
            405.76,
            410.16,
            "non gli concede spazio a Romagnoli, palla fuori, arriva al calcio d'angolo a favore dell'Empoli."
        ],
        "115": [
            410.16,
            413.72,
            "Una pessima uscita dalla linea difensiva da parte di Desiglio che ha tentato un anticipo"
        ],
        "116": [
            413.72,
            417.76,
            "su Macchiarone. È bastato un movimento del corpo dell'attaccante dell'Empoli per"
        ],
        "117": [
            417.76,
            423.88,
            "mandare fuori tempo Desiglio e creare questo presupposto interessante sulla destra."
        ],
        "118": [
            423.88,
            436.64,
            "Croce. Diossè. Malinteso con Zelinski che non si aspettava il passaggio,"
        ],
        "119": [
            436.64,
            444.52,
            "regalata la rimessa laterale alla Milan. Diossè compirà a settembre, 18 anni."
        ],
        "120": [
            444.52,
            452.16,
            "È arrivata in Italia nel 2010 da Dakar per raggiungere suo padre, che si era trasferito"
        ],
        "121": [
            452.16,
            456.76,
            "in Italia per lavoro. Chiaro che non si può pretendere da lui quello che faceva Valdifiori"
        ],
        "122": [
            456.76,
            461.8,
            "l'anno scorso, un giocatore di esperienza enormemente superiore, anche secondo me con"
        ],
        "123": [
            461.8,
            466.96,
            "caratteristiche diverse. Però il fatto che Gian Paolo gli abbia dato la responsabilità di un"
        ],
        "124": [
            466.96,
            473.96,
            "ruolo così importante nel suo scacchiere dimostra che è un ragazzo di grandi prospettive."
        ],
        "125": [
            473.96,
            478.36,
            "Antonelli, velo di Luis Adriano, pallone buono per Asuso, che può attaccare centralmente"
        ],
        "126": [
            478.36,
            484.64,
            "con la gara. Asuso parte con il sinistro. E' così che il Milan trova spazio. Quando"
        ],
        "127": [
            484.64,
            490.48,
            "Lempoli tenta questo pressing e non lo fa in maniera organizzata, qui è stato bravo a uscire."
        ],
        "128": [
            490.48,
            496.0,
            "Asuso, che poi ha optato per il filo in porta, poteva anche scaricare sulla fascia destra,"
        ],
        "129": [
            496.0,
            503.0,
            "dove si era creato spazio. Non ha fretta di andare all'Arianzo Skorupsky."
        ],
        "130": [
            503.0,
            509.52,
            "Sguardo comprensibilmente teso di Sinisa Mijalovic."
        ],
        "131": [
            513.96,
            517.48,
            "Ieri Mijalovic è appaso un po' sticcato in conferenza stampa per le troppe domande su"
        ],
        "132": [
            517.48,
            522.84,
            "Balotelli, ma era anche inevitabile. Insomma, che i nostri colleghi untassero l'attenzione"
        ],
        "133": [
            522.84,
            528.64,
            "ieri sul ritorno di Balotelli al Milan. Diego Lopez, palla nella zona di Antonelli."
        ],
        "134": [
            528.64,
            535.04,
            "Il coperitesse a fuorimisura. Il pallone recuperato a De Jong su Sabonara."
        ],
        "135": [
            535.04,
            542.92,
            "E' stato molto criticato De Jong per la prestazione di Firenze. Non tanto per un apporto modesto in"
        ],
        "136": [
            542.92,
            546.88,
            "fase di impostazione, ma per la troppa fragilità che le Milan hanno avuto in fase di copertura"
        ],
        "137": [
            546.88,
            551.96,
            "davanti alla difesa. Bella apertura nella zona di Luisa Adriano e Antonelli. Prende il pallone"
        ],
        "138": [
            551.96,
            558.4,
            "il brasiliano. Altra apertura a destra dove c'è Decilio. Ma in copertura Maccarone."
        ],
        "139": [
            558.96,
            562.12,
            "Decilio in verticale, buono il pallone per lo scatto di Bacca. All'accetto taglia Luisa Adriano."
        ],
        "140": [
            562.12,
            566.16,
            "Parte il traversone. Ben appostato Barba mette fuori. Poi croce, pressato a Decilio."
        ],
        "141": [
            566.16,
            572.52,
            "Tocca per ultimo il tarsino del Milan. Rimessa dal fondo. E' un Milan comunque sul piano della"
        ],
        "142": [
            572.52,
            576.44,
            "pressione decisamente più aggressivo rispetto a Firenze. Il Milan cerca di sfruttare i cambi"
        ],
        "143": [
            576.44,
            581.04,
            "gioco. Ne abbiamo visti fare due solo in quest'ultima azione. E' un po' nelle caratteristiche"
        ],
        "144": [
            581.04,
            585.92,
            "del gioco di Mikhailovic. Piace all'allenatore del Milan spostare l'azione offensiva da una"
        ],
        "145": [
            585.92,
            589.4,
            "fascia all'altra velocemente. Soprattutto adatta contro una squadra come l'Empoli che"
        ],
        "146": [
            589.4,
            593.48,
            "difende molto stretta con i quattro difensori. Perciò crea spazio sugli esterni."
        ],
        "147": [
            593.48,
            598.52,
            "Con molta calma anche troppo all'Ariancio Sturups che il pubblico di San Siro lo becca."
        ],
        "148": [
            598.52,
            605.88,
            "Buono il controllo di Bertolacci. Romagnoli. Allarga per Antonelli."
        ],
        "149": [
            610.76,
            613.64,
            "Fallo di Zambelli e danni di Nocerino. Calcio di punizione per il Milan."
        ],
        "150": [
            615.92,
            624.92,
            "Nocerino. Allarga per Antonelli. Posizione di cross. Antonelli la mette in mezzo. Pallone"
        ],
        "151": [
            624.92,
            629.16,
            "tiso sul secondo palo dove insegue il pallone Bacca. Pallo lascia a spilare per Bertolacci."
        ],
        "152": [
            629.16,
            633.92,
            "Bacca. Attenzione al momento di Desilio che si inserisce. Va in percussione Desilio. Si allarga."
        ],
        "153": [
            633.92,
            640.84,
            "Adesso è chiuso. Ancora Bacca. Prova la percussione. Chiede l'1-2. Pallone di Suso"
        ],
        "154": [
            640.84,
            645.76,
            "di ritorno. Palla che non passa. Buona l'idea. Bacca Suso. Il triangolo non si è chiuso. Hanno"
        ],
        "155": [
            645.76,
            649.16,
            "stretto bene i difensori dell'Empoli. Io ho capito Totonelli che è andato proprio sulla"
        ],
        "156": [
            649.16,
            658.88,
            "traiettoria del passaggio di Suso. Altro cross. Copertura di Barba. Poi Mario Rui. Guizzo della"
        ],
        "157": [
            658.88,
            664.36,
            "portoghese. Giocatore dai mezzi tecnici sicuramente interessanti per un terziano. Viene anche affrontato"
        ],
        "158": [
            664.36,
            668.28,
            "regolarmente. C'è calcio di punizione per l'Empoli. Un giocatore molto rapido che spesso"
        ],
        "159": [
            668.28,
            673.44,
            "riesce con queste sue accelerazioni a creare delle situazioni interessanti anche in fase"
        ],
        "160": [
            673.44,
            679.12,
            "offensiva. Qui rivediamo l'1-2. Chiesto da Bacca. Concesso da Suso ancora con l'esterno del piede"
        ],
        "161": [
            679.12,
            684.48,
            "sinistro. Non si fida molto di giocare con il destro. Preferisce il suo piede migliore."
        ],
        "162": [
            684.48,
            693.96,
            "Fallo di Desilio. Portogampo a becco di Stefano. Vuole un'aggressione totale della squadra del"
        ],
        "163": [
            693.96,
            698.64,
            "Milan all'Empoli già sulla trequartista. Inizia a miai lui che chiede soprattutto a Suso di"
        ],
        "164": [
            698.64,
            704.84,
            "inserirsi bene tra le linee. Vuole quasi tre attaccanti, non un trequartista e due punti."
        ],
        "165": [
            704.84,
            710.28,
            "Zambelli l'iniziativa. Non c'è nello studio. Con l'interno, con l'esterno la mette in area di"
        ],
        "166": [
            710.28,
            714.8,
            "rigore. Era una buona idea e la pallone è stato recuperato da Deulo Lopez. Menanguato c'era"
        ],
        "167": [
            714.8,
            720.24,
            "Pucciarelli. E' stato bravo Romagnoli a tagliar fuori proprio il movimento di Pucciarelli. Prendendo"
        ],
        "168": [
            720.24,
            727.32,
            "posizione prima dell'avversario. Diego Lopez combina con Romagnoli. Rischiosissimo questo"
        ],
        "169": [
            727.32,
            736.0,
            "passaggio. Antonelli. Li taglia la strada a Zielinski e li ruba il pallone. Poi Zambelli"
        ],
        "170": [
            736.0,
            741.0,
            "pressato a Antonelli. Se la cava bene giocando il pallone in caduta. Diusseh. Va via Suso."
        ],
        "171": [
            741.0,
            749.24,
            "Pressato Croce. Diusseh. Pucciarelli. Zielinski. Diusseh. Se la cava bene giocatore dell'Empoli"
        ],
        "172": [
            749.24,
            755.12,
            "in spazi stretti. Zambelli. In guizzo di Pucciarelli. Maccarone deve uscire dall'offer gioco. Prosegue"
        ],
        "173": [
            755.12,
            759.28,
            "l'azione Sabonara. Numero 5 dell'Empoli. Attacca Sabonara. Maccarone è lì però a sinistra."
        ],
        "174": [
            759.28,
            762.96,
            "Il pallone per lui. In area c'è Croce. Maccarone. Ritro sul destro. E li attira. Deviato. Palla in"
        ],
        "175": [
            762.96,
            766.48,
            "calcio d'angolo. Questa è una squadra che è abituata a giocare anche sotto pressione. Non"
        ],
        "176": [
            766.48,
            771.12,
            "hanno timore di tenere palla negli spazi stretti e mandare fuori tempo il pressing del Milan se"
        ],
        "177": [
            771.12,
            775.72,
            "non è portato in maniera organizzata. Qui si sono avvicinati agli avversari ma hanno sempre lasciato"
        ],
        "178": [
            775.72,
            781.6,
            "lo spazio per far la giocata. L'Empoli è uscito molto bene sfruttando anche il taglio di Croce per"
        ],
        "179": [
            781.6,
            787.2,
            "permettere a Maccarone di ricevere palla all'interno dei 16 metri. La banderina Piotr Zielinski,"
        ],
        "180": [
            787.2,
            791.08,
            "centrocampista polacco di 21 anni, è arrivato in Italia giovanissimo all'udinese e in prestito"
        ],
        "181": [
            791.08,
            798.32,
            "all'Empoli. Ha già 9 presenze con la nazionale polacca. C'è Sabonara sul primo palo. Pucciarelli"
        ],
        "182": [
            798.32,
            801.88,
            "e Maccarone nel cuore dell'area di rigore partono dagli entro. Barba e Tonelli. Attenzione soprattutto"
        ],
        "183": [
            801.88,
            805.76,
            "a Tonelli. Parte traversione. Prova a cercare Tonelli che però subisce il blocco di un avversario"
        ],
        "184": [
            805.76,
            810.76,
            "e non riesce a derivare sulla traversione. Peraltro che ha il brado lungo. Chi si occupa"
        ],
        "185": [
            810.76,
            815.84,
            "Zielinski di calci d'angolo? Quello che l'anno scorso faceva di Fiori non con la stessa precisione"
        ],
        "186": [
            815.84,
            827.44,
            "fino adesso. Il blocco è stato di Zapata durissimo. La rinancio di Di Golopez. Eccolo qui nella"
        ],
        "187": [
            827.44,
            834.16,
            "tribuna. L'uomo più atteso stasera, Mario Balotelli. Mario Rui. Un momento di cara favorevole"
        ],
        "188": [
            834.16,
            837.44,
            "all'Empoli. Mario Rui va al lancio, cerca Pucciarelli. Sveglia completamente la misura"
        ],
        "189": [
            837.44,
            843.4,
            "del passaggio. Antonelli. Si allarga Nocerino. Montanelli va a profondo a cercare lo scatto di"
        ],
        "190": [
            843.4,
            849.36,
            "Bacca. Ha chiuso bene Zambelli. Ancora Antonelli. Pressato da Pucciarelli. La rimessa laterale è"
        ],
        "191": [
            849.36,
            852.96,
            "rossonera. Abbiamo superato il 14esimo minuto alle indicazioni di Marco e Gianpaolo I Suoi."
        ],
        "192": [
            852.96,
            858.8,
            "Stato un centrocampista a livello di Serie C. Da calciatore a livello calcistico. Sicuramente"
        ],
        "193": [
            858.8,
            863.04,
            "aveva più talento suo fratello Federico. In particolare nel tempo del Pescara ha fatto"
        ],
        "194": [
            863.04,
            867.32,
            "grandi cose. A un certo punto è entrato anche nel mirino di importanti club inglesi."
        ],
        "195": [
            867.32,
            876.64,
            "Antonelli. Giussè. Antonelli. Doppio scambio con Giussè. E' libero Pucciarelli. Palla in verticale"
        ],
        "196": [
            876.64,
            880.4,
            "per lui. Pucciarelli. Prova a tagliare, ad infilare Romagnoli che chiedeva un fallo di mano."
        ],
        "197": [
            881.32,
            891.28,
            "La pressione di Nocerino. Tiene il pallone in campo molto bene Zianischi. Poi Giussè. Finta"
        ],
        "198": [
            891.28,
            895.04,
            "la passaggia alla portiera e poi con una finta si libera di Suso. Pallone però recuperato da"
        ],
        "199": [
            895.04,
            899.2,
            "Romagnoli che lo gioca bene per Bacca. All'alzero si propone Lissadriano. Arrivò che arriva anche"
        ],
        "200": [
            899.2,
            904.36,
            "Suso. Bacca non la sostiene. Deve fare tutto da solo. Palla a limite per Suso. Si propone ancora"
        ],
        "201": [
            904.36,
            910.64,
            "Bacca ma lo spagnolo lo ignora. De Jong. Il pubblico non gradisce. Sale Desiglio. Al sostegno"
        ],
        "202": [
            910.64,
            915.04,
            "c'è Bertolacci. Adesso però si è ricompattato dietro Lempoli. Bertolacci. Grande palla in"
        ],
        "203": [
            915.04,
            919.52,
            "verticale per Nocerino e Suso. La gioca Nocerino. L'arrivieto in mezzo. Pallone deviato alla fine."
        ],
        "204": [
            919.52,
            925.08,
            "Allontana Zianischi. Grande idea di Bertolacci. Stacca Zapata. Pallone controllato da Croce."
        ],
        "205": [
            925.08,
            930.92,
            "Contrattacco dell'Empoli. La partita sta diventando più vivace. Si è allargato a sinistra Macchiarone."
        ],
        "206": [
            930.92,
            942.52,
            "Centrale c'è Pucciarelli. Saponara. È rimasto allargo a sinistra Croce. Saponara. Giussi. Mario"
        ],
        "207": [
            942.52,
            945.52,
            "Rui che arriva a sostegno. Si coordina per il cross. Palla passa a cercare Macchiarone."
        ],
        "208": [
            945.52,
            950.04,
            "Allontanato Desiglio. Bel controllo di Lissadriano. Attenzione che ha scattato Bacca. Grande palla"
        ],
        "209": [
            950.04,
            954.76,
            "da lui. Bacca in campo aperto. Bacca. Ha pacchiato. Davanti al portiere. Bacca. L'uscita di Storuschi."
        ],
        "210": [
            954.76,
            963.44,
            "Bacca. Bacca. Milan ha il matraccio. Contropiede perfetto da parte del Milan."
        ],
        "211": [
            963.44,
            968.44,
            "Chi Bacca? O sannato dai tifosi ma tutti i compagni di squadra sono andati a"
        ],
        "212": [
            968.44,
            973.72,
            "abbracciare Lissadriano che ha fatto veramente una giocata perfetta. Andando incontro al pallone."
        ],
        "213": [
            973.72,
            978.56,
            "Stop. Orientato. Controllo orientato. Ha mandato fuori tempo. Il tentativo di intervento. Un"
        ],
        "214": [
            978.56,
            982.96,
            "giocatore dell'Empoli. Poi di sinistro. Verticalizzazione perfetta per Bacca che in velocità."
        ],
        "215": [
            982.96,
            991.6,
            "E' andato verso la porta. Sembrava Maurizio aver perso la facilità di dribblare il portiere"
        ],
        "216": [
            991.6,
            997.2,
            "dopo questo primo controllo. Vedi a zambelli e alle spalle. Poi in realtà è molto veloce. Si butta"
        ],
        "217": [
            997.2,
            1002.2,
            "in scivolata per non rischiare di essere contrastato proprio dalla mano del portiere."
        ],
        "218": [
            1002.2,
            1007.6,
            "Qui c'è tutto Luca perché c'è ovviamente la tecnica controllo del pallone non è stato semplice"
        ],
        "219": [
            1007.6,
            1011.96,
            "la velocità ma direi anche la forza fisica perché hanno provato a buttarlo giù e lui quasi non si"
        ],
        "220": [
            1011.96,
            1019.96,
            "è spostato. Lui è bravissimo in queste situazioni. Sfrutta la sua velocità la sua proprio voglia di"
        ],
        "221": [
            1019.96,
            1027.96,
            "arrivare a concludere di far gol. Aveva una media alla Sevilla di quasi un gol ogni due partite"
        ],
        "222": [
            1027.96,
            1034.16,
            "49 gol in 108 partite. Al Milan parte con la stessa media in gol già alla seconda giornata"
        ],
        "223": [
            1034.36,
            1042.72,
            "di campionato. La reazione dell'Empoli. Zelischi chiede l'1-2 l'anticipo pulito di Romagnoli."
        ],
        "224": [
            1042.72,
            1047.52,
            "Poi Nocerino era andato in sola posizione Romagnoli e Nocerino lo ignora per ufficio di"
        ],
        "225": [
            1047.52,
            1057.32,
            "partire da Antonelli. Eccolo Romagnoli. Nocerino. Gli ha un bordo capo Peppe Di Stefano. Esultanza"
        ],
        "226": [
            1057.32,
            1061.6,
            "con tanti sorrisi anche per Mario Balotelli. Esultanza rabbiosa per Silvina Sammiarovi."
        ],
        "227": [
            1061.6,
            1065.28,
            "Che curiosità un minuto e mezzo prima aveva detto alla coppia di attaccanti siete troppo larghi"
        ],
        "228": [
            1065.28,
            1071.56,
            "dovete stare più stretti. E proprio da un movimento di fatto un avvicinato dei due è nata poi l'azione"
        ],
        "229": [
            1071.56,
            1078.6,
            "è nato poi il primo gol del Milan. Di testa Antonelli a cercare Bacca. Tornemento due volte"
        ],
        "230": [
            1078.6,
            1084.04,
            "di Tonelli. Diciamo che la difesa dell'Empoli si è fatta sorprendere in maniera non abituale"
        ],
        "231": [
            1084.04,
            1095.72,
            "ecco per questa squadra. Croce. Giussi. Zielinski. Attaccato a Nocerino. Zielinski"
        ],
        "232": [
            1095.72,
            1100.84,
            "dalla distanza. Prova e la sinistro. Non è il gran che. Più difficile far gol da quella posizione"
        ],
        "233": [
            1100.84,
            1106.56,
            "sembrata quasi una conclusione per liberarsi del pallone senza senza troppa convinzione."
        ],
        "234": [
            1106.56,
            1116.44,
            "Zelinski che l'anno scorso con con Sarri entrava quasi sempre non era un titolare entrava a partite"
        ],
        "235": [
            1116.44,
            1122.0,
            "in corso a spesso ma quasi sempre una posizione tre quartista quest'anno invece fa proprio la"
        ],
        "236": [
            1122.0,
            1127.04,
            "mezzala a tutti gli effetti. Ha preso il posto che non bastò la stagione aveva occupato con"
        ],
        "237": [
            1127.04,
            1135.96,
            "eccellenti prestazioni Vecino. Sì. Questa volta è Diego Lopez che non ha fretta. Di testa Di Sciglio"
        ],
        "238": [
            1135.96,
            1139.52,
            "sbaglia regalando il pallone a Giussi. Subito di prima. Buon in verticale per Maccarone. Grande colpo di"
        ],
        "239": [
            1139.52,
            1144.24,
            "tempo per l'inserimento di Sabonara. Minario di Torre. Passo e tiro a rete. Sabonara. Gran gol. Il pari dell'Empoli."
        ],
        "240": [
            1144.24,
            1149.12,
            "Che reazione dell'Empoli. Anche questo nato da una palla che sembrava in gestione del Milan."
        ],
        "241": [
            1149.12,
            1154.64,
            "Un rinvio sbagliato. L'Empoli l'ha sfruttato perfettamente in velocità con questo inserimento"
        ],
        "242": [
            1154.64,
            1158.6,
            "di Sabonara che poi di sinistro ha fatto passare la palla mi sembra tra le gambe di Lopez."
        ],
        "243": [
            1158.6,
            1166.36,
            "Gran gol di Sabonara. Ne ha segnati 7 in 17 partite nella passata stagione quando è passato"
        ],
        "244": [
            1166.36,
            1170.64,
            "all'Empoli a gennaio. Proprio dal Milan l'Empoli l'ha riscattato per 4 milioni. Ha avuto tante"
        ],
        "245": [
            1170.64,
            1175.16,
            "richieste in estate dalla Napoli in particolare. Sarri lo avrebbe voluto volentieri con sé. Questa"
        ],
        "246": [
            1175.16,
            1179.16,
            "è stata una grande giocata di Maccarone. Proseguita con un'altra grande giocata di Sabonara. Gran gol"
        ],
        "247": [
            1179.16,
            1184.56,
            "dell'Empoli. 1 a 1. Il rischio di giocare 1 contro 1. Due centrali difensivi Romagnoli e Zapata"
        ],
        "248": [
            1184.56,
            1189.08,
            "contro Maccarone e Puccerelli. L'inserimento di Sabonara che De Jong non è riuscito ad assorbire."
        ],
        "249": [
            1189.08,
            1194.4,
            "Poi l'1-2 è stato giocato in maniera perfetta. Gran colpolità con il Maccarone davvero."
        ],
        "250": [
            1194.4,
            1200.64,
            "L'estabilità della parità è durato pochissimo. Appena 4 minuti l'avvantaggio del Milan."
        ],
        "251": [
            1200.64,
            1209.44,
            "Questa camera esclusiva Sky. Il ritardo De Jong nella copertura su Sabonara che difende"
        ],
        "252": [
            1209.44,
            1217.52,
            "benissimo il pallone. Poi di sinistro Bartle e Diego Lopez. In questo caso però azione nata da"
        ],
        "253": [
            1217.52,
            1221.6,
            "una palla persa. E' vero che il Milan era praticamente schierato in un'azione attaccampo, ma i piazzini"
        ],
        "254": [
            1221.6,
            1226.04,
            "molto alti fuori posizione si è creato quest'1 contro 1. I due difensori centrali contro i due"
        ],
        "255": [
            1226.04,
            1231.56,
            "attaccanti dell'Empoli e da un rinvio sbagliato è nata proprio questa opportunità che Sabonara è"
        ],
        "256": [
            1231.56,
            1234.76,
            "stato veramente bravo a saper sfruttare."
        ],
        "257": [
            1261.56,
            1265.24,
            "Palla vuoto Suso, imposta Zieliński. C'è spazio a sinistra, il pallone per Croce."
        ],
        "258": [
            1265.24,
            1270.04,
            "Punta Decilio, in area di rigore c'è solo Cusciarelli. Prende velocità Croce, poi la tocca all'indietro."
        ],
        "259": [
            1270.04,
            1275.56,
            "Il pallone potrebbe diventare buono per Sabonara. Allontana Decilio. Mario Rui."
        ],
        "260": [
            1277.96,
            1286.28,
            "Giussi. Croce esce dalla far gioco Sabonara. Maccarone che si propone. Stacca bene di testa Zafata."
        ],
        "261": [
            1286.6,
            1293.72,
            "Mario Rui. Sciso il silenzio a San Siro dopo illa pari dell'Empoli. Mila però ripacca. Bertolacci."
        ],
        "262": [
            1293.72,
            1299.16,
            "Idea buona per Pucciarelli. Attenzione, Maccarone si gira. Maccarone quasi in zona tiro. Pallone per Pucciarelli."
        ],
        "263": [
            1299.16,
            1304.36,
            "Parte il tiro. Palla fuori. Grande Empoli. L'idea di Bertolacci era pessima Maurizio. In quella zona del campo"
        ],
        "264": [
            1304.36,
            1309.8,
            "un passaggio da sotterra, rischi di essere intercettato e subire un tiro in porta come in questo momento"
        ],
        "265": [
            1310.76,
            1316.44,
            "come è successo alla conclusione di Pucciarelli. Qui rivediamo l'azione del gol. La conclusione di"
        ],
        "266": [
            1317.32,
            1324.28,
            "Sabonara, forte, dritta. Diego Lopez non è riuscito ad andare a terra ma anche Pucciarelli ha avuto una grande occasione."
        ],
        "267": [
            1326.2,
            1334.68,
            "Rilancio di Diego Lopez. Di testa Tonelli. Siamo nel 23esimo minuto del primo tempo a San Siro."
        ],
        "268": [
            1334.68,
            1337.4,
            "1-1 tra Milano ed Empoli. Con le mani a Antonelli."
        ],
        "269": [
            1346.84,
            1352.52,
            "Controllo di Suso. Si inserisce Antonelli. Pallone deviato da Zielinski. La remessa rosso-nera."
        ],
        "270": [
            1352.52,
            1360.28,
            "Con le mani è pronto lo stesso Antonelli. De Jong. Romagnoli."
        ],
        "271": [
            1365.4,
            1372.2,
            "Pressato da Sabonara si libera il pallone cedendolo a Desciglio. Non trova sbocchi neanche Desciglio."
        ],
        "272": [
            1372.2,
            1377.16,
            "Il pallone alla fine quasi inevitabilmente torna dalle parti di Diego Lopez. Cominciano a arrivare i primi fischi dagli spalti."
        ],
        "273": [
            1377.16,
            1386.6,
            "De Jong. Io credo che il Milan debba avere pazienza perché comunque non è facile affrontare una squadra ben organizzata, ben disposta in campo come l'Empoli."
        ],
        "274": [
            1387.56,
            1392.12,
            "Bertolacci combina con Bacca. Largo a destra attende Desciglio a chiudere Mario Rui."
        ],
        "275": [
            1392.12,
            1397.96,
            "Lo punta Desciglio. Valcroos sporcato a Mario Rui. Pagare si impena. Luiz Adriano. Grande stacco di Luiz Adriano."
        ],
        "276": [
            1397.96,
            1406.12,
            "Pressato non riesce veramente a dare la necessaria potenza. Ma dimostra qui di saperci fare e come suo pallone alti l'ex attaccante Rusak Tardonez."
        ],
        "277": [
            1406.12,
            1415.56,
            "Dicevo, squadra ben organizzata, ben disposta in campo ma che ogni tanto qualche leggerezza la commette. L'abbiamo visto in questa prima parte di partita."
        ],
        "278": [
            1416.52,
            1428.84,
            "Skorupski. Stacca Romagnoli. Tocca di Giussi a favorire l'avanzata di Mario Rui. Palla in verticale per lo scatto di Sabonara."
        ],
        "279": [
            1428.84,
            1435.24,
            "E qui è stata determinata l'intervenzione di Desciglio. Fosse passato quel pallone, Sabonara avrebbe avuto un'autostrada verso Diego Lopez."
        ],
        "280": [
            1436.2,
            1445.64,
            "Croce. Prova a andare via Desciglio. Non c'è fallo del tarzino della Milan che chiude bene, guadagna la rimessa con le mani."
        ],
        "281": [
            1445.64,
            1458.36,
            "Il precedente a San Siro tra le due formazioni sono 10. 7 vittorie del Milan, 1 parigio. 2 vittorie dell'Empoli. Curiosamente l'Empoli ha battuto il Milan nel totale di 20 sfide soltanto a San Siro."
        ],
        "282": [
            1489.32,
            1492.84,
            "Spagna-Desciglio. Paccaroni in agguato. Alla fine risolve Zapata."
        ],
        "283": [
            1494.84,
            1505.8,
            "Grande confusione, a mio modo di vedere, nella gestione del pallone del Milan che vuole cominciare dalla propria metà campo, ripeto, tenendo molto alti i due terzini e giocando con Romagnoli, Zapata e De Jong."
        ],
        "284": [
            1506.28,
            1518.36,
            "Il pressing dell'Empoli non permette loro di farlo. Soprattutto si posizionano gli uomini di Giampaolo bene sulle traiettorie di passaggio. Il Milan perde certezze."
        ],
        "285": [
            1518.92,
            1529.24,
            "La terza gamma è l'esclusiva e il gol di Bacca. Impressionante, ripeto, soprattutto l'abilità di Bacca di restare in equilibrio nonostante la pressione degli avversari che provavano a spostarlo, anche a buttarlo giù."
        ],
        "286": [
            1529.24,
            1539.16,
            "Attacca il Milan. Bertolacci. De Jong. Lo attacca Puccarelli. Ancora Bertolacci. Abre a destra, nessuno parte. Il pallone si perde sul fondo."
        ],
        "287": [
            1539.96,
            1549.72,
            "Troppo statico anche Bertolacci in questo primo tempo. Si deve ancora adattare in questa posizione, un po' diversa rispetto a quella che occupava nel Genoa."
        ],
        "288": [
            1555.72,
            1563.72,
            "Bertolacci e Desiglio, che arriva una notizia al nostro Alessandro Lalciato, sono stati convocati da Conte per la Nazionale."
        ],
        "289": [
            1564.28,
            1580.28,
            "Romagnoli. Nocerino cerca Luiz Adriano. Palla che non passa. Nocerino va deciso sulla pallone. Un po' troppo deciso, ma secondo Giacomelli, Tonelli. Cazzo di posizione per il Milan e ha monito Tonelli."
        ],
        "290": [
            1580.84,
            1590.84,
            "L'intervento è stato molto duro. Ha cercato il pallone, non voleva prendere l'avversario secondo me, però veramente ci è arrivato con grande impeto Tonelli."
        ],
        "291": [
            1594.84,
            1604.84,
            "Ecco qui l'intervento del difensore, anche lui come Saunara è stato il centro di tante trattative, di tante richieste dopo la grande annata della passata stagione."
        ],
        "292": [
            1605.4,
            1609.4,
            "Almeno sui colpi di scena, domani, l'ultimo giorno del mercato, Tonelli resterà all'Empoli."
        ],
        "293": [
            1611.4,
            1618.4,
            "Suso, si corre nello spagnolo, teso e in grosso, Maccarone mette fuori, Puccerelli, prova a liberarsi di Nocerino, e lo attacca."
        ],
        "294": [
            1618.4,
            1623.4,
            "Recupere il pallone Nocerino, come tanto fa, lo apre danni di Puccerelli. Cazzo di punizione, Nocerino si arrabbia un po'."
        ],
        "295": [
            1623.96,
            1632.96,
            "Un movimento di Suso ad allargarsi, a cercare di creare superiorità numerica sull'esterno, in questo caso sulla fascia sinistra, lo dovrebbe fare di più."
        ],
        "296": [
            1632.96,
            1643.96,
            "La posizione centrale di trequartista riceve poche palle giocabili, soprattutto a poco spazio, non mi sembra neanche particolarmente adatto a velocizzare il passaggio per gli attaccanti."
        ],
        "297": [
            1643.96,
            1648.96,
            "Meglio se si cerca spazio sulle fasce laterali."
        ],
        "298": [
            1649.52,
            1655.52,
            "Zelinski, dentro per Sabonara, cerca Maccarone, una liberazione di Maccarone, fuori gioco. L'aveva presa Diego Lopez."
        ],
        "299": [
            1658.52,
            1668.52,
            "Si aveva anticipato troppo lo smarcamento, oltre a linea difensiva, di pochissimo, mi sembrava di più, devo dire la verità, veramente di poco."
        ],
        "300": [
            1668.52,
            1675.52,
            "Il pallone è stato toccato da Zapata, ma si tratta di un tocco, non di un pallone giocato, dunque non è sufficiente rimettere in gioco l'attaccante dell'Empoli."
        ],
        "301": [
            1676.08,
            1692.08,
            "Antonelli, Romagnoli, di testa a bacca, chiude Antonelli, Luiz Adriano, allarga bene De Sciglio, Romagnoli."
        ],
        "302": [
            1692.64,
            1699.64,
            "Il momento della partita in cui il Milan sembra avere pochissime idee."
        ],
        "303": [
            1699.64,
            1716.64,
            "De Sciglio, sfonda di pacca, recupera il pallone Giussè, croce, cerca Sabonara, pressato da De Jong, recupera De Sciglio, Sun Tso, lo attacca a croce."
        ],
        "304": [
            1717.2,
            1725.2,
            "Comunque guadagna i metri il Milan, alza l'ebreo centro, De Jong sbaglia il controllo, rimette alle sue spalle Romagnoli, ancora De Jong."
        ],
        "305": [
            1727.2,
            1736.2,
            "Azione insistita del Milan, Suso, buon il tocco, iniziativa di De Sciglio, al croce, palla per bacca, la sfonda, Bertolacci, sullo sinistro, cerca la verticalizzazione."
        ],
        "306": [
            1736.2,
            1744.2,
            "Non è finita l'imitazione offensiva di Antonelli, adesso il Milan attacca con buona pericolosità, Nocerino, va al croce, palla sul secondo palo, Skorupski in due tempi."
        ],
        "307": [
            1744.76,
            1750.76,
            "Un po' troppo profondo questo croce di Nocerino, ma buona l'azione del Milan, ancora Suso che si sposta sulla fascia, in questo caso fascia destra,"
        ],
        "308": [
            1750.76,
            1759.76,
            "crea superiorità numerica e dà la possibilità a Bertolacci di dare sviluppo al gioco, poi non è stato preciso lo scarico per Nocerino da quest'altra parte."
        ],
        "309": [
            1760.32,
            1783.32,
            "Barba, Zambelli, Tonelli, possesso palla del Lempoli, adesso c'è l'iniziativa a sinistra di Mario Rui, verticale per Saponara, attaccato a De Jong,"
        ],
        "310": [
            1783.88,
            1788.88,
            "arriva Romagnoli a chiudere, per il palone di Maccarone, ancora Lempoli, palla che schizza, toccata da Saponara verso Pucciarelli,"
        ],
        "311": [
            1788.88,
            1790.88,
            "Romagnoli all'indietro per Diego Lopez."
        ],
        "312": [
            1792.88,
            1793.88,
            "Di testa Barba."
        ],
        "313": [
            1805.88,
            1808.88,
            "La mananta, realmente involontaria, ma che c'è stata da parte di Barba."
        ],
        "314": [
            1808.88,
            1811.88,
            "Zapata, allarga la beneficio di Antonelli."
        ],
        "315": [
            1813.88,
            1820.88,
            "Cerca lo scatto di Adriano, in vantaggio Tonelli, poi Zambelli, sulla pressione di Nocerino, se la cava è la tarsina del Lempoli."
        ],
        "316": [
            1820.88,
            1828.88,
            "Bel anticipo di Romagnoli, però con furbizia recupera il palone Pucciarelli, il tocco di Antonelli, Pucciarelli ha travolto Antonelli, ce fa, lo caccia di punizione per il Mimmo."
        ],
        "317": [
            1829.44,
            1832.44,
            "L'acqua, l'acqua, l'acqua, l'acqua."
        ],
        "318": [
            1833.0,
            1836.0,
            "L'acqua, l'acqua, l'acqua."
        ],
        "319": [
            1841.0,
            1848.0,
            "Bertolacci, fermato. Bravo Saponara in interdizione, partito Maccarone, accompagna Croce, a sinistra centravete c'è Pucciarelli,"
        ],
        "320": [
            1848.0,
            1851.0,
            "Maccarone insiste, arriva al limite, l'apertura per Croce, quando ormai sarà fermato."
        ],
        "321": [
            1852.0,
            1854.0,
            "Dovrebbe dunque andare prima Maccarone, dopo una buona iniziativa."
        ],
        "322": [
            1855.0,
            1861.0,
            "C'è un piegato troppo a mettersi in moto Maccarone, è chiaro che portare palla non era sbagliato in assoluto,"
        ],
        "323": [
            1861.56,
            1865.56,
            "dovrebbe comunque costretto Zapata a fare una scelta, andare su di lui e allargarsi su Croce."
        ],
        "324": [
            1866.56,
            1869.56,
            "Però è stato troppo lento, si è fatto recuperare da Bertolacci."
        ],
        "325": [
            1873.56,
            1882.56,
            "Antonelli, l'apertura di Luiz Adriano, a spazio de Sciglio, arriva a sostegno, deve subito andare ad accorciare Mario Rui."
        ],
        "326": [
            1883.56,
            1887.56,
            "Bertolacci, palla al limite per Luiz Adriano che venne anticipato."
        ],
        "327": [
            1888.12,
            1893.12,
            "Giussi, Saponara, sta giocando un grandissimo primo tempo Saponara."
        ],
        "328": [
            1894.12,
            1900.12,
            "Croce, Maccarone lo attacca Zapata, va giù Maccarone, fallo di Zapata."
        ],
        "329": [
            1901.12,
            1909.12,
            "L'Epole sta giocando bene perché non rinuncia mai a ripartire, soprattutto non butta mai via la palla,"
        ],
        "330": [
            1909.12,
            1916.12,
            "cerca sempre di gestirla e questo sta creando problemi al centrocampo del Milan che non arriva sempre con i tempi giusti a raccorciare."
        ],
        "331": [
            1916.68,
            1924.68,
            "Mario Rui, Giussi, si mette in libera Saponara che però stava arretrando per non finire in afrogioco,"
        ],
        "332": [
            1924.68,
            1927.68,
            "arriva un pallone inopo tra le braccia di Diego Lopez."
        ],
        "333": [
            1928.68,
            1938.68,
            "Antonelli, Romagnoli, Bertolacci cerca il lepello e il pallone non passa."
        ],
        "334": [
            1939.24,
            1947.24,
            "Romagnoli, Zapata, sempre a disturbare Maccarone e Puccerelli che sono i primi difensori dell'Empoli."
        ],
        "335": [
            1948.24,
            1959.24,
            "Desciglio, palleggio un po' complicato, chiude barba, il tocco di Mario Rui, Giussi, Mario Rui, Giussi, Saponara, Mario Rui."
        ],
        "336": [
            1959.8,
            1968.8,
            "Croce, Mario Rui, Saponara tutto di prima, Giussi, un po' di stendersi l'Empoli, l'apertura a destra per Zambelli,"
        ],
        "337": [
            1968.8,
            1971.8,
            "non perfetto il lancio di Giussi ma Zambelli ci arriva."
        ],
        "338": [
            1972.8,
            1980.8,
            "Poi Zambelli si accentra, grande corsa dell'ex difensore della Brescia, poco lucidità però è un'impostazione che ha grande corsa e bacca"
        ],
        "339": [
            1980.8,
            1985.8,
            "che può andare nel campo aperto qualora riuscisse a superare Antonelli, viene raddoppiato da Zelinski, cambia bacca,"
        ],
        "340": [
            1986.36,
            1992.36,
            "ha subito anche un arrandellato da parte di Zelinski, Zelinski che potrebbe rischiare l'ammunizione,"
        ],
        "341": [
            1992.36,
            1999.36,
            "Desciglio, Suso, da lì può calciare, subito però accorcia a chiudere Giustiello, supera Suso, conclusione fuori."
        ],
        "342": [
            2001.36,
            2003.36,
            "Solo richiamo verbale per Zelinski."
        ],
        "343": [
            2005.36,
            2011.36,
            "Forse ci stava l'ammunizione perché è arrivato molto in ritardo su Bacca, quindi vediamo l'iniziativa di Suso,"
        ],
        "344": [
            2011.92,
            2017.92,
            "poi alla fine c'è riuscito a saltare l'uomo e calciare in porta ma doveva essere la prima idea, invece la prima idea del giovane spagnolo"
        ],
        "345": [
            2017.92,
            2024.92,
            "è stata quella di aspettare qualcuno in appoggio, è lì che manca il Milan, manca un po' di coraggio, un po' di iniziative personali."
        ],
        "346": [
            2025.92,
            2028.92,
            "Buona misura il lancio di Zambelli, andiamo a bordo campo da Peppe Di Stefano."
        ],
        "347": [
            2028.92,
            2037.92,
            "Non piace proprio questo Milan a Miajlovic che spesso si confronta con Emilio Deleu che è uno dei tattici della sua squadra, intanto a te."
        ],
        "348": [
            2038.48,
            2049.48,
            "Antonelli, le croce deviato, Skorupski, vediamo se la tiene, sì, non è calciato l'angolo, poi l'assistente dell'arbitro, De Pinto, dice che si tratta di angolo, chiudi pure Peppe."
        ],
        "349": [
            2049.48,
            2060.48,
            "È uno dei tattici Emilio Deleu del suo staff, si consulta ogni 10 minuti più o meno, il problema è che ultimamente sta ogni 2-3 minuti nella postazione di questo tattico"
        ],
        "350": [
            2060.48,
            2067.48,
            "perché questo Milan non piace, bisogna trovare una soluzione, soprattutto a centro campo, Bertolacci in questo momento sembra convincere poco."
        ],
        "351": [
            2068.04,
            2080.04,
            "È vero, è vero, poca qualità, Bertolacci non sta giocando bene, ma nessuno lo sostiene neanche nel lavoro di costruzione, è l'unico che cerca di fare qualche giocata complicata, tra parentesi non era uscita la palla Maurizio."
        ],
        "352": [
            2080.04,
            2088.04,
            "No, non era uscita interamente, non era una chiave da farci da Perte e De Pinto, era dall'altra parte, le immagini hanno detto che il pallone non era uscito del tutto."
        ],
        "353": [
            2088.6,
            2098.6,
            "Battuto l'angolo c'è una deviazione, Bertolacci, sull'attacco di Youssef De Jong, indietro per De Cilio che è il giocatore più arretrato del Milan."
        ],
        "354": [
            2098.6,
            2101.6,
            "Prestato De Cilio a larga per Zapata che non può arrivarci."
        ],
        "355": [
            2102.6,
            2112.6,
            "10 minuti alla fine del primo tempo, tanti molti perplessi sugli spalti di San Siro, Maccarone in verticale a cercare Pucciarelli, pallone imprendibile per il numero 20."
        ],
        "356": [
            2113.16,
            2127.16,
            "Le difficoltà del Milan sono quelle che abbiamo detto, difficoltà a costruire, però vedi Nocerino non ha nella costruzione del gioco le sue caratteristiche migliore, De Jong non ce l'ha, adesso riceve palla ma torna lì."
        ],
        "357": [
            2127.16,
            2138.16,
            "Perché comunque non c'è nel bagaglio tecnico quello di dare i tempi di gioco alla squadra, di cercare la palla in passaggio difficile."
        ],
        "358": [
            2138.72,
            2143.72,
            "Suso per il momento incide poco, prove tecniche di Tridente e Peppe Di Stefano."
        ],
        "359": [
            2143.72,
            2158.72,
            "E' proprio così perché al 34esimo dopo 34 minuti di poco Milan, Mijalovic ha guardato Balotelli e inizia il riscaldamento Mario e allora inizia probabilmente tra poco, quattro minuti al secondo tempo, la sua seconda carriera al Milan."
        ],
        "360": [
            2159.28,
            2168.28,
            "Detto prove tecniche di Tridente, perché insomma mi è difficile credere che possa uscire uno tra Luiz Adriano e Bacca, al posto di Suso potrebbe giocare con Tridente, Mijalovic?"
        ],
        "361": [
            2168.28,
            2191.84,
            "Si, potrebbe defilare uno dei due, no non uno dei due attaccanti, Bacca sul centro-sinistra, magari Balotelli sul centro-destra, non credo Balotelli nella posizione che sta occupando Suso perché è un ruolo anche tattico quello nell'idea di Mijalovic, non è solo offensivo."
        ],
        "362": [
            2198.84,
            2227.84,
            "Tengono anche chiude su Saponara, Mario Rui, Giuse, non Luqui Lancio nella speranza di trovare un attaccante, era lontanissimo Pucciarelli, Romagnoli, Di Testa Antonelli, cerca Nocerino, scavalcato dalla pallona, lo ferma Zambelli, Zielinski, Giuse, tra le linee croce, subito pressato, chiude bene Bertolacci, Nocerino, in verticale per Luiz Adriano,"
        ],
        "363": [
            2228.4,
            2240.4,
            "Saponara attacca Lempoli, largo Maccaroni, arriva la sua posizione di Mario Rui, Maccaroni dentro a avere Pucciarelli, sponda, Saponara, bella azione del Lempoli, la parata di Diego Lopez."
        ],
        "364": [
            2241.4,
            2255.4,
            "Lempoli fa le cose semplici ma le fa bene, con le velocità giuste e con i tempi giusti, quello che non sta riuscendo al Milan, le combinazioni dei tre davanti sono quasi sempre efficaci, Saponara bravissimo, l'hai già sottolineato tu Maurizio, ma sta facendo un primo tempo di altissimo livello."
        ],
        "365": [
            2255.96,
            2271.96,
            "Lui ha detto di non avere nessun sentimento di rivolsa nei confronti della Milan, si è detto che è stata un'esperienza pur giocando poco che lo ha fatto crescere, effettivamente il Saponara che è tornato a generare all'Empoli, già il primo Saponara di Lempoli era un ottimo giocatore, ma quello tornato all'Empoli è decisamente più forte."
        ],
        "366": [
            2271.96,
            2290.52,
            "De Sciglio, anzi Bertolacci, Zapata, Antonelli, lo spinge Zelinski."
        ],
        "367": [
            2302.52,
            2314.52,
            "L'avversario ha fatto il precedente contatto con Barba che ha usato un po' il gomito ma più per liberarsi dall'avversario che per far male, per tenere a distanza l'avversario."
        ],
        "368": [
            2316.52,
            2326.52,
            "C'è Suso sulla pallone, siamo a 38 metri ovviamente qui impensabile una conclusione importante, la mettere in mezzo Suso o potrebbe allargare per Bertolacci che si è posizionato a sinistra completamente solo."
        ],
        "369": [
            2327.08,
            2339.08,
            "Un po' di dispostazione, parte Suso, la prende Maccarone, lascia sfilare De Jong, come sempre in queste situazioni giocatore più arretrato della Milan e De Sciglio."
        ],
        "370": [
            2341.08,
            2353.08,
            "Ancora Suso, non sa lo spagnolo di Cadice, controlla male Antonelli, subentra Bertolacci numero su Zambelli, Bertolacci si allunga la pallone, un po' troppo lo ferma a croce, poi Zambelli."
        ],
        "371": [
            2353.64,
            2355.64,
            "Saponala."
        ],
        "372": [
            2361.64,
            2371.64,
            "Zambelli, pressing alto della Milan, ingabbiato Zambelli, Antonelli non gli concede spazio, lo attacca, va giù, Antonelli recupera la pallone, poi contatto falloso, calcio di posizione per il Milan."
        ],
        "373": [
            2371.64,
            2377.64,
            "Buon lavoro in pressione da parte di Antonelli che poi stava trovando un'arte interessante per proiettarsi all'interno dell'area di rigore."
        ],
        "374": [
            2378.2,
            2386.2,
            "Poi Ciano Zambelli che ha perso palla in maniera banale, probabilmente scommettendo in un fischio dell'arbitro, si è lasciato cadere sul pallone."
        ],
        "375": [
            2390.2,
            2398.2,
            "40° del primo tempo, 5 minuti più o meno da recupero della chiusura di una prima parte di gara in cui la Milan dopo un buon avvio ha faticato molto."
        ],
        "376": [
            2408.2,
            2414.2,
            "Chiaramente sono arrivati all'interno dell'area di rigore anche Romagnoli e Zapata."
        ],
        "377": [
            2414.2,
            2417.2,
            "Antonelli è posizionato sul primo palo."
        ],
        "378": [
            2417.2,
            2421.2,
            "Tre difensori su quattro del Milan sono nell'area di rigore dell'Empoli."
        ],
        "379": [
            2425.2,
            2434.2,
            "Parte Suso, il pallone messo fuori, il primo ad arrivare è De Jong, può riproporre il cross, colpisce male però De Jong regala il pallone a Giussè, scatta il corriere dell'Empoli."
        ],
        "380": [
            2434.76,
            2445.76,
            "De Jong va in interdizione, poi Saponara, attaccato da Bertolacci, Giussè, croce, presso in incontro tempo il tegle di Antonelli."
        ],
        "381": [
            2445.76,
            2448.76,
            "Sul pallone vagante arriva Bertolacci, davanti però c'è la sola bacca."
        ],
        "382": [
            2448.76,
            2453.76,
            "Defite di Bertolacci, Giussè lo attacca in modo falloso, c'è calcio di punizione per il Milan."
        ],
        "383": [
            2455.76,
            2462.76,
            "In questo caso Bertolacci non ha avuto la lucidità, intanto c'è una munizione a Maccarone per proteste."
        ],
        "384": [
            2464.76,
            2468.76,
            "Secondo giocatore a munizione nell'Empoli, Macchiarone dopo Tonelli."
        ],
        "385": [
            2469.76,
            2481.76,
            "Anche in questo caso Bertolacci come prima scelta, vedi, di tornare verso la sua meta a campo per aspettare sostegno da parte dei compagni, poi ha visto la possibilità di attaccare e ha ottenuto questo calcio di punizione."
        ],
        "386": [
            2485.76,
            2487.76,
            "41 minuti e mezzo, calcio di punizione per il Milan."
        ],
        "387": [
            2488.76,
            2491.76,
            "Solito gruppo di saltatori al limite dell'area di rigore dell'Empoli."
        ],
        "388": [
            2494.76,
            2497.76,
            "De Jong."
        ],
        "389": [
            2502.76,
            2504.76,
            "Ignorato De Sciglio che era completamente libero."
        ],
        "390": [
            2506.76,
            2507.76,
            "Nocerino."
        ],
        "391": [
            2508.76,
            2512.76,
            "Tutta l'Empoli nella propria trequarti, Nocerino a morbido all'interno dell'area di rigore, troppo facile per Barba."
        ],
        "392": [
            2516.76,
            2518.76,
            "C'è Folle De Jong, calcio di punizione per l'Empoli."
        ],
        "393": [
            2519.32,
            2523.32,
            "Non sufficientemente attento Giacomelli, poteva lasciar correre."
        ],
        "394": [
            2524.32,
            2528.32,
            "Si era creata una possibilità per ripartire per la squadra di Giampaolo."
        ],
        "395": [
            2529.32,
            2534.32,
            "Fallo c'è, però vedi, Mario Rui gioca in verticale e c'era possibilità di fare il contropiede."
        ],
        "396": [
            2536.32,
            2542.32,
            "È incitato Giampaolo, questa è una grande occasione per il tecnico di Giulianova, nato in Svizzera, ma abruzzese di Giulianova."
        ],
        "397": [
            2542.88,
            2546.88,
            "Non ha vissuto le ultime stagioni con particolare brillantezza."
        ],
        "398": [
            2547.88,
            2553.88,
            "Cesena, Brescia, Cremonese, eppure qualche anno fa erano gli allenatori più in luoga, tant'è, non è un segreto di Pulcinella."
        ],
        "399": [
            2554.88,
            2556.88,
            "Prima di Ferrara sembrava ormai lui l'allenatore della Juve."
        ],
        "400": [
            2557.88,
            2562.88,
            "Attenzione a Maccarone, in area di rigore, a di fronte Zapata, Maccarone prova a liberare il laio destro, dentro per Puccinelli, Puccinelli, Puccinelli!"
        ],
        "401": [
            2563.88,
            2564.88,
            "Sull'attacco di Romagnoli, palla fuori."
        ],
        "402": [
            2565.88,
            2566.88,
            "Empoli ancora pericoloso."
        ],
        "403": [
            2567.88,
            2571.88,
            "Pericoloso l'Empoli, sta meritando completamente il risultato di parità, anzi, forse sta facendo meglio."
        ],
        "404": [
            2572.88,
            2576.88,
            "Nella seconda parte del primo tempo, rispetto a quello che è in grado di imbastire il Milan."
        ],
        "405": [
            2577.88,
            2583.88,
            "Molto contratta la squadra di Mikhailovic, probabilmente anche un po' preoccupata da, e di anche questa reazione di Diego del Porchiere."
        ],
        "406": [
            2585.88,
            2588.88,
            "Chiude Tonnelli sull'Isadriano, protegge bene la pallona di difesa."
        ],
        "407": [
            2589.88,
            2590.88,
            "Minuti alla 45esimo."
        ],
        "408": [
            2591.88,
            2592.88,
            "1-1."
        ],
        "409": [
            2593.88,
            2594.88,
            "L'Empoli sta giocando con una grande personalità a San Siro."
        ],
        "410": [
            2602.88,
            2603.88,
            "L'Ariancio Skorupski."
        ],
        "411": [
            2609.88,
            2616.88,
            "E ne prestito vinnare all'Empoli, il suo obiettivo, l'ha detto chiaramente quello una volta finita l'esperienza in Toscana, di tornare da protagonista da Roma."
        ],
        "412": [
            2618.88,
            2621.88,
            "Fallo di Ascilio su Maccarone, calcio di punizione per l'Empoli."
        ],
        "413": [
            2622.88,
            2626.88,
            "Sono andati una testata i due giocatori, probabilmente, anzi sicuramente in modo involontario."
        ],
        "414": [
            2627.88,
            2628.88,
            "Sì, assolutamente."
        ],
        "415": [
            2632.88,
            2633.88,
            "Bordo capo a Peppe Di Stefano."
        ],
        "416": [
            2634.88,
            2643.88,
            "Guarda perché l'ennesimo errore al centrocampo di Bertolacci, si è voltato, Mihajlovic ha guardato Cucca e Buonaventura, ha detto Cucca e Jack iniziate anche voi il riscaldamento."
        ],
        "417": [
            2644.88,
            2653.88,
            "E quindi è probabile che nel secondo tempo, inizio del secondo tempo, possa iniziare anche l'avventura in rostro nero per Cucca arrivato a Roma."
        ],
        "418": [
            2654.44,
            2655.44,
            "Mi abbiamo visto inquadrati."
        ],
        "419": [
            2657.44,
            2660.44,
            "Sicuramente Bertolacci non sta giocando bene, come non ha giocato bene a Firenze."
        ],
        "420": [
            2661.44,
            2666.44,
            "Però mi sembra un po' abbandonato a se stesso, no? In questa situazione di difficoltà."
        ],
        "421": [
            2667.44,
            2672.44,
            "Non ha dei riferimenti chiari su cui appoggiarsi nel momento in cui non gli è dato il rischio."
        ],
        "422": [
            2673.44,
            2676.44,
            "E' un po' come se non fosse un'attività, un po' come se non fosse un'attività."
        ],
        "423": [
            2677.0,
            2682.0,
            "Poi aggiungiamo anche che una posizione in campo, un utilizzo diverso rispetto a quello di Genoa."
        ],
        "424": [
            2683.0,
            2688.0,
            "Attenzione a Sabonara, Di Jong a chiudere l'intermente perfetto anche se Di Jong ha rischiato molto."
        ],
        "425": [
            2689.0,
            2690.0,
            "E qui una grande chiusura."
        ],
        "426": [
            2691.0,
            2694.0,
            "E' un po' come se non fosse un'attività, un po' come se non fosse un'attività."
        ],
        "427": [
            2695.0,
            2696.0,
            "E' un po' come se non fosse un'attività."
        ],
        "428": [
            2697.0,
            2698.0,
            "E' un po' come se non fosse un'attività."
        ],
        "429": [
            2699.0,
            2700.0,
            "E' un po' come se non fosse un'attività."
        ],
        "430": [
            2701.0,
            2702.0,
            "E' un po' come se non fosse un'attività."
        ],
        "431": [
            2703.0,
            2704.0,
            "E' un po' come se non fosse un'attività."
        ],
        "432": [
            2705.0,
            2706.0,
            "E' un po' come se non fosse un'attività."
        ]
    }
}