{
    "segments": {
        "0": [
            0.0,
            5.52,
            "van pasando los minutos serán en contra del Real Madrid. Arrancó la segunda parte como decía Roberto"
        ],
        "1": [
            5.52,
            10.64,
            "Sincambio, recuerdo los once, Real Sociedad, Rulli, Zaldúa, El Ustondo, Miquel, Yuri, Vergara,"
        ],
        "2": [
            10.64,
            15.68,
            "Illa, Ramendi, Zurutuza, Prieto, Brumao, Yarzaba, el Real Madrid, Navas, Danilo, Varane, Ramos, Nacho,"
        ],
        "3": [
            15.68,
            21.0,
            "Casemiro, Modric, James, Bale, Vázquez, Mayoral. Por cierto que en el arranque de la segunda parte"
        ],
        "4": [
            21.0,
            27.6,
            "Bale inicia en la izquierda donde terminó la segunda mitad y por tanto Vázquez en la derecha"
        ],
        "5": [
            27.6,
            33.6,
            "donde terminó la segunda parte. Empezaron el partido justo al revés. Saque de banda para el"
        ],
        "6": [
            33.6,
            39.2,
            "equipo de Zinedine Zidane, que siempre enclave evidentemente del equipo que se juega más en"
        ],
        "7": [
            39.2,
            45.2,
            "este partido, el seguir albergando esperanzas de título. El Real Madrid con respecto a hombres"
        ],
        "8": [
            45.2,
            53.04,
            "de ataque que tienen el banquillo pues están Isco y Gesé, que también podría utilizar el"
        ],
        "9": [
            53.04,
            57.8,
            "arma de Marcelo que es lateral pero ya sabemos que es casi más extremo que lateral y está en el"
        ],
        "10": [
            57.8,
            62.72,
            "banquillo también el brasileño. Podría dar profundidad por la banda izquierda, una opción sería."
        ],
        "11": [
            62.72,
            69.16,
            "Pero vamos, hombres de ataque, Isco y Gesé, por si no llega ese gol que le dé al Real Madrid la"
        ],
        "12": [
            70.24,
            74.72,
            "esperanza de seguir soñando con el título de liga. De momento no tiene a nadie calentando"
        ],
        "13": [
            74.72,
            79.92,
            "el Real Madrid. La Real Sociedad tiene allí a dos jugadores pero el Real Madrid aún no ha puesto a calentar a nadie."
        ],
        "14": [
            79.92,
            88.08,
            "Un Real Madrid que juega, sacando el balón Lucas Vázquez, no había coordinado el movimiento con"
        ],
        "15": [
            88.08,
            93.28,
            "Lucas Modric, se recupera sin embargo el equipo blanco, recuperó Vázquez, abrió Casemiro a Nacho"
        ],
        "16": [
            94.4,
            101.32,
            "Nacho tocando a Gareth Bale, taconazo del galés, se apoya en James, James de nuevo para Gareth Bale"
        ],
        "17": [
            103.32,
            109.08,
            "detrás a Bale a Modric, a ver el envío de Modric, ve bien la llegada de Danilo, controla el ex de"
        ],
        "18": [
            109.12,
            115.16,
            "Loporto, Danilo, el centro de Danilo y eso acaba finalmente en córner. Se ha hecho un buen control,"
        ],
        "19": [
            115.16,
            121.56,
            "un buen desmarque y el centro pues luego ha estado bien tapado porque los jugadores de la"
        ],
        "20": [
            121.56,
            128.16,
            "Real Sociedad estaban en el sitio defensivo clave y bueno pero ya ha forzado el primer córner a los"
        ],
        "21": [
            128.16,
            134.32,
            "47 minutos de la segunda parte. Pues ahí va el primer córner del segundo tiempo para el Real"
        ],
        "22": [
            134.32,
            143.08,
            "Madrid, el envío de Lucas Modric, el remate de Gareth Bale. Sí, parece que se ha hecho daño, debe ser en la cabeza"
        ],
        "23": [
            144.68,
            150.64,
            "después del remate. El sueño de Zidane imagino para este partido sería que el Real Madrid pudiera"
        ],
        "24": [
            151.76,
            156.32,
            "encarrilar claramente el partido con dos goles por ejemplo de ventaja para dar descanso"
        ],
        "25": [
            156.32,
            160.48,
            "imagino y proteger a Gareth Bale de cara al partido del miércoles ante el Manchester City"
        ],
        "26": [
            160.48,
            166.08,
            "pero de momento el 0-0 obliga a poner toda la carne en el alzador. Eso es lo que quisiera"
        ],
        "27": [
            166.08,
            170.32,
            "pero yo creo que lo primero que quieren meter es el primero y aquí creo que hay tarjeta también."
        ],
        "28": [
            171.52,
            176.64,
            "Pues efectivamente finalmente va a haber la tarjeta Xavi Prieto que es quien en el salto"
        ],
        "29": [
            176.64,
            182.24,
            "con Sergio Ramos ha golpeado al capitán del Real Madrid. Bueno pues es la tercera amarilla"
        ],
        "30": [
            182.24,
            187.28,
            "para la Real tras las que vieron Illa Remendi y Markel Bergan en la primera parte ahora Xavi Prieto."
        ],
        "31": [
            191.48,
            194.4,
            "Sí, le meten el codo arriba, se ha estado disculpando también con él."
        ],
        "32": [
            196.16,
            198.44,
            "Se ve la repetición en ese duelo entre capitanes."
        ],
        "33": [
            199.96,
            203.4,
            "Sacó Ramos precisamente, el esférico atrás para Rafael Varane."
        ],
        "34": [
            207.52,
            213.32,
            "Ganamiento, saque de banda. Gareth Bale sigue mareado del golpe que se llevó en la cabeza en"
        ],
        "35": [
            213.32,
            217.28,
            "ese saque de esquina, sigue continuamente moviendo el cuello, agarrándose la nuca,"
        ],
        "36": [
            217.76,
            223.0,
            "frotándose la frente. Parece que está un poco mareado el Gálex. Era en teoría para Ebril,"
        ],
        "37": [
            223.0,
            227.44,
            "se quedó corto con el pecho, dirige bien Ramos a Casemiro. Casemiro buscando a Nacho,"
        ],
        "38": [
            227.44,
            234.28,
            "controla bien, Nacho retrasó. Nacho a Ramos, Ramos combina con Casemiro, intenta presionar,"
        ],
        "39": [
            234.28,
            239.8,
            "presiona de hecho. Illa Remendi aguantó Casemiro para Rafael Varane. Varane con Danilo."
        ],
        "40": [
            241.64,
            246.0,
            "Envió de Danilo, encontrando espacio. Ahí Luka Modric, lo que pasa es que el balón va muy largo."
        ],
        "41": [
            248.28,
            250.12,
            "Así que balón para la Real Sociedad."
        ],
        "42": [
            254.12,
            255.0,
            "Jugará Yuri."
        ],
        "43": [
            259.88,
            263.56,
            "Sentamos un tiempo Yuri Verchiche, ya pone el balón en juego en lateral izquierdo."
        ],
        "44": [
            263.56,
            267.6,
            "El equipo vasco, tocó de cabeza a Márquez Levergar, asaltó luego con James."
        ],
        "45": [
            270.44,
            274.72,
            "Espeje que se quiere convertir en pase a Ollarjabal. Ahí van los dos centrales del Madrid."
        ],
        "46": [
            275.24,
            278.92,
            "Varane, Ramos, el que se hace con el esférico, el que despeja más bien."
        ],
        "47": [
            279.88,
            284.72,
            "Le dio falta a la afición realista, falta de Varane a Ollarjabal. No lo vio así un día."
        ],
        "48": [
            284.72,
            289.92,
            "No, y además le ha sacado bastante ventaja a la Real Sociedad aquí porque era un pelotazo"
        ],
        "49": [
            289.92,
            294.84,
            "de alguna manera defensivo que se ha convertido casi en un contraataque y que le ha sacado"
        ],
        "50": [
            294.84,
            298.52,
            "provecho de llevarse el balón, sacar de banda porque va a ventajar a los dos centrales del Madrid."
        ],
        "51": [
            299.52,
            304.28,
            "Ahí va el envío al corazón del área y el despeje de Rafael Varane a córner."
        ],
        "52": [
            306.28,
            309.08,
            "A la derecha de la portería que defiende Keylor Navas."
        ],
        "53": [
            310.32,
            316.2,
            "Bueno, la Real Sociedad que va a tirar un córner ahora ya en el minuto 50 y que las dos veces que"
        ],
        "54": [
            316.2,
            320.96,
            "ha pesado también el área es esta por un mal despeje de Varane o por un pelotazo defensivo"
        ],
        "55": [
            320.96,
            327.2,
            "que han hecho ahora mismo. Ahí va el envío de Pruma. El despeje apurado pero despeja al fin"
        ],
        "56": [
            327.2,
            336.76,
            "al cabo de Keylor Navas. Espejo Vázquez. Se antedipa bien Zaldúa. Recuperó Miquel, Zaldúa atrás y Yarramendi."
        ],
        "57": [
            339.76,
            345.08,
            "Controladamente por dentro, Raso, Asier Yarramendi, devuelve Zurutuza. Y Yarramendi en apertura, el capitán Xavi Prieto."
        ],
        "58": [
            345.08,
            349.36,
            "Y Yarramendi es como un imán. Todos los jugadores de la Real Sociedad le buscan, le buscan"
        ],
        "59": [
            349.36,
            354.04,
            "constantemente cuando tienen el balón y si le buscan y lo encuentran es porque él se muestra también."
        ],
        "60": [
            354.92,
            359.48,
            "No puede triunfar en el Real Madrid pero siempre ha sido importante en la Real en su primera etapa"
        ],
        "61": [
            359.48,
            363.36,
            "y en esta segunda desde que llegó el pasado verano otra vez, desde que volvió."
        ],
        "62": [
            363.36,
            367.04,
            "Dirán que ya ha puesto a calentar jugadores que son Isco, Gesei y Kovacic."
        ],
        "63": [
            368.92,
            373.88,
            "Cuando está jugando la Real, ahí de espaldas protegido viene Oyarzabal, Bruma."
        ],
        "64": [
            373.88,
            379.96,
            "Apertura de Bruma a Yuri. Viene ahí a combinar también Oyarzabal."
        ],
        "65": [
            384.04,
            389.8,
            "Ahora Zurutuza la ventaja aparentemente es para Danilo proteger bien la salida del balón."
        ],
        "66": [
            390.48,
            391.88,
            "Danilo saque de puerta."
        ],
        "67": [
            394.04,
            398.72,
            "Para el Real Madrid, minuto 7 de la segunda parte de la noveta. Sigue el 0-0 que condenaría"
        ],
        "68": [
            398.72,
            403.52,
            "prácticamente ya de manera definitiva, condenaría al Real Madrid a no ganar la liga. Necesita los"
        ],
        "69": [
            403.52,
            409.48,
            "tres puntos, necesita también que pinchen Barça y Atlético de Madrid en lo que queda de liga."
        ],
        "70": [
            410.36,
            414.16,
            "Y de momento no ha estado pudiendo sacar adelante el partido del Real Madrid. Tiene"
        ],
        "71": [
            414.16,
            422.2,
            "casi toda la segunda mitad por delante. Sigue el 0-0 en la noveta. Saque de puerta de Keylor Navas."
        ],
        "72": [
            426.8,
            430.12,
            "El balón que con efecto Boomerang casi volvió otra vez a Keylor Navas."
        ],
        "73": [
            430.12,
            435.0,
            "Sí, es el efecto que le hace el aire, que lo levanta y lo echa para abajo y lo tira."
        ],
        "74": [
            435.48,
            440.64,
            "Tocando ahí James, recibe de espaldas el colombiano. Toca James, combina con Luka Modric."
        ],
        "75": [
            440.64,
            447.36,
            "Danilo, Danilo se apoya en esa banda derecha en Luka Vázquez. Devolución buena del gallego para"
        ],
        "76": [
            447.36,
            451.4,
            "Danilo, se incorpora al ataque de nuevo el brasileño. Combina la fronta del Coborja,"
        ],
        "77": [
            451.4,
            458.2,
            "Mayoral quiso devolver, Mayoral recupera a Luka Vázquez. Casemiro, combina ahora con Ramos,"
        ],
        "78": [
            458.36,
            465.12,
            "por dentro. La devolución de James, otra vez para el capitán. Al suelo Bale, falta de Zaldúa."
        ],
        "79": [
            468.44,
            475.84,
            "Se duele en el suelo Gareth Bale. Se incorpora el jugador galés."
        ],
        "80": [
            475.84,
            487.6,
            "Sí, desde ahí otra vez será James el que con la zurda la ponga para adentro."
        ],
        "81": [
            489.6,
            496.04,
            "Y bueno pues han subido todos los jugadores del Madrid, Varane, Ramos, a buscar el remate."
        ],
        "82": [
            496.04,
            498.32,
            "En este balón parado para el equipo de Zidane."
        ],
        "83": [
            498.32,
            505.08,
            "Ahí va la zurda de James, el envío de James, punto de penalti."
        ],
        "84": [
            505.08,
            510.48,
            "Bien defendida la acción, despejó la Real, el balón en saque de banda. Para el Real Madrid."
        ],
        "85": [
            515.28,
            519.16,
            "Ahora el cuadro, visitante por medio de Danilo."
        ],
        "86": [
            522.24,
            527.72,
            "Combina con Mayoral, no pudo controlar Mayoral. La salida de Zorotuza para Pruma."
        ],
        "87": [
            528.48,
            533.16,
            "Bien, ahí atento como siempre en fase defensiva Casemiro. Modric quiso combinar,"
        ],
        "88": [
            533.16,
            536.56,
            "recupera otra vez el balón, en este caso Danilo Casemiro. Tocó de primera Casemiro."
        ],
        "89": [
            538.28,
            543.52,
            "Cerca atrás, que dejó Borja Mayoral, apertura a Nacho, pero no es un buen pase."
        ],
        "90": [
            546.2,
            553.64,
            "Viene a salir Prieto con Pruma. Va a tapar Lucas Vázquez. Dobla bien Yuri."
        ],
        "91": [
            554.2,
            558.08,
            "Ese balón en la frontal, dentro del área, Zorotuza recortando, Zorotuza para el disparo."
        ],
        "92": [
            558.08,
            560.36,
            "Acción que acaba en córner."
        ],
        "93": [
            560.36,
            565.32,
            "Sí, es el más peligroso, ya lo hemos dicho en la primera parte. Es el que más criterio está teniendo"
        ],
        "94": [
            565.32,
            571.72,
            "con el balón en el área del Real Madrid o cerca del área y lo ha hecho bien. Ha intentado driblar,"
        ],
        "95": [
            571.72,
            577.0,
            "con un chutar a la primera, después ha recortado, pero ahí también tanto Modric como el defensa"
        ],
        "96": [
            577.0,
            581.36,
            "están muy encima y ha sido difícil, pero ha forzado otra vez otro saque de esquina."
        ],
        "97": [
            581.6,
            584.68,
            "A la derecha de la portería de Keylor Navas, el envío de Pruma."
        ],
        "98": [
            586.48,
            591.24,
            "Despeje de Danilo, otra vez a córner, segundo consecutivo para la Real Sociedad de Eusebio"
        ],
        "99": [
            591.24,
            597.2,
            "Sakristan. Otra vez va a ser Pruma el que ponga el balón en juego, el que saque ese córner."
        ],
        "100": [
            601.32,
            605.24,
            "A las manos, directamente a las manos de Keylor Navas, sin mayores complicaciones"
        ],
        "101": [
            605.24,
            612.32,
            "para el guardameta Tico. Guardameta que no sabe bien si sacar en corto, si sacar en largo. Ahora"
        ],
        "102": [
            612.32,
            617.56,
            "ya se decide en corto con Varane. La liga en juego en Anoeta del Real Madrid que no pasa de momento"
        ],
        "103": [
            617.56,
            623.12,
            "del empate a cero ante la Real Sociedad. Le dejaría el camino, expedito más todavía a Barça y Atlético"
        ],
        "104": [
            623.12,
            630.76,
            "de Madrid, pero de momento sobre todo a Barça que es el que depende de sí mismo. James, James para"
        ],
        "105": [
            630.76,
            633.32,
            "Nacho. Nacho se apoya de nuevo en el colombiano."
        ],
        "106": [
            637.68,
            643.08,
            "Y el colombiano en el canterano, ya dejó el pase sin margen de maniobra prácticamente James a Nacho."
        ],
        "107": [
            646.08,
            652.24,
            "En esta segunda parte el Real Madrid no encuentra, hasta ahora lógicamente, estos diez minutos, pero"
        ],
        "108": [
            652.24,
            657.72,
            "la primera parte ya casi había chutado tres veces para poder meter gol, y en esta"
        ],
        "109": [
            657.72,
            662.96,
            "segunda de momento no encuentra la facilidad o las posibilidades que ha tenido en la primera"
        ],
        "110": [
            662.96,
            668.16,
            "parte. Le está costando más en esta segunda elaborar jugadas de ataque, elaborar jugadas"
        ],
        "111": [
            668.16,
            673.2,
            "donde la Real Sociedad tenga miedo. La Real Sociedad ahora mismo no tiene por qué tener miedo."
        ],
        "112": [
            673.2,
            679.88,
            "Ahí va el envío de Nacho, el centro de Nacho, para Lucas Vázquez, controlo Lucas."
        ],
        "113": [
            681.48,
            686.16,
            "Apoya atrás Danilo, el balón es para el lateral, disparo de Danilo, que se le va."
        ],
        "114": [
            686.48,
            691.36,
            "Sí, ya lo ha intentado también en la primera parte, igual, meterse para el medio, tirar con la izquierda,"
        ],
        "115": [
            691.36,
            697.28,
            "ahí baja el porcentaje de posibilidades de Danilo. Yo creo que además estaban, tanto Mayoral como"
        ],
        "116": [
            697.28,
            702.8,
            "Bale, estaban en la zona de remate y un buen centro ahí hubiera sido casi más peligroso,"
        ],
        "117": [
            702.8,
            709.8,
            "con la pierna derecha de Danilo. Va a sacar Jerónimo Rulli esa segunda parte, como dice"
        ],
        "118": [
            709.8,
            716.52,
            "el míster Camacho, más plácida para el guardameta argentino de la Real Sociedad."
        ],
        "119": [
            720.68,
            724.2,
            "Al que está intentando atar ya de cara a las próximas temporadas la Real Sociedad,"
        ],
        "120": [
            725.24,
            729.2,
            "llegar a un acuerdo con su club de procedencia Estudiantes de la Plata y quedárselo ya en"
        ],
        "121": [
            729.2,
            735.12,
            "propiedad la Real. Ojo abajo, a Lucas Vázquez, apertura de Lucas. El esférico para James Rodríguez,"
        ],
        "122": [
            735.12,
            741.6,
            "buscando ángulo para el centro. El balón que se paseó. Ha tenido el gol, lo ha tenido Gareth Bale."
        ],
        "123": [
            741.6,
            747.68,
            "Ha tenido el 0-1 Gareth Bale. Ese balón que se quedó muerto en la frontal del área pequeña,"
        ],
        "124": [
            747.68,
            752.56,
            "esa ha sido la ocasión con diferencia más clara del partido. No definió, no resolvió Bale,"
        ],
        "125": [
            752.56,
            757.0,
            "ahora lo puede hacer de cabeza, aunque invalidada estaba la jugada y por si acaso había despejado"
        ],
        "126": [
            757.0,
            760.44,
            "Jerónimo Rulli. Esto ha estado invalidado ya, por fuera de juego. Sí, ha estado invalidada."
        ],
        "127": [
            760.44,
            765.28,
            "Pero la anterior vaya ocasión que tuvo Bale. No, más cerca que el punto de penalti, inclusive,"
        ],
        "128": [
            765.28,
            772.56,
            "vamos, es que estaba... Era gol, prácticamente, porque fíjate dónde remata, mucho más cerca del"
        ],
        "129": [
            772.56,
            778.08,
            "punto de penalti. El portero además tapa muy bien con su pierna derecha, porque no puede tirarse,"
        ],
        "130": [
            778.08,
            783.32,
            "porque ahí qué va a hacer, estaba hasta tapado por su defensa, pero ha puesto el pie y ha sido"
        ],
        "131": [
            783.32,
            789.32,
            "un pie milagroso. Ha sido una jugada clarísima de gol que no ha sabido terminar, porque inclusive"
        ],
        "132": [
            789.32,
            794.12,
            "le podía haber pegado mucho más fuerte al otro lado, que tenía con su pierna zurda mucha más"
        ],
        "133": [
            794.12,
            799.52,
            "facilidad. Ahora ya amarilla, Roberto. Para Sergio Ramos, prácticamente una repetición de la jugada"
        ],
        "134": [
            799.52,
            805.8,
            "en la que vio la tarjeta María Xavi Prieto, en un salto con Sergio Ramos. Es ahora el central y"
        ],
        "135": [
            805.8,
            809.76,
            "capitán del Real Madrid el que ve la tarjeta pues prácticamente por lo mismo, por saltar con el codo"
        ],
        "136": [
            809.76,
            813.52,
            "despegado del cuerpo. Como veíamos en esa repetición y antes veíamos también cómo todo el banquillo"
        ],
        "137": [
            813.52,
            818.48,
            "del Real Madrid saltaba ya prácticamente a cantar el gol que pensaban que estaba hecho de Gareth Bale."
        ],
        "138": [
            819.32,
            824.52,
            "Con Casillas a la cabeza y el resto de suplentes saltaban ahí del foso del banquillo a cantar un"
        ],
        "139": [
            824.52,
            831.36,
            "gol que nunca llevó. Se ha decidido a tirar al interior y le tenía que haber pegado fuerte al otro lado,"
        ],
        "140": [
            831.36,
            835.84,
            "pero bueno, desde ahí claro, él es el que tiene que decidir y lo más fácil que hubiera metido gol."
        ],
        "141": [
            835.84,
            841.64,
            "Ahora va Bruma doblando para Yuri Verchiche, el centro de Yuri, ese envío que se pasó y va a salir por el otro"
        ],
        "142": [
            841.64,
            846.72,
            "costado. Sí, es una jugada peligrosa esta también. Lo que pasa es que ha centrado muy fuerte, si lo hubiera"
        ],
        "143": [
            846.72,
            851.24,
            "centrado picadita pues hubiera causado bastantes problemas dentro del área."
        ],
        "144": [
            853.04,
            856.2,
            "Balón para Arice Lustondo, Miquel González."
        ],
        "145": [
            858.32,
            863.52,
            "Abriendo a Bruma, que marcó un golazo por cierto en el partido de la primera vuelta en el Santiago Bernabéu."
        ],
        "146": [
            867.76,
            872.04,
            "Está jugando otra vez Bruma, partido que terminó 3-1."
        ],
        "147": [
            872.56,
            879.08,
            "Aquel partido, dos de Cristiano Ronaldo, uno de penalti, el otro de Lukas Vázquez y como digo el gol de la Real de Bruma."
        ],
        "148": [
            881.76,
            885.48,
            "Que hacía en aquel momento el 1-1, luego ya el Madrid ganó como digo 3-1."
        ],
        "149": [
            893.24,
            895.48,
            "Saque de banda para el equipo de Zinedine Zidane."
        ],
        "150": [
            895.48,
            903.36,
            "Bale, ahí buscando sorprender a la defensa de la Real con ese saque de banda, no lo consiguió,"
        ],
        "151": [
            903.36,
            910.84,
            "recupera Casemiro, Casemiro atrás para Sergio Ramos y este con Varane. No llega ese gol por"
        ],
        "152": [
            910.84,
            916.8,
            "ahora que le dé la victoria el Real Madrid y que le situaría líder a la espera de lo que haga más"
        ],
        "153": [
            916.8,
            922.8,
            "tarde. Seis y cuarto, Atlético de Madrid, Rayo Vallecano, ocho y media, Betis Barcelona."
        ],
        "154": [
            925.48,
            931.2,
            "La falta, la falta por ese toquecito antes de que llegara el balón de Márquez Vergara, Luka Modric."
        ],
        "155": [
            937.24,
            943.28,
            "Un cuarto de hora que ha pasado ya en la segunda parte con ese 0-0 que de nada le vale al Real"
        ],
        "156": [
            943.28,
            949.36,
            "Madrid, el salto de Gareth Bale, despejó el ustondo, Zurutuza le arrebata el balón a Modric,"
        ],
        "157": [
            949.36,
            952.6,
            "al menos lo despeja, se lo arrebata porque es para el Real Madrid finalmente, falta."
        ],
        "158": [
            952.6,
            955.36,
            "El propio Zurutuza."
        ],
        "159": [
            959.92,
            966.44,
            "Modric sacó un corto ya para James, está abierto en la banda Nacho, hacia él va el balón, ahí recibe"
        ],
        "160": [
            966.44,
            976.16,
            "el lateral izquierdo, Nacho retrasa a Sergio Ramos, busca Ramos atrás a Luka Modric, no atrás sino en"
        ],
        "161": [
            976.16,
            978.16,
            "paralelo dejó finalmente."
        ],
        "162": [
            979.44,
            983.44,
            "Contra los Lucas, Vázquez, presiona Borja Mayoral."
        ],
        "163": [
            985.08,
            986.08,
            "Cansemiro."
        ],
        "164": [
            986.84,
            988.84,
            "Que está en todos los problemas. Absolutamente."
        ],
        "165": [
            991.44,
            994.44,
            "Resolviendo, recuperando infinidad de balones y siempre bien situado."
        ],
        "166": [
            995.2,
            995.7,
            "Falta."
        ],
        "167": [
            995.7,
            996.7,
            "De Nacho."
        ],
        "168": [
            998.76,
            1001.24,
            "Se desespera Nacho y amarilla, va a haber amarilla además."
        ],
        "169": [
            1001.24,
            1012.24,
            "Sí. Pues otra tarjeta amarilla que ve el Real Madrid, la otra que la ve en la zona defensiva y un Nacho que estaba con cuatro tarjetas amarillas se perdería el próximo encuentro de Liga del Real Madrid."
        ],
        "170": [
            1014.24,
            1018.24,
            "Ante el Valencia, próximo domingo a las 5."
        ],
        "171": [
            1018.24,
            1025.24,
            "Yo no sé si se la iba a sacar a Nacho por la falta, no me pareció que tuviera intención un diálogo, no sé si fue por protestar."
        ],
        "172": [
            1025.24,
            1027.24,
            "No, por protestar yo creo que no."
        ],
        "173": [
            1028.24,
            1032.24,
            "No parece que tuviera intención de sacar la amarilla, pero bueno, la sacó."
        ],
        "174": [
            1032.24,
            1036.24,
            "Balón que ya está jugando la Real y perdiendo."
        ],
        "175": [
            1036.24,
            1037.24,
            "Despeja Danilo."
        ],
        "176": [
            1038.24,
            1041.24,
            "Salta Borja Mayoral, tocó de cabeza Borja."
        ],
        "177": [
            1045.24,
            1051.24,
            "Va a llegar al cruce Parán y manda el balón a la grada."
        ],
        "178": [
            1051.24,
            1058.24,
            "Eso que es difícil por la gran distancia que hay entre el césped, el terreno de juego y la grada, por las pistas de atletismo."
        ],
        "179": [
            1059.24,
            1062.24,
            "Saque de banda que ya afectó a la Real Sociedad."
        ],
        "180": [
            1062.24,
            1063.24,
            "Juega atrás Bruma."
        ],
        "181": [
            1064.24,
            1067.24,
            "Márquez Vergara cambiando la orientación del juego."
        ],
        "182": [
            1068.24,
            1072.24,
            "Balón que no va a llegar a perderse, lo evitó Xavi Prieto en la misma línea."
        ],
        "183": [
            1072.24,
            1076.24,
            "Paró el esférico, deja atrás a su lateral el centro de Zaldúa."
        ],
        "184": [
            1076.24,
            1078.24,
            "Despeja Barán, Bruma."
        ],
        "185": [
            1079.24,
            1081.24,
            "Bruma que deja atrás para ese centro de Yuri."
        ],
        "186": [
            1081.24,
            1083.24,
            "Despeja ahora Barán."
        ],
        "187": [
            1084.24,
            1086.24,
            "Márquez Vergara, recuperación, Zurutuza atrás."
        ],
        "188": [
            1086.24,
            1089.24,
            "El Real Madrid va a realizar ya el primer cambio, va a entrar Gese."
        ],
        "189": [
            1090.24,
            1092.24,
            "Pues seguramente por Mayoral."
        ],
        "190": [
            1094.24,
            1096.24,
            "Despeje de Casemiro con rebote incluido."
        ],
        "191": [
            1096.24,
            1099.24,
            "Se hace con el esférico James, saca James el balón bastante bien."
        ],
        "192": [
            1099.24,
            1102.24,
            "Para Luka Vázquez contraataque a la izquierda para Gareth Bale."
        ],
        "193": [
            1102.24,
            1103.24,
            "Ahí engancha el balón."
        ],
        "194": [
            1103.24,
            1105.24,
            "Gareth Bale se lo adelantó mucho."
        ],
        "195": [
            1106.24,
            1110.24,
            "Ese último toque hizo que perdiera el esférico Gareth Bale."
        ],
        "196": [
            1112.24,
            1114.24,
            "Sacando el balón ahora Xavi Prieto."
        ],
        "197": [
            1114.24,
            1116.24,
            "Se mantiene el empate a cero en la noeta."
        ],
        "198": [
            1117.24,
            1119.24,
            "Ocho minutos quedan por delante todavía."
        ],
        "199": [
            1120.24,
            1124.24,
            "Por ahora el Real Madrid creo que no ha caído presa de la desesperación, de los nervios."
        ],
        "200": [
            1124.24,
            1126.24,
            "Tarjeta también."
        ],
        "201": [
            1128.24,
            1130.24,
            "Ya está sacando unas cuantas un día, ¿no?"
        ],
        "202": [
            1131.24,
            1134.24,
            "Está para hoy Arzabal, que se una a sus compañeros."
        ],
        "203": [
            1134.24,
            1136.24,
            "Márquez Vergara y Aramendi."
        ],
        "204": [
            1136.24,
            1139.24,
            "Xavi Prieto y en el Real Madrid Bale, Ramos y Nacho."
        ],
        "205": [
            1150.24,
            1152.24,
            "Jugar Sergio Ramos."
        ],
        "206": [
            1154.24,
            1156.24,
            "Casemiro, habilitando a James."
        ],
        "207": [
            1156.24,
            1164.24,
            "El pase de James, a saber qué quería hacer porque no había nadie de sus compañeros en el lugar hacia el que dirigió el esférico."
        ],
        "208": [
            1165.24,
            1167.24,
            "Rulli, el ustondo."
        ],
        "209": [
            1167.24,
            1169.24,
            "Vaya error del ustondo, Gareth Bale."
        ],
        "210": [
            1169.24,
            1170.24,
            "Bale dentro del área."
        ],
        "211": [
            1170.24,
            1173.24,
            "Bale, que quiso ceder atrás a Luka Vázquez."
        ],
        "212": [
            1173.24,
            1176.24,
            "No vio claro el ángulo de tiro desde donde estaba."
        ],
        "213": [
            1177.24,
            1185.24,
            "Y ahí ha sido la presión de Mayoral, que ha presionado al portero, al defensa y ha propiciado un ataque."
        ],
        "214": [
            1185.24,
            1190.24,
            "Y ha propiciado el fallo que Bale no ha aprovechado bien."
        ],
        "215": [
            1190.24,
            1196.24,
            "Pues es el último servicio que ha hecho a la corona Borja Mayoral porque es el sustituido para que entre Gese."
        ],
        "216": [
            1197.24,
            1199.24,
            "Primer cambio del partido por tanto."
        ],
        "217": [
            1199.24,
            1201.24,
            "Minuto 20 de la segunda parte."
        ],
        "218": [
            1201.24,
            1204.24,
            "Gese por Borja Mayoral en el Real Madrid."
        ],
        "219": [
            1204.24,
            1205.24,
            "Al suelo Bale."
        ],
        "220": [
            1205.24,
            1207.24,
            "Le dice que se levante el árbitro, que no hay falta."
        ],
        "221": [
            1207.24,
            1210.24,
            "Así que continúa el juego."
        ],
        "222": [
            1210.24,
            1211.24,
            "El jugador en el pecho, Xavi Prieto."
        ],
        "223": [
            1211.24,
            1212.24,
            "Viene a ayudar Zuru Tuza."
        ],
        "224": [
            1212.24,
            1215.24,
            "Xavi Prieto, anticipación de Ramos."
        ],
        "225": [
            1215.24,
            1217.24,
            "Controla el balón y lo cede a Luka Modric."
        ],
        "226": [
            1218.24,
            1220.24,
            "Ahí a Carrea, sube el esférico Modric."
        ],
        "227": [
            1220.24,
            1222.24,
            "Apertura para esa banda derecha de Luka."
        ],
        "228": [
            1222.24,
            1223.24,
            "Va a doblar Danilo."
        ],
        "229": [
            1223.24,
            1225.24,
            "Danilo, buena posición para el centro."
        ],
        "230": [
            1225.24,
            1226.24,
            "Danilo, le envío templado."
        ],
        "231": [
            1226.24,
            1227.24,
            "Frontal de red a pequeña."
        ],
        "232": [
            1227.24,
            1228.24,
            "El salto de Gareth Bale."
        ],
        "233": [
            1229.24,
            1231.24,
            "El balón que va a recuperar Xavi Prieto para la Real Sociedad."
        ],
        "234": [
            1231.24,
            1232.24,
            "Esconde el esférico."
        ],
        "235": [
            1233.24,
            1236.24,
            "El capitán del equipo guipuzcoano."
        ],
        "236": [
            1236.24,
            1237.24,
            "Saque de banda Real Madrid."
        ],
        "237": [
            1237.24,
            1238.24,
            "Ahora ha hecho bien el Real Madrid."
        ],
        "238": [
            1238.24,
            1239.24,
            "Ha elaborado bien la jugada."
        ],
        "239": [
            1240.24,
            1243.24,
            "Lo que pasa es que la Real Sociedad ha cerrado muy bien la zona de remate."
        ],
        "240": [
            1244.24,
            1245.24,
            "Luka Modric."
        ],
        "241": [
            1246.24,
            1247.24,
            "Buscando atrás."
        ],
        "242": [
            1248.24,
            1250.24,
            "La colaboración de Lucas Pazquez."
        ],
        "243": [
            1251.24,
            1252.24,
            "Danilo con Varane."
        ],
        "244": [
            1255.24,
            1257.24,
            "Salida por el sector de Sergio Ramos."
        ],
        "245": [
            1259.24,
            1261.24,
            "Se lo piensa, no quiere arriesgar."
        ],
        "246": [
            1262.24,
            1264.24,
            "Deja atrás a Rafael Varane."
        ],
        "247": [
            1264.24,
            1265.24,
            "Apertura de la banda derecha."
        ],
        "248": [
            1266.24,
            1267.24,
            "Lucas Pazquez con Modric."
        ],
        "249": [
            1267.24,
            1269.24,
            "Autopase que busca el croata."
        ],
        "250": [
            1270.24,
            1272.24,
            "Estuvo muy atento a la ayuda a Sir Illa-Ramendi."
        ],
        "251": [
            1274.24,
            1277.24,
            "Cuando prepara también Roberto, un cambio en la Real Sociedad."
        ],
        "252": [
            1277.24,
            1278.24,
            "La entrada del mexicano Diego Reyes."
        ],
        "253": [
            1279.24,
            1281.24,
            "Que lo mismo le puede colocar de central que colocarle al centro del campo."
        ],
        "254": [
            1282.24,
            1283.24,
            "Para reforzar todavía más esa zona."
        ],
        "255": [
            1284.24,
            1286.24,
            "Pasada semana, el domingo en el Madrigal."
        ],
        "256": [
            1287.24,
            1289.24,
            "Jugó en el centro del campo."
        ],
        "257": [
            1289.24,
            1290.24,
            "De pivote puro."
        ],
        "258": [
            1291.24,
            1292.24,
            "Dejando a los flancos a la derecha."
        ],
        "259": [
            1292.24,
            1293.24,
            "El balón fuera."
        ],
        "260": [
            1294.24,
            1295.24,
            "Ya se puede realizar ese cambio."
        ],
        "261": [
            1296.24,
            1297.24,
            "Se ha dado cuenta."
        ],
        "262": [
            1298.24,
            1299.24,
            "Seguro que es ahí en el centro del campo."
        ],
        "263": [
            1300.24,
            1301.24,
            "Sí, Vergara."
        ],
        "264": [
            1302.24,
            1303.24,
            "Uno de los que tiene amarilla."
        ],
        "265": [
            1304.24,
            1305.24,
            "Y además que va a ocupar la posición ahí por delante."
        ],
        "266": [
            1306.24,
            1307.24,
            "Hará como un triángulo con los dos centrales."
        ],
        "267": [
            1310.24,
            1312.24,
            "También, por cierto, está negociando la Real Sociedad"
        ],
        "268": [
            1313.24,
            1315.24,
            "con el propio de los derechos de Reyes."
        ],
        "269": [
            1316.24,
            1317.24,
            "Para llegar a un acuerdo finalmente."
        ],
        "270": [
            1318.24,
            1319.24,
            "Y se lo piensa, no quiere arriesgar."
        ],
        "271": [
            1319.24,
            1321.24,
            "De Reyes para llegar a un acuerdo finalmente."
        ],
        "272": [
            1322.24,
            1324.24,
            "Y creo que es el Oporto el que tiene sus derechos."
        ],
        "273": [
            1325.24,
            1326.24,
            "El Oporto lo tiene cedido."
        ],
        "274": [
            1327.24,
            1328.24,
            "Y lo quiere fichar."
        ],
        "275": [
            1329.24,
            1330.24,
            "La Real Sociedad ya en propiedad."
        ],
        "276": [
            1331.24,
            1332.24,
            "Una Real, por cierto, que ha pedido precio al Southampton por Juanmi."
        ],
        "277": [
            1333.24,
            1334.24,
            "El ex del Málaga."
        ],
        "278": [
            1335.24,
            1336.24,
            "Balón para Nacho."
        ],
        "279": [
            1337.24,
            1339.24,
            "Y el Southampton lo ha atasado en dos millones de euros."
        ],
        "280": [
            1340.24,
            1341.24,
            "Un gran objetivo de la Real Sociedad para la próxima temporada."
        ],
        "281": [
            1342.24,
            1343.24,
            "Juanmi."
        ],
        "282": [
            1344.24,
            1345.24,
            "Ese balón para Xavi Prieto."
        ],
        "283": [
            1345.24,
            1347.24,
            "El Southampton que será el rival del Manchester City mañana."
        ],
        "284": [
            1348.24,
            1349.24,
            "El partido que ofrecerá 0-0 a las 5 y media."
        ],
        "285": [
            1350.24,
            1351.24,
            "Southampton-Manchester City."
        ],
        "286": [
            1352.24,
            1353.24,
            "Mañana 5 y media."
        ],
        "287": [
            1354.24,
            1356.24,
            "El rival del Real Madrid el próximo miércoles en el Bernabéu."
        ],
        "288": [
            1357.24,
            1358.24,
            "Jugando Luka Modric."
        ],
        "289": [
            1361.24,
            1362.24,
            "Apertura Danilo."
        ],
        "290": [
            1376.24,
            1377.24,
            "Sigue y sigue, por supuesto, el Real Madrid."
        ],
        "291": [
            1378.24,
            1381.24,
            "Seguirá así hasta que Marquez, si es que lo consigue, el gol que le dé los tres puntos."
        ],
        "292": [
            1388.24,
            1389.24,
            "Ese balón de Sergio Ramos."
        ],
        "293": [
            1390.24,
            1391.24,
            "Balón cruzado."
        ],
        "294": [
            1396.24,
            1397.24,
            "Danilo, un saque de banda para el Real Madrid."
        ],
        "295": [
            1399.24,
            1400.24,
            "Vamos a ver ahora con la entrada de Gesé."
        ],
        "296": [
            1401.24,
            1404.24,
            "Pero la verdad es que el Real Madrid ha tenido una oportunidad muy, muy clara de hacer gol."
        ],
        "297": [
            1405.24,
            1410.24,
            "Ha sido la de Bale, pero no es lo mismo que en la primera parte, ni mucho menos."
        ],
        "298": [
            1411.24,
            1413.24,
            "Y esta es una salida que puede ser peligrosa del Arreal."
        ],
        "299": [
            1414.24,
            1417.24,
            "Pudo ser, pero no lo fue porque se cruzó muy bien Sergio Ramos."
        ],
        "300": [
            1418.24,
            1419.24,
            "Dejó atrás a Keylor Navas."
        ],
        "301": [
            1420.24,
            1421.24,
            "Despeje de Keylor."
        ],
        "302": [
            1423.24,
            1424.24,
            "Balón que pelea James."
        ],
        "303": [
            1425.24,
            1426.24,
            "Lo consigue, no lo consigue."
        ],
        "304": [
            1428.24,
            1431.24,
            "Casemiro que obstaculiza lo suficiente y al final tuvo que pitar la falta de José."
        ],
        "305": [
            1432.24,
            1433.24,
            "Pero tuvo que pitar la falta un diano."
        ],
        "306": [
            1434.24,
            1439.24,
            "Ha dejado seguir la jugada por si se aprovechaba la Real Sociedad y al ver que no ha podido hacer, pues ha pitado la falta."
        ],
        "307": [
            1440.24,
            1441.24,
            "Peligrosa."
        ],
        "308": [
            1442.24,
            1445.24,
            "Aunque está lejos de la frontal, peligrosa buena situación entre otros para Xavi Prieto."
        ],
        "309": [
            1446.24,
            1447.24,
            "Un pelín lejos está."
        ],
        "310": [
            1450.24,
            1455.24,
            "Tenemos la acción de Casemiro sobre Ollarzabal."
        ],
        "311": [
            1457.24,
            1460.24,
            "Esa falta que hizo el medio centro brasileño."
        ],
        "312": [
            1461.24,
            1470.24,
            "En el banquillo de Real Madrid cada vez son más evidentes los gestos de lo importante que son estos 20 minutos que quedan de que aquí puede quedar descartado el equipo blanco de la pelea por la liga."
        ],
        "313": [
            1471.24,
            1474.24,
            "Pues esa tensión que va a ir creciendo evidentemente con el paso de los minutos."
        ],
        "314": [
            1475.24,
            1477.24,
            "Hay con clave en torno al balón."
        ],
        "315": [
            1478.24,
            1479.24,
            "Se acercó Xavi Prieto pero al final se ha alejado."
        ],
        "316": [
            1480.24,
            1481.24,
            "No va a ser el que lance la falta a Xavi Prieto."
        ],
        "317": [
            1482.24,
            1483.24,
            "Se queda Bruma."
        ],
        "318": [
            1484.24,
            1485.24,
            "Es el que coloca el balón Bruma."
        ],
        "319": [
            1486.24,
            1492.24,
            "Y todo este tiempo lo aprovecha Zinedine Zidane para llamar a Isco para que sea el segundo cambio en el Real Madrid."
        ],
        "320": [
            1493.24,
            1496.24,
            "Dos, tres, cuatro, cinco pasos por detrás del balón Bruma."
        ],
        "321": [
            1497.24,
            1498.24,
            "El balón parado, la tensión del Real Madrid."
        ],
        "322": [
            1499.24,
            1500.24,
            "Va a disparar Bruma."
        ],
        "323": [
            1501.24,
            1502.24,
            "El disparo de Bruma muy muy desviado."
        ],
        "324": [
            1503.24,
            1509.24,
            "Los seguidores de Juego de Tronos pueden ganar un viaje a Dubrovnik, la ciudad de Croacia donde se rueda la serie."
        ],
        "325": [
            1509.24,
            1517.24,
            "Para participar es necesario inscribirse a los Juegos de Hielo y Fuego en plus.es barra hielo y fuego."
        ],
        "326": [
            1518.24,
            1520.24,
            "Será Lucas o James me imagino."
        ],
        "327": [
            1523.24,
            1528.24,
            "Ahora que entre el malagueño Isco al Arcon, lo que será el segundo cambio del Real Madrid."
        ],
        "328": [
            1528.24,
            1537.24,
            "Aunque está jugando Ramos, le daba las últimas instrucciones a Isco, el primer ayudante de Zinedine Zidane, David Betoni."
        ],
        "329": [
            1540.24,
            1545.24,
            "Antes de entrar en Andaluz, en el Real Madrid, jugando Luka Modric."
        ],
        "330": [
            1546.24,
            1550.24,
            "El balón cruzado que no es bueno pero intenta recuperar, no lo consigue finalmente Nacho."
        ],
        "331": [
            1551.24,
            1553.24,
            "Ese balón le da un golpe a Zinedine Zidane."
        ],
        "332": [
            1553.24,
            1556.24,
            "El balón cruzado que no es bueno pero intenta recuperar, no lo consigue finalmente Nacho."
        ],
        "333": [
            1557.24,
            1560.24,
            "Ese balón largo, ahí se cruza Varane, obstaculizando a Ollard Zabal."
        ],
        "334": [
            1561.24,
            1564.24,
            "Aunque sigue el balón en posesión del jugador de la Real, deja atrás Ollard Zabal."
        ],
        "335": [
            1565.24,
            1567.24,
            "Se recolocan defensas del Real Madrid. Xavi Prieto retrasa a Reyes."
        ],
        "336": [
            1568.24,
            1570.24,
            "Primer balón que toca el mexicano, llega Bruma."
        ],
        "337": [
            1571.24,
            1572.24,
            "Bruma dispara, Bruma."
        ],
        "338": [
            1573.24,
            1575.24,
            "Y detuvo Keylor Navas."
        ],
        "339": [
            1576.24,
            1580.24,
            "Lo ha hecho bien Varane ahí porque ha retardado la acción del delantero."
        ],
        "340": [
            1581.24,
            1584.24,
            "Y entonces ya ha podido llegar a su ayuda Ramos, por ejemplo."
        ],
        "341": [
            1585.24,
            1590.24,
            "Pero era peligroso porque ahí podía haberse quedado uno contra uno y era la última opción."
        ],
        "342": [
            1591.24,
            1592.24,
            "Danilo."
        ],
        "343": [
            1593.24,
            1597.24,
            "Deja Danilo. Sigue el Real Madrid intentando buscar ese camino que le dé el gol."
        ],
        "344": [
            1598.24,
            1601.24,
            "Que le permita seguir aspirando al título de Liga en este sprint final."
        ],
        "345": [
            1602.24,
            1604.24,
            "Balón parado en este sprint final de temporada."
        ],
        "346": [
            1605.24,
            1607.24,
            "Jugando Gareth Bale."
        ],
        "347": [
            1608.24,
            1611.24,
            "Que todavía le queda para el sprint final del partido. Queda un poquito, minuto 27."
        ],
        "348": [
            1612.24,
            1613.24,
            "Saque de banda, balón fuera."
        ],
        "349": [
            1614.24,
            1615.24,
            "Y entrará, entrará Jaisco."
        ],
        "350": [
            1616.24,
            1618.24,
            "Se realizará ese cambio. Va a ser James."
        ],
        "351": [
            1619.24,
            1620.24,
            "Pues sí."
        ],
        "352": [
            1621.24,
            1628.24,
            "Y no es muy bueno para él porque si te estás jugando la Liga y te cambian ahora es porque a lo mejor en el campo no, no, no."
        ],
        "353": [
            1629.24,
            1634.24,
            "El entrador no ha visto lo necesario, no te cree conveniente para, para disputar estos minutos finales."
        ],
        "354": [
            1635.24,
            1636.24,
            "Que son decisivos en una Liga, ¿no?"
        ],
        "355": [
            1638.24,
            1641.24,
            "¿Cómo valoras, Mister Camacho, el partido que ha hecho el colombiano?"
        ],
        "356": [
            1642.24,
            1646.24,
            "Bueno, yo creo que ha empezado la primera parte de todas maneras no solamente él."
        ],
        "357": [
            1647.24,
            1650.24,
            "Ha sido mejor por parte del Real Madrid que hasta ahora esta segunda parte."
        ],
        "358": [
            1651.24,
            1654.24,
            "Y ha querido, pedía todos los balones y quería todo."
        ],
        "359": [
            1655.24,
            1657.24,
            "Esta segunda parte se ha difuminado un poquito más."
        ],
        "360": [
            1658.24,
            1660.24,
            "Bueno, pues el cambio de Jaisco por James."
        ],
        "361": [
            1660.24,
            1662.24,
            "Balón que queda para Modric en la frontal del área."
        ],
        "362": [
            1663.24,
            1664.24,
            "Abre Modric a Gareth Bale."
        ],
        "363": [
            1666.24,
            1667.24,
            "Baja el esférico."
        ],
        "364": [
            1668.24,
            1670.24,
            "Gareth Bale, primer balón que toca Isco."
        ],
        "365": [
            1672.24,
            1673.24,
            "Isco combina con Nacho."
        ],
        "366": [
            1674.24,
            1675.24,
            "Ahí estaba cerrando muy bien la Real Sociedad."
        ],
        "367": [
            1676.24,
            1677.24,
            "Recuperación de Asier Illa-Ramendi."
        ],
        "368": [
            1679.24,
            1681.24,
            "Buena presión del Madrid. Recuperación perfecta."
        ],
        "369": [
            1682.24,
            1685.24,
            "Casemiro y Nacho son los que recuperaron el balón de Isco para Modric."
        ],
        "370": [
            1685.24,
            1687.24,
            "Baja para Modric, frontal del área. Conduce Modric."
        ],
        "371": [
            1688.24,
            1689.24,
            "Tiene pasa a la derecha Modric. Lo ve y lo da."
        ],
        "372": [
            1690.24,
            1693.24,
            "¡Ajese! Ha sacado Rulli. Toca la cabeza a Isco."
        ],
        "373": [
            1694.24,
            1697.24,
            "Y alejó finalmente Mikel González."
        ],
        "374": [
            1698.24,
            1699.24,
            "Era una aproximación peligrosa del Real Madrid."
        ],
        "375": [
            1700.24,
            1703.24,
            "Ahora quiere salir a la contra la Real, pero no hay posibilidad clara."
        ],
        "376": [
            1704.24,
            1707.24,
            "En la primera parte de la jugada y en la segunda tampoco porque se cruzó Sergio Ramos."
        ],
        "377": [
            1708.24,
            1710.24,
            "Sí, ha forzado al Madrid la situación ahí."
        ],
        "378": [
            1710.24,
            1713.24,
            "Al mismo Modric le podrían haber hecho esta falta al borde del área."
        ],
        "379": [
            1714.24,
            1717.24,
            "Pero ha visto muy bien la situación por la banda derecha."
        ],
        "380": [
            1718.24,
            1720.24,
            "Y vamos, es que al Real Madrid no le queda otra."
        ],
        "381": [
            1721.24,
            1723.24,
            "Es que tiene que forzar la situación, es que tiene que buscar el gol como sea."
        ],
        "382": [
            1724.24,
            1726.24,
            "Balón que está jugando Casemiro. Casemiro para Isco."
        ],
        "383": [
            1727.24,
            1728.24,
            "Vaya partido que se está marcando Casemiro."
        ],
        "384": [
            1729.24,
            1730.24,
            "De seriedad, de firmeza, de solidez."
        ],
        "385": [
            1731.24,
            1732.24,
            "Como es habitual en el centro del campo."
        ],
        "386": [
            1733.24,
            1734.24,
            "Balón para Isco."
        ],
        "387": [
            1735.24,
            1736.24,
            "Pierde el esférico."
        ],
        "388": [
            1737.24,
            1738.24,
            "Es para Bruno."
        ],
        "389": [
            1738.24,
            1739.24,
            "Pierde el esférico Isco."
        ],
        "390": [
            1740.24,
            1741.24,
            "Es para Bruno."
        ],
        "391": [
            1743.24,
            1744.24,
            "Tarjeta seguramente también."
        ],
        "392": [
            1745.24,
            1747.24,
            "Bueno, ha sacado lo máximo que podía sacar de ahí Bruno."
        ],
        "393": [
            1748.24,
            1750.24,
            "Estaba solo rodeado por dos hombres del Madrid sin apoyo de sus compañeros."
        ],
        "394": [
            1751.24,
            1753.24,
            "Provoca la falta, provoca la amarilla."
        ],
        "395": [
            1754.24,
            1755.24,
            "Fenomenal acción de Bruno."
        ],
        "396": [
            1756.24,
            1760.24,
            "Aquí ahora lo que pasa es que Isco, por ejemplo, pierde el balón y la Real CDA puede contraatacar."
        ],
        "397": [
            1761.24,
            1763.24,
            "Pero es que por otro lado ahora esa es una posible solución."
        ],
        "398": [
            1764.24,
            1765.24,
            "Isco tiene que intentarlo ahí al borde del área."
        ],
        "399": [
            1765.24,
            1766.24,
            "Tiene que intentar driblar."
        ],
        "400": [
            1767.24,
            1768.24,
            "Tiene que intentar abrir huecos ahí entre la defensa."
        ],
        "401": [
            1769.24,
            1770.24,
            "Y es la única manera."
        ],
        "402": [
            1771.24,
            1776.24,
            "Lógicamente puede correr el riesgo este de que le roben el balón, de que salgan al contraataque y puedan ocurrir estas cosas."
        ],
        "403": [
            1777.24,
            1787.24,
            "Pero en este caso ahora está bien porque tiene que intentar arriesgar porque le faltan 15 minutos para que acabe el partido y ahí es donde los buenos futbolistas tienen que arriesgar."
        ],
        "404": [
            1788.24,
            1789.24,
            "Pues ahora el balón de Bale."
        ],
        "405": [
            1789.24,
            1792.24,
            "Gese que no llega. Estuvo rápido Rulli. Y no tan rápido Gese, la verdad."
        ],
        "406": [
            1793.24,
            1800.24,
            "Sí, y rápido falta porque ha metido el pie a última hora pero el portero ha estado rápido y listo."
        ],
        "407": [
            1802.24,
            1806.24,
            "Y al público de la Real, a Roberto le gusta el cambio que va a hacer Eusebio."
        ],
        "408": [
            1807.24,
            1811.24,
            "Le gusta no porque se vaya a Roma sino porque va a entrar Bautista que es un chaval de la cantera."
        ],
        "409": [
            1812.24,
            1816.24,
            "Jugador de 20 años todavía, cumplea 21 en julio."
        ],
        "410": [
            1816.24,
            1820.24,
            "La sustituirá Bruma, John Bautista."
        ],
        "411": [
            1827.24,
            1829.24,
            "También se lleva una buena ovación. Bruma."
        ],
        "412": [
            1833.24,
            1834.24,
            "Jugador de Guinea Bissau."
        ],
        "413": [
            1837.24,
            1840.24,
            "Y vaya ovación, vaya tremenda para John Bautista."
        ],
        "414": [
            1841.24,
            1847.24,
            "El segundo cambio de la Real tras la entrada de Reyes por Markel Vergara. También dos ha hecho el Real Madrid."
        ],
        "415": [
            1849.24,
            1853.24,
            "Gese por Borja Mayoral e Isco por James."
        ],
        "416": [
            1858.24,
            1860.24,
            "Perdió el esférico Nacho. Cuidado Nacho, cuidado ahí."
        ],
        "417": [
            1861.24,
            1864.24,
            "Porque tiene amarilla. Se ha antedipado bien. ¡Carajo!"
        ],
        "418": [
            1864.24,
            1869.24,
            "Eso es para Luka Modric. Tiene pasa a la derecha. Abre Lucas Vázquez. Le dejó la banda a Danilo Lucas."
        ],
        "419": [
            1870.24,
            1875.24,
            "Sigue ahí tocando Lucas para Modric. Balón interior. Ojo Danilo. Quiso controlar Danilo."
        ],
        "420": [
            1876.24,
            1881.24,
            "Y eso va a acabar en saque de nada porque el balón se queda parado y no sale por ningún sitio, ni por el fondo ni por el costado."
        ],
        "421": [
            1882.24,
            1886.24,
            "Recuperación de la Real. 32 minutos casi ya de la segunda parte."
        ],
        "422": [
            1887.24,
            1889.24,
            "Nacho, Nacho, Nacho."
        ],
        "423": [
            1889.24,
            1893.24,
            "Recuperación de la Real. 32 minutos casi ya de la segunda parte."
        ],
        "424": [
            1894.24,
            1897.24,
            "Nanoeta sigue el 0-0. Insuficiente para el Madrid."
        ],
        "425": [
            1899.24,
            1905.24,
            "Ahora la Real puede aprovechar estos 15 minutos últimos de que el Real Madrid lógicamente se va a tener que volcar."
        ],
        "426": [
            1906.24,
            1909.24,
            "Y como consecuencia tendrá que dejar más espacio en la parte de atrás."
        ],
        "427": [
            1910.24,
            1915.24,
            "Ese es un gran pase de Isco. Ojo a Lucas Vázquez. El centro muy cerrado. Demasiado de Lucas Vázquez."
        ],
        "428": [
            1915.24,
            1918.24,
            "Qué gran pase cruzado de Isco, habilitando al gallego."
        ],
        "429": [
            1919.24,
            1921.24,
            "Que luego no estuvo tan fino con el envío al corazón del área."
        ],
        "430": [
            1922.24,
            1924.24,
            "Y por eso la Real puede sacar contraataques."
        ],
        "431": [
            1925.24,
            1929.24,
            "Como este con este balón que corta Sergio Ramos. Se hace con el esférico el capitán del Real Madrid."
        ],
        "432": [
            1930.24,
            1934.24,
            "Ramos con autoridad, sacando la bola. Devolvió Casemiro. Se anima a subir Ramos."
        ],
        "433": [
            1935.24,
            1939.24,
            "Apertura a Gesé. Gesé le corta. Cuidado Xavi con Ramos."
        ],
        "434": [
            1940.24,
            1943.24,
            "Isco, escondiendo la bola cerca de la frontal del área."
        ],
        "435": [
            1943.24,
            1950.24,
            "La combinación con Gareth Bale. Bale. La devolución a Bale. No se entienden pero sigue el balón en posesión del Real Madrid."
        ],
        "436": [
            1951.24,
            1954.24,
            "Gesé. La ha sacado el portero. Rulli a córner."
        ],
        "437": [
            1956.24,
            1959.24,
            "Sensacional estirada del guardameta de La Plata."
        ],
        "438": [
            1960.24,
            1966.24,
            "Parecía que iba el balón más flojo. No era un balón peligroso pero se ha convertido en muy peligroso."
        ],
        "439": [
            1968.24,
            1970.24,
            "Cómo se estiró, cómo voló Jerónimo Rulli."
        ],
        "440": [
            1970.24,
            1972.24,
            "Saque de esquina para el Real Madrid."
        ],
        "441": [
            1973.24,
            1978.24,
            "Ahí va el balón parado. El envío de Luka Modric. Se quedó bastante curto."
        ],
        "442": [
            1979.24,
            1983.24,
            "El centro de Modric. La contra para el Real. La posible contra."
        ],
        "443": [
            1984.24,
            1986.24,
            "Conoyerzao al atrás. Reyes."
        ],
        "444": [
            1988.24,
            1991.24,
            "Ya se recoloca en defensa del Real Madrid. Va a tapar ahí Danilo."
        ],
        "445": [
            1992.24,
            1997.24,
            "Esperando el centro bautista. El balón que se pasea por delante de Keylor Navas."
        ],
        "446": [
            2000.24,
            2001.24,
            "Esferico para Xavi Prieto."
        ],
        "447": [
            2004.24,
            2006.24,
            "Prieto a Zaldúa."
        ],
        "448": [
            2008.24,
            2009.24,
            "Y salida ahora para Gesé."
        ],
        "449": [
            2010.24,
            2013.24,
            "Esto ya va a ser bastante así también."
        ],
        "450": [
            2016.24,
            2019.24,
            "Porque el Madrid no va a renunciar hasta que pide el árbitro al gol."
        ],
        "451": [
            2020.24,
            2025.24,
            "Y para eso tiene que llegar al área de la Real Sociedad. Y la Real Sociedad va a intentar aprovechar los contraataques."
        ],
        "452": [
            2026.24,
            2032.24,
            "El balón va de Isco a Danilo. Por delante de Lucas Vázquez. Viene a ayudar Luka Modric."
        ],
        "453": [
            2033.24,
            2035.24,
            "Toque de Isco. Modric."
        ],
        "454": [
            2037.24,
            2041.24,
            "Abre Isco. Lucas. El envío de Lucas Vázquez."
        ],
        "455": [
            2042.24,
            2054.24,
            "Gol de Bale. Gol de Bale. Gol de Bale. Gol de Bale. Gol de Real Madrid-Gareth Bale."
        ],
        "456": [
            2055.24,
            2059.24,
            "Marca en el 34 de la segunda parte Gareth Bale."
        ],
        "457": [
            2060.24,
            2064.24,
            "Sacando otra vez a relucir su fantástico podrir el juego aéreo."
        ],
        "458": [
            2065.24,
            2070.24,
            "Su fantástico salto ya marcó hace una semana en Vallecas."
        ],
        "459": [
            2071.24,
            2072.24,
            "Era el 2-1 en aquel momento."
        ],
        "460": [
            2073.24,
            2078.24,
            "Y este gol que puede ser decisivo para que el Real Madrid siga soñando con la Liga si esto termina con victoria."
        ],
        "461": [
            2079.24,
            2083.24,
            "Vemos de nuevo ese envío desde la banda derecha. Lucas Vázquez."
        ],
        "462": [
            2084.24,
            2087.24,
            "Y como se anticipa para el remate de cabeza. Gareth Bale. 0-1."
        ],
        "463": [
            2088.24,
            2091.24,
            "Marcó el expreso de Cardiff. Gareth Bale. 0-1. Gana el Real Madrid."
        ],
        "464": [
            2092.24,
            2097.24,
            "Y bueno, es solo acierto del Real Madrid. Porque aquí no ha fallado en nada la Real Sociedad."
        ],
        "465": [
            2098.24,
            2099.24,
            "Ha sido una jugada que se ha abierto la banda."
        ],
        "466": [
            2100.24,
            2102.24,
            "Donde Lucas Vázquez ha metido un centro impresionante."
        ],
        "467": [
            2103.24,
            2106.24,
            "Y donde Bale ha hecho de Santillana. Ha hecho delantero centro auténtico."
        ],
        "468": [
            2106.24,
            2107.24,
            "De rematador auténtico."
        ],
        "469": [
            2108.24,
            2112.24,
            "Y además es que no le puedes decir nada a la Real Sociedad porque estaban bien colocadas. Estaban bien situados."
        ],
        "470": [
            2113.24,
            2115.24,
            "La defensa estaba en su sitio. Sobre todo los centrales."
        ],
        "471": [
            2116.24,
            2121.24,
            "Pero el poderío de Bale se ha impuesto. Aquí no le puedes decir nada. Solo acierto del jugador del Real Madrid."
        ],
        "472": [
            2122.24,
            2124.24,
            "Gol número 19 de Gareth Bale. Lo que se lleva de Liga."
        ],
        "473": [
            2125.24,
            2128.24,
            "Y como saltó Roberto a todo el banquillo del Real Madrid a celebrar ese gol del galés."
        ],
        "474": [
            2129.24,
            2131.24,
            "La verdad es que ha sido una auténtica locura como se ha celebrado."
        ],
        "475": [
            2132.24,
            2135.24,
            "Nos ha pillado justo delante cuando ha venido Gareth Bale a abrazarse con sus compañeros."
        ],
        "476": [
            2136.24,
            2137.24,
            "Y el Real Madrid probablemente fuese el galés."
        ],
        "477": [
            2138.24,
            2141.24,
            "Debido a las ausencias de Cristiano y Benzema que eran los dos máximos goleadores de los blancos."
        ],
        "478": [
            2142.24,
            2147.24,
            "Y porque si no también mañana los medios de comunicación iban a decir todos que Bale no ha podido con la presión."
        ],
        "479": [
            2148.24,
            2150.24,
            "Ya pudo en Vallecas y ha vuelto a poder hoy."
        ],
        "480": [
            2151.24,
            2153.24,
            "Él ha hecho su gol. Vamos a ver cómo acaba el partido."
        ],
        "481": [
            2154.24,
            2158.24,
            "Pero él ha hecho lo que tenía que hacer. Echarse el equipo a las espaldas y todo el juego ofensivo ha pasado por él."
        ],
        "482": [
            2159.24,
            2162.24,
            "Lo dicho. La semana pasada en Vallecas se ha marcado el 2-1."
        ],
        "483": [
            2162.24,
            2166.24,
            "El que acortaba esa desventaja ante el Rayo."
        ],
        "484": [
            2167.24,
            2169.24,
            "Luego llegó la riqueza y marcó el 2-3 también."
        ],
        "485": [
            2170.24,
            2174.24,
            "Así que fue decisivo el Man of the Match el pasado sábado."
        ],
        "486": [
            2175.24,
            2176.24,
            "Y está siendo decisivo el Man of the Match también."
        ],
        "487": [
            2177.24,
            2178.24,
            "Hombre del partido hoy porque ha marcado el 0-1."
        ],
        "488": [
            2179.24,
            2181.24,
            "Con el que quiere el Real Madrid que termine el partido ya."
        ],
        "489": [
            2182.24,
            2184.24,
            "Seguiría soñando con el título. Seguiría esperando el pinchazo del Barça."
        ],
        "490": [
            2185.24,
            2187.24,
            "Y del Atlético de Madrid necesita que pinchen los dos."
        ],
        "491": [
            2188.24,
            2191.24,
            "Y evidentemente necesita el Madrid ganar los dos partidos que le quedan."
        ],
        "492": [
            2192.24,
            2195.24,
            "Ante el Valencia en el Bernabéu y ante el Deportivo en Riazor."
        ],
        "493": [
            2196.24,
            2198.24,
            "Por el momento lo que necesita es que esto termine así."
        ],
        "494": [
            2199.24,
            2202.24,
            "Con la victoria que tanto le ha costado ponerse por delante."
        ],
        "495": [
            2203.24,
            2207.24,
            "Veremos si se la lleva o no. El centro de Xavi Prieto es un regalo para Keylor Navas."
        ],
        "496": [
            2208.24,
            2210.24,
            "Sí. Keylor hasta ahora no ha tenido..."
        ],
        "497": [
            2211.24,
            2213.24,
            "No sé si ha hecho alguna parada de mérito."
        ],
        "498": [
            2214.24,
            2215.24,
            "Alguna parada peligrosa."
        ],
        "499": [
            2216.24,
            2221.24,
            "Bueno, el Real Sociedad en su momento ha rondado por ahí por el área del Real Madrid con cierto peligro."
        ],
        "500": [
            2222.24,
            2226.24,
            "Pero de verdad que no sé si... Yo no me acuerdo de que había hecho ninguna intervención."
        ],
        "501": [
            2227.24,
            2230.24,
            "No, no. Ninguna realmente complicada. Yo tampoco recuerdo. Ojo a Luka Modric."
        ],
        "502": [
            2232.24,
            2234.24,
            "Y a cambio sí que ha tenido que intervenir varias veces Jerónimo Rulli."
        ],
        "503": [
            2235.24,
            2237.24,
            "Va Danilo dentro del área aguantando. El ex de Loporto."
        ],
        "504": [
            2239.24,
            2242.24,
            "¿Protege el balón? No, no lo protegió. Lo jugó, lo arriesgó ante Lucas Vázquez."
        ],
        "505": [
            2243.24,
            2245.24,
            "O intentando combinar con Lucas Vázquez."
        ],
        "506": [
            2246.24,
            2252.24,
            "Hombre, el Real Madrid ahora debe de cambiar un poquito estos 10 minutos que puedan quedar con el descuento."
        ],
        "507": [
            2253.24,
            2260.24,
            "La filosofía. Ya no necesita el agobio del gol. Ya no necesita el contraataque de la Real Sociedad."
        ],
        "508": [
            2261.24,
            2264.24,
            "En teoría ya no se debe de producir. El Real Madrid debe de seguir jugando igual."
        ],
        "509": [
            2265.24,
            2267.24,
            "Tener su balón, que es lo que va intentando hacer."
        ],
        "510": [
            2268.24,
            2272.24,
            "Porque ahora, por ejemplo, ya está mucho más ordenado en el campo y con mucho más hombres atrás, lógicamente."
        ],
        "511": [
            2272.24,
            2274.24,
            "Porque ahora ya no necesita ese agobio."
        ],
        "512": [
            2275.24,
            2279.24,
            "Vamos a ver ese centro de Zaldúa. Va muy apurado Zaldúa, pero tiró al centro con todo y con eso."
        ],
        "513": [
            2280.24,
            2282.24,
            "Puede generar peligro la Real. Balón atrás para Yuri."
        ],
        "514": [
            2286.24,
            2288.24,
            "Intentando crear peligro ahora al equipo de Eusebio Sacristán."
        ],
        "515": [
            2289.24,
            2292.24,
            "Spring final del partido. 38 largos de esta segunda parte."
        ],
        "516": [
            2293.24,
            2296.24,
            "De momento está haciendo su trabajo. Está haciendo lo que debe el Real Madrid. Ganar el partido."
        ],
        "517": [
            2296.24,
            2303.24,
            "Y luego ya, esperar el fallo de Atlético y Barça. Va a realizar un cambio. Va a meter un centrocampista más."
        ],
        "518": [
            2304.24,
            2305.24,
            "Zinedine Zidane, Roberto."
        ],
        "519": [
            2306.24,
            2309.24,
            "Se ha dado la entrada de Kovács y como estaba indicando José Antonio, pues bueno, toca cambiar el planteamiento."
        ],
        "520": [
            2310.24,
            2312.24,
            "Y el Real Madrid en estos últimos minutos tiene que jugar a otra cosa."
        ],
        "521": [
            2316.24,
            2320.24,
            "A ver ese balón que recupera. Pedía en mano. Sobre todo los aficionados, más que los jugadores de la Real Sociedad."
        ],
        "522": [
            2321.24,
            2323.24,
            "Balón para Gesé. Controla bien Gesé. Ya entrenado de la Real Sociedad."
        ],
        "523": [
            2323.24,
            2325.24,
            "Quiere matar el partido de Real Madrid para no sufrir al final."
        ],
        "524": [
            2326.24,
            2329.24,
            "Gesé en autopase. Vamos a ver si tiene desde ahí posibilidad de buen centro."
        ],
        "525": [
            2330.24,
            2332.24,
            "El recorte. Centro de Gesé. Despeja Rulli."
        ],
        "526": [
            2333.24,
            2336.24,
            "Y al balón no puede llegar Luka Vázquez. Salida de la Real Sociedad."
        ],
        "527": [
            2337.24,
            2339.24,
            "Está esperando Kovács y Che que haya una interrupción para entrar en el partido."
        ],
        "528": [
            2340.24,
            2341.24,
            "Será el tercer cambio del Real Madrid."
        ],
        "529": [
            2342.24,
            2347.24,
            "Sí, pero ahora, ¿ves? Ahora es diferente. Ahora, pues, la jugada ha llegado Gesé. Ha centrado y estaba Bale."
        ],
        "530": [
            2348.24,
            2350.24,
            "Estaba Luka Vázquez al remate."
        ],
        "531": [
            2350.24,
            2356.24,
            "Pero el Madrid tenía siete hombres atrás, siete hombres colocados y era muy difícil que le pudieran sorprender."
        ],
        "532": [
            2357.24,
            2360.24,
            "Es una cosa lógica normal. Y ahora que se va, pues, es Modric, ¿no?"
        ],
        "533": [
            2361.24,
            2363.24,
            "Entre otras cosas, ya no solo el descanso. También tiene una tarjeta amarilla."
        ],
        "534": [
            2364.24,
            2370.24,
            "He visto este tramo final de partido. Pues, probablemente quiera reservar al croata, que dejará su lugar a otro compatriota."
        ],
        "535": [
            2371.24,
            2375.24,
            "Sí, y me imagino que él habrá dicho estos, yo qué sé, siete, ocho minutos que pueda tener."
        ],
        "536": [
            2375.24,
            2381.24,
            "Pues, que mantenga un poquito más la posición, que sus compañeros pueden estar cansados y que, sobre todo,"
        ],
        "537": [
            2382.24,
            2385.24,
            "la Real Sociedad es indispensable que no le pille el contraataque al Real Madrid."
        ],
        "538": [
            2386.24,
            2391.24,
            "Pues, ha gota los cambios. Tiene Din Zidane, croata por croata, Mateo Kovács, por Luka Modric."
        ],
        "539": [
            2392.24,
            2396.24,
            "Y en la Real Sociedad también ha entrado Héctor Hernández, lo que no he conseguido apreciar."
        ],
        "540": [
            2397.24,
            2398.24,
            "Quién era el jugador que le dejaba su lugar."
        ],
        "541": [
            2399.24,
            2403.24,
            "Pues, ahí ya ha goto también los cambios Eusebio Sacristán."
        ],
        "542": [
            2403.24,
            2408.24,
            "En este primfinal del partido ya con el 0-1, 40 largos de la segunda parte."
        ],
        "543": [
            2409.24,
            2412.24,
            "Cinco más lo que descuente el árbitro undiano, Mayenko, gana el Real Madrid de 0-1."
        ],
        "544": [
            2413.24,
            2415.24,
            "Volvería a colocarse líder, como ocurrió la pasada semana."
        ],
        "545": [
            2416.24,
            2420.24,
            "También fue de los tres esperantes al título el que jugó antes en el partido de las cuatro ante el Rayo."
        ],
        "546": [
            2421.24,
            2426.24,
            "Volvería a colocarse líder. En este caso sumaría 84 puntos por 82 del Barça,"
        ],
        "547": [
            2427.24,
            2430.24,
            "que juega a las 8 y media en Sevilla ante el Betis y por 82 también de la Liga de la Liga."
        ],
        "548": [
            2430.24,
            2432.24,
            "Que juega a las 6 y cuarto en el Calderón, recibe al Rayo."
        ],
        "549": [
            2433.24,
            2435.24,
            "Balón en la frontal del Real Madrid."
        ],
        "550": [
            2436.24,
            2440.24,
            "Que todavía tiene que sufrir en el partido tal vez, eso acaba en saque de puerta, ahora no sufre."
        ],
        "551": [
            2441.24,
            2443.24,
            "Sí, ha querido chutar pero lo ha pegado mal, lo ha echado fuera."
        ],
        "552": [
            2445.24,
            2448.24,
            "El tiempo que ahora corre a favor del equipo de Zinedine Zidane."
        ],
        "553": [
            2449.24,
            2453.24,
            "Que da los últimos años aplaudidas de la banda a sus jugadores."
        ],
        "554": [
            2454.24,
            2456.24,
            "Vamos a ver de nuevo yo creo que el gol del Real Madrid."
        ],
        "555": [
            2456.24,
            2458.24,
            "El centro de Lucas Vázquez y ahí cómo gana la posición en la frontal de Galía Peña."
        ],
        "556": [
            2459.24,
            2460.24,
            "El salto también es espectacular."
        ],
        "557": [
            2461.24,
            2463.24,
            "Sí, además, imposible de parar por el portero."
        ],
        "558": [
            2464.24,
            2469.24,
            "Sí, le gana la posición con el cuerpo que tiene y es un remate muy bueno"
        ],
        "559": [
            2470.24,
            2473.24,
            "y de auténtico rematador y un golazo."
        ],
        "560": [
            2474.24,
            2479.24,
            "Un jugador de metro 86, Gareth Bale, elástico, un atleta, fibroso."
        ],
        "561": [
            2480.24,
            2485.24,
            "Es un jugador muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy muy"
        ],
        "562": [
            2486.24,
            2489.24,
            "muy atlético y con una capacidad de salto espectacular Gareth Bale."
        ],
        "563": [
            2492.24,
            2495.24,
            "Balón que juega la Real, apretando ya en este sprint final del partido."
        ],
        "564": [
            2496.24,
            2498.24,
            "El centro, se acaba en saque de esquina, pues a Sofía y del Madrid."
        ],
        "565": [
            2499.24,
            2503.24,
            "Balón parado, el córner a la derecha de la portería que defiende Keylor Navas."
        ],
        "566": [
            2504.24,
            2507.24,
            "Sí, claro, es que como consecuencia del gol, pues el Real Madrid ahora ya ha dejado de insistir,"
        ],
        "567": [
            2508.24,
            2513.24,
            "de presionar a la portería de la Real Sociedad y ahora es la Real Sociedad la que está llegando un poquito más."
        ],
        "568": [
            2516.24,
            2519.24,
            "Ahí va el balón parado, el envío cortado, bastante corto."
        ],
        "569": [
            2520.24,
            2522.24,
            "El envío fue fácil para el despeje de Danilo."
        ],
        "570": [
            2525.24,
            2528.24,
            "Va a ser a saque de banda, de nuevo cortó Danilo."
        ],
        "571": [
            2531.24,
            2533.24,
            "Tiene prisa la Real Sociedad, ninguna el Real Madrid."
        ],
        "572": [
            2534.24,
            2536.24,
            "Bueno, el Madrid prisa porque termina el partido, eso sí."
        ],
        "573": [
            2537.24,
            2539.24,
            "Y seguir soñando con el título de liga."
        ],
        "574": [
            2539.24,
            2540.24,
            "El equipo de Zidane."
        ],
        "575": [
            2542.24,
            2544.24,
            "Se desesperaba Héctor Hernández."
        ],
        "576": [
            2545.24,
            2549.24,
            "Le pedía el saque de banda a foro de su equipo, pero es para el Real Madrid, lo jugó Danilo."
        ],
        "577": [
            2550.24,
            2551.24,
            "Lo sacó Danilo."
        ],
        "578": [
            2553.24,
            2556.24,
            "Nueva interrupción, falta a favor del Real Madrid."
        ],
        "579": [
            2557.24,
            2559.24,
            "Sí, que ya no tiene prisa, como es lógico, claro."
        ],
        "580": [
            2562.24,
            2564.24,
            "Porque ya no tiene prisa, ya no tiene prisa."
        ],
        "581": [
            2564.24,
            2566.24,
            "Porque ya no tiene prisa, como es lógico, claro."
        ],
        "582": [
            2569.24,
            2573.24,
            "Porque está consiguiendo su objetivo de ganar el partido, de sumar tres puntos."
        ],
        "583": [
            2574.24,
            2578.24,
            "Sí, va a sacar a Keylor porque va a pegar largo, a buscar seguramente a Bale."
        ],
        "584": [
            2579.24,
            2581.24,
            "Apeinada con Gesé, seguramente."
        ],
        "585": [
            2584.24,
            2590.24,
            "Y bueno, para alejar también el balón de su área y que empiece otra vez el partido."
        ],
        "586": [
            2591.24,
            2594.24,
            "Y golpea a Keylor Navas."
        ],
        "587": [
            2596.24,
            2600.24,
            "El balón, salta Bale, ganó. Una vez más por arriba Gareth Bale."
        ],
        "588": [
            2602.24,
            2608.24,
            "Sí, lo que pasa es que el balón nuevamente ha hecho como un arco, se ha metido para arriba, seguro que por el aire."
        ],
        "589": [
            2609.24,
            2612.24,
            "Porque venía más tocada y sin embargo se ha ido muy arriba el balón."
        ],
        "590": [
            2613.24,
            2615.24,
            "Sí, como están los banderines de los córneres."
        ],
        "591": [
            2616.24,
            2618.24,
            "Como están volando constantemente los banderines."
        ],
        "592": [
            2618.24,
            2622.24,
            "Balón que juega La Real, esférico atrás, Ariche Lustondo."
        ],
        "593": [
            2624.24,
            2627.24,
            "Sí, y como así que no quiere ir a presionar, que no quiere perder su posición."
        ],
        "594": [
            2630.24,
            2632.24,
            "Salida de Reyes, el envío cruzado del mexicano."
        ],
        "595": [
            2639.24,
            2643.24,
            "Ahí va, en este último tramo del partido, La Real."
        ],
        "596": [
            2644.24,
            2646.24,
            "Sociedad provocando el saque de esquina."
        ],
        "597": [
            2647.24,
            2653.24,
            "Madrid tampoco debería dejar de dominarse así, porque en un córner te puede meter un gol en cualquier momento."
        ],
        "598": [
            2654.24,
            2657.24,
            "Yo creo que debe de tener el balón como lo tenía más."
        ],
        "599": [
            2658.24,
            2660.24,
            "De defender con el balón."
        ],
        "600": [
            2661.24,
            2663.24,
            "Ahí va el envío frontal de la pequeña."
        ],
        "601": [
            2664.24,
            2667.24,
            "Espeje que se fue, el remate que se fue desviado."
        ],
        "602": [
            2669.24,
            2672.24,
            "Sí, los jugadores están como locos ya porque termina el partido, lógicamente."
        ],
        "603": [
            2677.24,
            2680.24,
            "Ahí se toma su tiempo que los navas."
        ],
        "604": [
            2687.24,
            2689.24,
            "Todo el tiempo corre a favor del Real Madrid."
        ],
        "605": [
            2690.24,
            2692.24,
            "Tensión en el banquillo de Esperanza, también en el banquillo del Real Madrid."
        ],
        "606": [
            2693.24,
            2695.24,
            "Llevarse como se está llevando hasta el momento la victoria."
        ],
        "607": [
            2696.24,
            2700.24,
            "Que también sería, aparte de lo que significa en la lucha por el título de la Copa del Mundo."
        ]
    }
}