{
    "segments": {
        "0": [
            0.0,
            5.8,
            "no se apasiona, juega el Real Madrid, lo hace Pepe, Pepe combinando con Varane, Sergio Ramos"
        ],
        "1": [
            5.8,
            11.2,
            "ausente en la defensa del Real Madrid y Varane que también dio el susto para Rafa Benítez en el"
        ],
        "2": [
            11.2,
            15.84,
            "partido de Liga de Campeones pero que al final está totalmente restablecido para jugar este"
        ],
        "3": [
            15.84,
            21.04,
            "choque, envío largo de Pepe, toca Karim Benzema, estaba muy cerca del Cristiano de ahí que no"
        ],
        "4": [
            21.04,
            28.08,
            "pudiera aprovechar la prolongación, esférico que recupera Marcelo, se marcha Marcelo, tiene junto a"
        ],
        "5": [
            28.08,
            35.52,
            "él a Isco, el malagueño con la pelota, Isco que encuentra la compañía de Karim Benzema, Benzema"
        ],
        "6": [
            35.52,
            40.92,
            "buscaba la pared con Marcelo, ese esférico que sale suelto, corre a por él y termina anticipándose"
        ],
        "7": [
            40.92,
            51.92,
            "Luka Modric que ha jugado con Toni Kroos, Pepe, Pepe hacia Dani Carvajal, Carvajal que también va a"
        ],
        "8": [
            51.92,
            57.88,
            "acumular a priori muchos partidos como titular debido a la ausencia de Danilo, error de Pepe"
        ],
        "9": [
            57.88,
            65.72,
            "en la entrega, recuperación por parte del Granada, la pelota la tiene Viraghi, el futbolista italiano"
        ],
        "10": [
            65.72,
            69.96,
            "al que le ha quitado el balón con relativa facilidad Luka, el Pepe se complica, le deja el"
        ],
        "11": [
            69.96,
            75.2,
            "balón a Keylor Navas, en los tazos del Cancervera del Real Madrid, la pelota que sale a la altura de"
        ],
        "12": [
            75.2,
            82.64,
            "la línea del centro del campo, primer minuto de partido 1-0 y tanteándose los dos equipos,"
        ],
        "13": [
            82.64,
            88.12,
            "primeras sensaciones Rubén, qué es lo que aprecias desde las alturas del Santiago Bernabéu, bueno pues"
        ],
        "14": [
            88.12,
            93.88,
            "lo que yo aprecio es que el Granada no viene atrás, le ha apretado al Real Madrid arriba, hemos visto"
        ],
        "15": [
            93.88,
            99.12,
            "a Javi Márquez, ha salido de ese doble pivote para apretar al centro del campo y sobre todo la"
        ],
        "16": [
            99.12,
            103.6,
            "colocación de Isco, Cristiano ha empezado a la izquierda pero rápidamente se ha ido arriba, Isco"
        ],
        "17": [
            103.6,
            110.0,
            "ha ocupado su lugar, intenta llevarse el balón Josef El Arabi, estuvo a punto de quitarle la"
        ],
        "18": [
            110.0,
            118.88,
            "pelota a Toni Kroos, Barán Pepe, Pepe buscando a Dani Carvajal, Edgar cayendo en el lado izquierdo"
        ],
        "19": [
            118.88,
            123.68,
            "en el esquema del Granada, Suces en el lado derecho y ese medio campo en el que se hace fuerte"
        ],
        "20": [
            123.68,
            131.32,
            "el Granada con Márquez, Kirín y Rubén Rochina, el excelente zurdo del conjunto nazari, Luka Modric"
        ],
        "21": [
            132.04,
            137.08,
            "ahí topó con Javi Márquez, otro zurdo, tiene buenos zurdos el Granada, tiene"
        ],
        "22": [
            139.08,
            143.52,
            "mucha calidad con el balón en los pies, otro de ellos podría ser Pity que se pierde este partido"
        ],
        "23": [
            143.52,
            150.68,
            "por problemas físicos, Pity y Rubén Pérez, en el caso de Rubén Pérez un esguince de rodillas"
        ],
        "24": [
            150.68,
            159.12,
            "sufrido en el último partido, que ha dejado al medio centro fuera de este choque, va a sacar Viragi"
        ],
        "25": [
            159.12,
            165.4,
            "el futbolista accedido por el Inter de Milán, se llevó la pelota a Toni Kroos, Isco se abre"
        ],
        "26": [
            165.4,
            170.04,
            "Cristiano le ha visto, Isco el balón llega al lado izquierdo pero con demasiada fuerza"
        ],
        "27": [
            171.32,
            176.84,
            "la idea estaba clara por parte de Isco pero no midió ahí a la hora de tocar ese balón"
        ],
        "28": [
            178.24,
            183.0,
            "los movimientos el Real Madrid los tiene claro, Cristiano parte de arriba y se va a la banda, parte"
        ],
        "29": [
            183.0,
            188.88,
            "de la banda y se va al centro, igual Isco no, Isco ocupando los espacios que dejan tanto Cristiano"
        ],
        "30": [
            188.88,
            198.96,
            "como Benzema, Kroos, Marcelo, el balón tiene de momento un dueño muy claro, muy nítido en este"
        ],
        "31": [
            198.96,
            203.6,
            "inicio de partido que es el Real Madrid, tiene la posesión de la pelota ante un Granada que"
        ],
        "32": [
            203.6,
            209.8,
            "ni mucho menos está encerrándose cerca de Suárez, está intentando en lo posible mantener la línea"
        ],
        "33": [
            209.8,
            215.64,
            "defensiva alejada de las proximidades del marco que defiende Andrés Fernández, Caetani Carvajal"
        ],
        "34": [
            215.64,
            217.72,
            "le ha derribado Javi Márquez, hay falta"
        ],
        "35": [
            219.96,
            228.2,
            "saca ya Kroos, lo hace para Karim Benzema, de francesa a francés, luego con Varane, Luka Modric"
        ],
        "36": [
            228.2,
            234.96,
            "Modric hacia Luka Albañez, un encarador nato, vamos a ver si lo intenta, dentro de Luka Albañez"
        ],
        "37": [
            234.96,
            244.44,
            "ayudó Edgar, a lateral a Viragi, la pelota llegó a tocarla, el jugador del Real Madrid, vamos a ver"
        ],
        "38": [
            244.6,
            249.8,
            "parecía claro que había tocado Luka Albañez, pero el asistente está señalando hacia el lado contrario"
        ],
        "39": [
            252.16,
            257.24,
            "porque salió el balón, salió el balón, se había marchado la pelota en el momento en el que golpeaba"
        ],
        "40": [
            257.24,
            267.36,
            "ya el jugador del Granada, Modric, Marcelo Cristiano con isco, ahí le tapan hasta tres"
        ],
        "41": [
            267.36,
            273.6,
            "jugadores del Granada, Lucian Krim y Miguel López se sumaba también a ese trabajo rochina"
        ],
        "42": [
            274.48,
            280.6,
            "Pepe y Dani Carvajal, Luka Albañez, Dani Carvajal insistiendo hacia Luka Albañez, la pelota muy precisa"
        ],
        "43": [
            280.6,
            285.08,
            "fantástica para Luka Albañez, que se escapa el centro al segundo palo, Cristiano llegaba al primero"
        ],
        "44": [
            285.08,
            290.88,
            "isco, isco en cara a Miguel López, se trastabilla, pierde el balón, le arrebata la pelota el portugués"
        ],
        "45": [
            290.88,
            297.04,
            "Miguel López que ha jugado con Suces, Suces que si consigue, que no lo consiguió, ponerse el balón"
        ],
        "46": [
            297.04,
            303.32,
            "por delante, ahí Luka Modric muy poquito tenía que hacer en velocidad, pero primó al final la habilidad"
        ],
        "47": [
            303.32,
            307.36,
            "del croata para tocar lo justo y mandar la pelota a saque de banda"
        ],
        "48": [
            309.48,
            310.24,
            "Márquez"
        ],
        "49": [
            312.28,
            319.2,
            "error de Miguel López, Modric falta sobre Luka Modric, cometida por Rubén Rochina"
        ],
        "50": [
            321.04,
            325.76,
            "no pierde un instante el Real Madrid en poner la pelota de nuevo en juego, Dani Carvajal, Luka"
        ],
        "51": [
            325.76,
            332.32,
            "Albañez, Carvajal, Pepe, lo que se ha conseguido el Granada por lo menos en este arranque de"
        ],
        "52": [
            332.32,
            337.64,
            "encuentro Rubén, es no sentirse apabullado, no sentirse agobiado, es cierto que la posesión de"
        ],
        "53": [
            337.64,
            342.52,
            "balón claramente es para el equipo de Rafa Benítez, pero el Granada no termina sensación de sufrir, no"
        ],
        "54": [
            342.52,
            348.84,
            "transmite sensación de estar sufriendo. Sí, no, no y eso ha sido gracias a la presión adelantada que"
        ],
        "55": [
            348.84,
            353.52,
            "ha hecho en los primeros minutos en campo del Real Madrid, ha intentado que no circulase"
        ],
        "56": [
            353.52,
            359.6,
            "en fácil, que no circulase incómodo y eso ha permitido que apenas ha tenido una ocasión en"
        ],
        "57": [
            359.6,
            364.32,
            "cinco minutos. Se marcha Marcelo, centro de Marcelo, intenta llegar al remate Benzema, pero estaba"
        ],
        "58": [
            364.32,
            370.92,
            "fuera de juego, no llegó a la pelota, el francés había marcado la posición incorrecta en la asistente"
        ],
        "59": [
            370.92,
            380.8,
            "de Martínez Monuera. Ben, muy por delante de los defensores Karim Benzema. Recordemos que el otro"
        ],
        "60": [
            380.8,
            386.2,
            "día en 20 minutos iban 3-0 ganando el Real Madrid, entonces a través de esa presión adelantada"
        ],
        "61": [
            386.2,
            392.36,
            "ya vamos por el minuto 6 y han generado solamente una ocasión. Andrés Fernández"
        ],
        "62": [
            395.0,
            401.68,
            "Isaac Suces, el jugador nigeriano, lo de Suces en alguna oportunidad ya lo hemos comentado,"
        ],
        "63": [
            401.68,
            409.28,
            "él quiere que se le llame así, teóricamente los nigerianos sus nombres tienen origen anglosajón,"
        ],
        "64": [
            409.28,
            414.36,
            "sería Isaac Saxes, pero bueno, él quiere Suces, con lo cual, si es lo que quiere el fotolista,"
        ],
        "65": [
            415.08,
            423.44,
            "pues así le nombraremos, Barán, Dani Carvajal. Carvajal dirige la pelota, Karim Benzema,"
        ],
        "66": [
            423.44,
            432.44,
            "Benzema que se topó con el defensa central, con Doria, con el brasileño, novedad también Doria,"
        ],
        "67": [
            432.44,
            443.96,
            "Mateus Doria, venido por el Olympique de Marsella, Márquez. Se mueve muy bien el mercado futbolístico"
        ],
        "68": [
            444.28,
            449.36,
            "el Granada, René Krim, excelente ahora el esloveno que bien ha resuelto la presión de los jugadores"
        ],
        "69": [
            449.36,
            453.2,
            "del Real Madrid, se marcha con buena zancada, deja atrás a Isco, aplica la ventaja Martínez"
        ],
        "70": [
            453.2,
            459.24,
            "Monuera, el balón de Krim para el centro de Viragi, intenta adelantarse en el primer palo y"
        ],
        "71": [
            459.24,
            464.56,
            "estuvo a punto de hacerlo, le faltó apenas un centímetro a Edgar para empujar esa pelota a gol."
        ],
        "72": [
            466.04,
            471.48,
            "Grandísima jugada de Krim, que se ha ido de dos rivales, ha hecho una apertura y gran centro,"
        ],
        "73": [
            471.48,
            477.8,
            "gran centro. Marcelo que no tenía un despeje fácil del balón porque se le echaba encima el"
        ],
        "74": [
            477.8,
            485.32,
            "Arabi, primera advertencia muy seria del Granada, gran llegada por el lado izquierdo y la opción"
        ],
        "75": [
            485.32,
            491.8,
            "para Edgar y para el propio el Arabi, Márquez abrió con demasiada fuerza mandando el balón"
        ],
        "76": [
            491.8,
            497.64,
            "hacia la zona donde se encuentra Suces, sacará de van del Real Madrid. Esos centros son muy"
        ],
        "77": [
            497.68,
            502.92,
            "peligrosos, incluso más peligrosos que los que van por alto porque hasta el mismo defensa se lo"
        ],
        "78": [
            502.92,
            506.72,
            "puede meter, hemos visto la dificultad que ha tenido Marcelo en despejar ese balón, ha tenido"
        ],
        "79": [
            506.72,
            512.12,
            "que hacerlo con su pierna derecha, con su pierna mala y ahí un pequeño bote puede hacer que te la"
        ],
        "80": [
            512.12,
            519.08,
            "metas en tu propia portería. Modric, Garbanzal, Pepe, no sé si esta llegada del Granada ha encendido"
        ],
        "81": [
            519.08,
            524.24,
            "alguna alarma en el banquillo del Real Madrid, en Rafa Benítez, Roberto. Ya lleva un rato entrando y"
        ],
        "82": [
            524.24,
            528.48,
            "saliendo del banquillo sin apenas dar indicaciones pero sí que es verdad que después de esta última"
        ],
        "83": [
            528.48,
            534.76,
            "ocasión el técnico del Real Madrid sí que se está empezando a dirigir de una forma más clara hacia"
        ],
        "84": [
            534.76,
            539.84,
            "sus jugadores pero más que a los de atrás sobre todo los de arriba. Karim Benzema le persigue"
        ],
        "85": [
            539.84,
            544.24,
            "Virag y Benzema jugando la pelota con Kroos, este con Cristiano recibiendo entre líneas, se apoya"
        ],
        "86": [
            544.24,
            550.64,
            "en Isco, Isco por dentro, Benzema que puede llegar, se cruza, excelente, Doria, escabe rápido en el"
        ],
        "87": [
            550.64,
            560.52,
            "defensa central, le cubrió la espalda a su compañero, jugando Lomban y Doria como centrales en el"
        ],
        "88": [
            560.52,
            566.84,
            "Granada, centro de Marcelo, corta Miguel López, de nuevo Marcelo, vuelve a sacar la pelota, la defensa"
        ],
        "89": [
            566.84,
            573.64,
            "Nazari, el Arabe y Suces, ahí es donde es peligroso Suces, el balón que va botando sobre la línea al"
        ],
        "90": [
            573.64,
            578.48,
            "final salió, la pelota se marchó, en esas circunstancias es cuando es un futbolista temible."
        ],
        "91": [
            578.84,
            584.32,
            "Sí, porque él físicamente es un portento, físicamente anda muy bien y luego tiene"
        ],
        "92": [
            584.32,
            587.64,
            "habilidad para con esa velocidad ganar esos espacios."
        ],
        "93": [
            589.48,
            595.76,
            "Dani Carvajal, a punto de llegar el minuto de excelente presentación del Granada en el"
        ],
        "94": [
            595.76,
            600.72,
            "Bernabéu, el Real Madrid que de momento no encuentra la llave ante un buen Granada, Rubén Rochina,"
        ],
        "95": [
            601.64,
            608.96,
            "Marquez, Marquez hacia Edgar, situación controlada por Pepe y por el propio Keilor Navas."
        ],
        "96": [
            612.28,
            621.16,
            "Keilor que juega con Pepe, el internacional portugués hacia Luka Modric, Kroos, Kroos e Isco."
        ],
        "97": [
            621.16,
            630.56,
            "De nuevo Isco, está cayendo quizá el Real Madrid en la repetición, está consiguiendo no sorprender,"
        ],
        "98": [
            630.56,
            635.4,
            "no encontrar ninguna forma de desequilibrar el buen orden del Granada."
        ],
        "99": [
            635.4,
            640.76,
            "Bueno yo creo que teniendo paciencia, haciendo buena buena circulación con un poquito más de"
        ],
        "100": [
            640.76,
            644.88,
            "velocidad, estamos viendo cómo generan los espacios con los movimientos que están haciendo"
        ],
        "101": [
            644.88,
            649.44,
            "arriba Isco, Benzema y Cristiano. Isco aprovechó el Real Madrid la subida al ataque ahora de Varane,"
        ],
        "102": [
            649.6,
            656.64,
            "Benzema jugando con Isco, atentísimos de nuevo los defensores del Granada, se ha cruzado Javi Márquez."
        ],
        "103": [
            657.8,
            663.48,
            "Y veíamos cómo Rafa Benítez pretendía inculcar a sus futbolistas lo que decía Rubén en la red,"
        ],
        "104": [
            663.48,
            668.68,
            "fluidez y algo más de velocidad en la circulación de la pelota, el centro hacia el área Miguel López,"
        ],
        "105": [
            668.68,
            676.32,
            "despejó de cabeza esa pelota que había puesto Luka al Vázquez, corta suces, intercepta también"
        ],
        "106": [
            676.32,
            681.8,
            "Marcelo, el cabezazo por parte del Ombán, el ex del Elche, pelota peligrosa del Arabi,"
        ],
        "107": [
            681.8,
            688.36,
            "Suces que se puede marchar tremendamente rápido Rafael Varane. Hablábamos de la velocidad de Suces,"
        ],
        "108": [
            688.36,
            694.8,
            "Varane me parece que tampoco anda limitado en esa faceta. No, Varane ya ha demostrado que es un"
        ],
        "109": [
            694.8,
            700.44,
            "jugador muy rápido, que va muy bien al cruce y ha ganado carreras a Leo Messi, ha ganado"
        ],
        "110": [
            700.44,
            705.76,
            "carreras a Neymar, así que hoy es otro bonito duelo con Suces. Buena pelota en el espacio de Isco,"
        ],
        "111": [
            705.76,
            712.0,
            "Benzema por abajo, el centro no es bueno, León de Doria, pelota además muy peligrosa,"
        ],
        "112": [
            712.0,
            721.12,
            "cae en el área, Benzema no llega a tomar del todo ese balón, Iragi, el esférico del portugués,"
        ],
        "113": [
            723.12,
            733.48,
            "del italiano perdón, terminó saliendo, juega Dani Carvajal, Modric, Kroos, Kroos e Isco,"
        ],
        "114": [
            733.48,
            740.52,
            "se meten ahí muy próximos, muy juntos tanto Isco como Cristiano en posiciones muy centradas,"
        ],
        "115": [
            740.52,
            747.36,
            "Toni Kroos, Luka Modric, Dani Carvajal, ahora se obliga el Real Madrid a comprimirse a la"
        ],
        "116": [
            747.36,
            753.6,
            "defensa del Granada, Modric, Modric que va pasando por apuros ante Márquez, Márquez que al final"
        ],
        "117": [
            753.6,
            758.72,
            "mete la pierna, saque de esquina, está trabajando muy bien el equipo de José Ramón Sandoval,"
        ],
        "118": [
            758.72,
            763.6,
            "haciendo que al Real Madrid le cueste, le cueste mucho hacer circular la pelota. Bueno de momento"
        ],
        "119": [
            763.6,
            769.76,
            "Sandoval en la previa decía que tenía las cosas muy claras y está demostrando que en 15 minutos,"
        ],
        "120": [
            769.76,
            777.48,
            "en casi 15 minutos lo están teniendo. Luka Modric arranca de muy atrás, Varane para buscar el balón"
        ],
        "121": [
            777.48,
            783.84,
            "de Modric, quien cabecea es Pepe, ha hecho un gesto raro ahí, Andrés Fernández, no sé si porque no"
        ],
        "122": [
            783.84,
            793.08,
            "vio la pelota o porque le molestó el sol, pero hizo algo extraño. Kroos, Kroos e Isco."
        ],
        "123": [
            795.72,
            802.04,
            "Isco empieza la aceleración ahí en el ataque del Real Madrid, sigue Isco, golpea a Isco, intentó darle"
        ],
        "124": [
            802.04,
            809.08,
            "toque, rosca al balón, ajustado hacia el palo izquierdo, pero le salió centrado. Difícil sorprender de esa"
        ],
        "125": [
            809.08,
            816.56,
            "manera, un buen portero como Andrés Fernández. Vemos la jugada anterior, yo creo que no es que le"
        ],
        "126": [
            816.56,
            820.52,
            "moleste el sol, sino que está Benzema que parece que va a darle de cabeza, entonces ahí el portero"
        ],
        "127": [
            820.52,
            829.92,
            "tiene que reaccionar en el último instante. Pepe, Varane, Keylor Navas, Rafael Varane."
        ],
        "128": [
            829.92,
            842.48,
            "Hemos visto una brillante acción defensiva ante Suces, Kroos, Isco, Cristiano, se topa ahí con su"
        ],
        "129": [
            842.48,
            849.72,
            "compatriota con Miguel López, a punto de cortar ese balón, Yusef El Arabi, Modric, Lukar Vázquez,"
        ],
        "130": [
            849.72,
            854.44,
            "controló y le pegó en el brazo, acción totalmente involuntaria, así lo entiende el árbitro, la"
        ],
        "131": [
            854.44,
            864.84,
            "pelota de Viragi, Márquez, no quiere precipitarse ahí Javi Márquez. Hacia la derecha el balón de"
        ],
        "132": [
            864.84,
            871.0,
            "Doria, Miguel López, López que deja un buen control y ahora un buen sombrero, tira, otro más, se gusta"
        ],
        "133": [
            871.0,
            876.32,
            "Miguel López. La calidad de ahí en el futbolista portugués, Viragi con mucho descaro y con una"
        ],
        "134": [
            876.32,
            882.52,
            "pretensión claramente ofensiva desde el principio. Ahora quien tiene la pelota y quien elabora con"
        ],
        "135": [
            882.52,
            890.12,
            "paciencia con Cámez el Granada, Márquez, toca a Isco, ahora si el balón le llega a Suces, Isaac Suces,"
        ],
        "136": [
            890.12,
            899.76,
            "pelota rasa por abajo para que intentara marcharse Rochina, perdió el balón, Kroos y Marcelo, Luka"
        ],
        "137": [
            899.76,
            905.6,
            "Modric, iba atrás el Yusef El Arabi, Modric en el último momento juega la pelota con Luka"
        ],
        "138": [
            906.6,
            909.8,
            "le obstruye en falta Clara Viragi"
        ],
        "139": [
            912.84,
            917.48,
            "parecía el regate más natural y se hacia afuera a buscar la banda, se fue por dentro, sorprendió"
        ],
        "140": [
            917.48,
            924.28,
            "al lateral italiano que le placó, estamos en tiempo de mundial de rugby es lícito no decirle"
        ],
        "141": [
            924.28,
            929.52,
            "placo. Ahí Lucas tiene variante de regatear por su pierna buena, de salir hacia afuera"
        ],
        "142": [
            929.52,
            936.88,
            "incluso de salir hacia adentro, esa habilidad que tiene él pues esa virtud hace que el defensa"
        ],
        "143": [
            936.88,
            943.64,
            "dude y no sepa dónde va a ir y por eso le ha hecho el placaje. Krim arranca en situación correcta"
        ],
        "144": [
            943.64,
            949.88,
            "Edgar el jugador canario, un futbolista rápido, Edgar Barán es quien se ha ido basculando hacia el lado"
        ],
        "145": [
            949.88,
            954.6,
            "derecho, Modric también ayuda a Rafael Barán, Carvajal en esa permuta de posiciones se había"
        ],
        "146": [
            954.6,
            961.36,
            "quedado como central, roba Carvajal, cae Rochina, no hay falta, Viragi, Dani Carvajal reclama mano"
        ],
        "147": [
            961.36,
            969.16,
            "Viragi, Pepe con Carvajal, está yendo a más el Granada, está empezando a crecerse a ser cada vez"
        ],
        "148": [
            969.16,
            976.68,
            "más valiente a sentirse a gusto cómodo disfrutando del partido. Sí, vemos que Granada está"
        ],
        "149": [
            976.68,
            981.64,
            "generando ocasiones, está sintiéndose más fuerte en el control del juego. Cristiano se va, cuidado"
        ],
        "150": [
            981.64,
            986.24,
            "con Cristiano dentro del área, Cristiano Ronaldo metió la pierna de Mecrín, no hubo un contacto"
        ],
        "151": [
            988.28,
            996.04,
            "Edgar y Doria, Marcelo no llega, Suces, ahora testó un posible penalti Cristiano Ronaldo"
        ],
        "152": [
            996.04,
            1003.52,
            "cuando es Isaac Suces quien ahora conduce el balón, pica la pelota, busca la pared, el"
        ],
        "153": [
            1003.52,
            1010.44,
            "Arabi con Suces, llegado a Pepe, no controló el balón el jugador africano del Granada pero"
        ],
        "154": [
            1010.44,
            1014.72,
            "encontrado en el camino, ahí los dos delanteros del Granada para llegar al área pequeña. Sí, como"
        ],
        "155": [
            1014.72,
            1018.76,
            "te decía yo creo que el Granada se está encontrando bien, está eligiendo bien sobre todo cuando salir"
        ],
        "156": [
            1018.76,
            1023.84,
            "al contraataque y cuando mantener la posición, hemos visto dos opciones en las que han bajado"
        ],
        "157": [
            1023.84,
            1029.72,
            "el ritmo, han querido combinar y han llegado bien a poder hacer un centro un centro"
        ],
        "158": [
            1029.72,
            1033.56,
            "al área y están saliendo muy bien también al contraataque, yo creo que Granada se está sintiendo"
        ],
        "159": [
            1033.56,
            1038.88,
            "cómodo, el Real Madrid pues ha empezado bien en los primeros minutos pero ahora está siendo más"
        ],
        "160": [
            1038.88,
            1044.96,
            "incómodo, un juego más directo y con el paso de los minutos pues bueno, tienen que tener cuidado"
        ],
        "161": [
            1044.96,
            1051.88,
            "en esa confianza en las contras del Real Madrid, porque Cristiano Ronaldo y Benzema arriba son letales"
        ],
        "162": [
            1051.88,
            1058.08,
            "al final son los distintos argumentos que puede utilizar el Real Madrid cuando domina, es capaz"
        ],
        "163": [
            1058.08,
            1064.4,
            "de generar peligro pero obviamente al contraataque como dice Rubén de la red también las posibilidades"
        ],
        "164": [
            1064.4,
            1070.6,
            "de llegar al gol son muchas, va a sacar Andrés Fernández"
        ],
        "165": [
            1072.56,
            1078.2,
            "manda la pelota hacia la posición de Edgar, este de cabeza con Rochina, Rochina que controló"
        ],
        "166": [
            1078.2,
            1082.72,
            "no vio venir a Luka Modric que le quita la pelota, Luka Dvazke, Toni Kroos, Isco"
        ],
        "167": [
            1084.6,
            1090.88,
            "Marcelo deja pasar, el balón es mejor para Cristiano, Cristiano Ronaldo, Kroos"
        ],
        "168": [
            1090.88,
            1098.08,
            "Kroos abre a la derecha, Luka Dvazke, Luka Modric"
        ],
        "169": [
            1100.44,
            1106.36,
            "Modric, Luka Dvazke se ofrecía también Dani Carvajal, Pepe, el orden del Granada se le"
        ],
        "170": [
            1106.36,
            1113.48,
            "atraganta al Real Madrid, una disciplina tremenda en los pupilos de José Ramón Sandoval, están"
        ],
        "171": [
            1113.48,
            1120.0,
            "evitando dos cosas, que el Real Madrid encuentre velocidad y que encuentre espacios, Krim, el"
        ],
        "172": [
            1120.0,
            1125.8,
            "Arabi probablemente le arrastró Pepe, es lo que reclama el Arabi, Isco se va, Isco que mete un"
        ],
        "173": [
            1125.8,
            1132.16,
            "gran pase, Cristiano remata, al balón le queda Benzema que tuvo que reaccionar muy rápido y remató fuera"
        ],
        "174": [
            1133.8,
            1139.16,
            "bueno lo que hablábamos en la previa, eso es lo que el Bernabéu quiere de Isco, que reciba entre"
        ],
        "175": [
            1139.16,
            1144.48,
            "líneas, meta el pase de gol a Cristiano Ronaldo, ahora bueno Andrés ha hecho una grandísima parada"
        ],
        "176": [
            1144.48,
            1149.56,
            "y lo raro es que Benzema luego pues tenía tiempo para poder controlar la precipitación que ha"
        ],
        "177": [
            1149.64,
            1155.8,
            "tenido, pero hemos visto que esas son las circunstancias que Granada no quiere que"
        ],
        "178": [
            1155.8,
            1157.96,
            "ocurran, pero el Madrid tiene mucha calidad."
        ],
        "179": [
            1159.36,
            1179.2,
            "Saque Andrés Fernández, se lamentaba Rafa Benítez, ha visto ahí una doble oportunidad, primero el remate de Cristiano, luego en el rechazo Karim Benzema, se cayó Isco, nadie le tocó, se fue al suelo, el solo pierde la pelota Marcelo, buena recuperación del Granada, Azuces que tiene al Arabi esperando, remate el Arabi, gol, marca el Granada, el tanto que no"
        ],
        "180": [
            1179.2,
            1188.16,
            "sube al marcador, fuera de juego de Joseph el Arabi, el asistente que se lo deja claro al futbolista del Granada, todo ha sido rapidísimo,"
        ],
        "181": [
            1189.48,
            1197.92,
            "ahí no hay fuera de juego en ese primer balón Azuces, pero ahí está en una posición muy justa Joseph el Arabi."
        ],
        "182": [
            1197.92,
            1206.4,
            "En la imagen no parece fuera de juego por el corte del césped, no parece fuera de juego, sí que le había ganado bien la espalda a Pepe y bueno pues"
        ],
        "183": [
            1207.12,
            1215.16,
            "aparentemente un gol que es legal y que al Granada pues le daría los frutos al trabajo que estaba realizando en estos primeros 20 minutos."
        ],
        "184": [
            1215.16,
            1225.72,
            "La ayuda tecnológica del Ibero nos ayudará a confirmar si existía o no el fuera de juego, como dice Rubén de la Red, fijándonos en el corte de la hierba, parece correcta la situación de Joseph el Arabi."
        ],
        "185": [
            1226.32,
            1230.88,
            "Estaba avisando el Granada, estaba mejorando de forma muy nítida."
        ],
        "186": [
            1233.28,
            1236.44,
            "Entrada muy fea de Edgar ahora ya cuando Lucas Magtel le había superado."
        ],
        "187": [
            1238.0,
            1244.16,
            "No parece que vaya a amonestar el colegiado Roberto, pero se empleó ahí con rudeza Edgar."
        ],
        "188": [
            1244.16,
            1253.88,
            "Desde el momento el colegiado está arrestando las tarjetas y ahora le informan a José Ramón Sandoval de la situación del gol alulado y con gestos al cuarto árbitro de"
        ],
        "189": [
            1254.04,
            1258.36,
            "Os la habéis comido y vaya tela le está diciendo ahora que se han equivocado en esa jugada."
        ],
        "190": [
            1258.36,
            1266.68,
            "El cuarto árbitro se dirige hacia el delegado del equipo ahora mismo haciéndole indicaciones probablemente de que no le pueda informar a su entrenador de lo que ha sucedido en esa jugada,"
        ],
        "191": [
            1266.68,
            1277.04,
            "porque es quien se lo ha trasladado, pero la verdad es que interesante el diálogo de Sandoval con el cuarto árbitro haciéndole saber su inconformidad con la decisión de anular ese gol del Granada."
        ],
        "192": [
            1277.04,
            1280.52,
            "Bueno Sandoval evidentemente si le ha llegado la información contento no puede estar."
        ],
        "193": [
            1281.4,
            1288.72,
            "Hombre era ponerse por delante en el marcador en el minuto 20 en este estadio pues es importantísimo."
        ],
        "194": [
            1288.72,
            1295.92,
            "Cristiano lanza la falta y el bote Andrés que no consigue levantarse llega al vagón rechazado y remata."
        ],
        "195": [
            1297.04,
            1301.56,
            "Tanto forzado Luka Albaz que llegó a tocar de nuevo el portero del Granada."
        ],
        "196": [
            1301.56,
            1308.56,
            "Al final luego cuando termina el partido analizas momentos y esto puede ser un momento muy importante al devenir del partido."
        ],
        "197": [
            1309.56,
            1314.56,
            "Hemos pasado del posible 0-1 a una doble oportunidad para el Real Madrid."
        ],
        "198": [
            1314.56,
            1320.96,
            "Vuelga ahora Luka Modric, no sabe dónde está el balón el arábis y lo sabe Andrés Fernández que es quien captura."
        ],
        "199": [
            1320.96,
            1324.96,
            "Saca rápido hacia Edgar, esa es la consigna, intentar sorprender."
        ],
        "200": [
            1324.96,
            1331.96,
            "Aplaude la intención José Ramón Sandoval de su portero que no ejecutó bien en el lanzamiento de ese balón hacia Edgar."
        ],
        "201": [
            1332.96,
            1336.96,
            "Insiste en lo mismo Sandoval, quiere que su equipo toque."
        ],
        "202": [
            1336.96,
            1342.96,
            "Cuando se ha hecho con el balón el Granada ha sabido muy bien cómo gestionar esa posesión de la pelota."
        ],
        "203": [
            1342.96,
            1347.96,
            "Isco, Isco que inventa el balón hacia Luka."
        ],
        "204": [
            1347.96,
            1352.96,
            "Albaz que de Viragi que sabía que ahí no convenía andarse con tonterías."
        ],
        "205": [
            1352.96,
            1353.96,
            "Saque de esquina."
        ],
        "206": [
            1354.96,
            1358.96,
            "Bueno estamos viendo que Isco es el referente para ese último pase."
        ],
        "207": [
            1358.96,
            1363.96,
            "Ya ha metido tres pases de gol, uno a Benzema y dos a Cristiano Ronaldo."
        ],
        "208": [
            1363.96,
            1368.96,
            "Y bueno que entre en juego Isco en esa zona del campo es importante para el Real Madrid."
        ],
        "209": [
            1370.96,
            1376.96,
            "Modric, se había acercado Luka Albazquez pero al final va a colgar Luka Modric."
        ],
        "210": [
            1376.96,
            1380.96,
            "La pelota de Modric, nadie remata, lo hace finalmente Isco."
        ],
        "211": [
            1381.96,
            1385.96,
            "Disparo con la diestra desde la frontal que se va al graderío del Santiago Bernabéu."
        ],
        "212": [
            1385.96,
            1393.96,
            "23 minutos 0-0 de un partido más que interesante en los 23 minutos que llevamos de encuentro."
        ],
        "213": [
            1395.96,
            1396.96,
            "Verá Andrés Fernández."
        ],
        "214": [
            1401.96,
            1404.96,
            "Suces, Edgar y el Arabi esperando la pelota de Andrés."
        ],
        "215": [
            1405.96,
            1409.96,
            "Elige a Suces, el balón que una vez lo ha bajado al suelo el futbolista africano."
        ],
        "216": [
            1410.96,
            1415.96,
            "Busca la combinación con el Arabi en una acción similar a la que anteriormente acabó en ese gol anulado."
        ],
        "217": [
            1416.96,
            1418.96,
            "Isco no ve que llega por detrás Javi Márquez."
        ],
        "218": [
            1419.96,
            1422.96,
            "Javi Márquez que está haciendo una primera parte impecable."
        ],
        "219": [
            1423.96,
            1427.96,
            "Sí, aparte de cubrir muy bien a Toni Kroos o a Modric en su caso,"
        ],
        "220": [
            1428.96,
            1435.96,
            "con balón está ejerciendo de líder, está ejerciendo de ritmo del Granada y le está dando sentido al juego."
        ],
        "221": [
            1435.96,
            1437.96,
            "Vemos el robo de Márquez, la falta de Isco."
        ],
        "222": [
            1439.96,
            1443.96,
            "Rochina que porta el brazalete de capitán del Granada."
        ],
        "223": [
            1445.96,
            1448.96,
            "Marca la jugada con los dos brazos en alto Rubén Rochina."
        ],
        "224": [
            1449.96,
            1454.96,
            "Centro de Rochina, René Krim que consigue rematar picado a Taja Keylor Navas."
        ],
        "225": [
            1455.96,
            1460.96,
            "Aparentemente con facilidad llegó el esloveno a esa pelota que puso Rochina."
        ],
        "226": [
            1460.96,
            1462.96,
            "La repetición de la oportunidad para el Granada."
        ],
        "227": [
            1463.96,
            1467.96,
            "Varane y Marcelo Kroos."
        ],
        "228": [
            1470.96,
            1478.96,
            "Y veíamos esa vigilancia sobre la que nos ponía en aviso Rubén de la Red como Javi Márquez."
        ],
        "229": [
            1479.96,
            1482.96,
            "Está muy pendiente Toni Kroos, Modric."
        ],
        "230": [
            1483.96,
            1485.96,
            "Sí, el Granada lo tiene que hacer."
        ],
        "231": [
            1485.96,
            1489.96,
            "Referentes de Rochina y Javi Márquez cubriendo a Toni Kroos y a Modric."
        ],
        "232": [
            1490.96,
            1494.96,
            "Están encimándoles mucho para que no puedan desarrollar su juego."
        ],
        "233": [
            1495.96,
            1499.96,
            "Y de ahí los últimos minutos el juego tan directo que está ejerciendo el Real Madrid."
        ],
        "234": [
            1500.96,
            1506.96,
            "Luka Vázquez, Dani Carvajal, Edgar entra a la pelota, nos robó el balón, se lo lleva Pepe."
        ],
        "235": [
            1507.96,
            1509.96,
            "Se lo dejan a Pepe, se lo dejan a Pepe."
        ],
        "236": [
            1509.96,
            1515.96,
            "Luka Vázquez, Dani Carvajal, Edgar entra a la pelota, nos robó el balón, se lo lleva Pepe."
        ],
        "237": [
            1516.96,
            1519.96,
            "Es verdad que como Kroos y Modric ninguno se descuelga."
        ],
        "238": [
            1520.96,
            1523.96,
            "Están siempre en una posición tan centrada y tan en paralelo."
        ],
        "239": [
            1524.96,
            1528.96,
            "Digamos que en ese aspecto le facilitan la tarea a los hombres de mediocampo del Granada."
        ],
        "240": [
            1529.96,
            1532.96,
            "No se ven sorprendidos, no hay tanta movilidad."
        ],
        "241": [
            1533.96,
            1535.96,
            "Arranca Rochina."
        ],
        "242": [
            1536.96,
            1537.96,
            "Rochina hacia Edgar."
        ],
        "243": [
            1538.96,
            1542.96,
            "Cristiano Viraghi retrasando para Andrés Fernández."
        ],
        "244": [
            1547.96,
            1548.96,
            "Se lo piensa Andrés."
        ],
        "245": [
            1549.96,
            1554.96,
            "Granada está incluso manejando bien los tiempos, consciente de que no tiene que precipitarse."
        ],
        "246": [
            1555.96,
            1557.96,
            "Llevando el partido con mucha cabeza, con mucha sangre fría."
        ],
        "247": [
            1558.96,
            1561.96,
            "Suces, aparta a Marcelo, juega con el Arab y le puso el balón al contrapié."
        ],
        "248": [
            1562.96,
            1563.96,
            "No pudo llegar el delantero."
        ],
        "249": [
            1563.96,
            1566.96,
            "Kroos, Guizko, Luka Modric."
        ],
        "250": [
            1567.96,
            1572.96,
            "No está encontrando velocidad del Real Madrid para contraatacar cuando se producen las pérdidas del Granada."
        ],
        "251": [
            1573.96,
            1574.96,
            "Dani Carvajal."
        ],
        "252": [
            1576.96,
            1577.96,
            "Toni Kroos."
        ],
        "253": [
            1578.96,
            1582.96,
            "Kroos que esperaba que alguien se moviera, lo hizo Luka Vázquez."
        ],
        "254": [
            1583.96,
            1584.96,
            "De nuevo Luka Vázquez, Pepe."
        ],
        "255": [
            1586.96,
            1587.96,
            "Varane y Modric."
        ],
        "256": [
            1587.96,
            1589.96,
            "Luka Modric y Marcelo."
        ],
        "257": [
            1590.96,
            1592.96,
            "Listo, se había abierto a la izquierda."
        ],
        "258": [
            1593.96,
            1595.96,
            "Cortó la pelota Suces."
        ],
        "259": [
            1597.96,
            1600.96,
            "Modric, Cristiano Ronaldo, Luka Modric."
        ],
        "260": [
            1601.96,
            1602.96,
            "Modric con Luka Vázquez."
        ],
        "261": [
            1603.96,
            1605.96,
            "Cristiano que consigue controlar y llevarse la pelota."
        ],
        "262": [
            1606.96,
            1607.96,
            "Bien dominada."
        ],
        "263": [
            1608.96,
            1610.96,
            "Luego el pase no fue bueno, se llevó la pelota Krim."
        ],
        "264": [
            1611.96,
            1612.96,
            "Miguel López."
        ],
        "265": [
            1612.96,
            1614.96,
            "López hacia Edgar."
        ],
        "266": [
            1616.96,
            1617.96,
            "Pierde el balón Edgar."
        ],
        "267": [
            1618.96,
            1620.96,
            "Legs del Almería, entre otros."
        ],
        "268": [
            1621.96,
            1622.96,
            "Le anima Sandoval."
        ],
        "269": [
            1623.96,
            1626.96,
            "Sandoval al margen del enfado del momento del gol, anulado."
        ],
        "270": [
            1627.96,
            1630.96,
            "Roberto me parece que está tremendamente satisfecho con lo que está viendo."
        ],
        "271": [
            1631.96,
            1634.96,
            "Al menos está cumpliendo su equipo con lo que nos prometían la previa."
        ],
        "272": [
            1635.96,
            1638.96,
            "Que le iban a dar todo sobre el campo y que tenían un plan muy claro desde el principio."
        ],
        "273": [
            1638.96,
            1639.96,
            "Y así se está transmitiendo."
        ],
        "274": [
            1640.96,
            1643.96,
            "El equipo está relativamente cómodo en este Santiago Bernabéu."
        ],
        "275": [
            1644.96,
            1647.96,
            "Bueno, yo creo que también los jugadores tienen que estar contentos con él."
        ],
        "276": [
            1648.96,
            1654.96,
            "El planteamiento que ha hecho aquí en el Bernabéu, viniendo de perder contra Villarreal por dos jugadas en inicio de juego."
        ],
        "277": [
            1655.96,
            1656.96,
            "Errores defensivos."
        ],
        "278": [
            1657.96,
            1658.96,
            "Vencemada, Vencemada, Andrés Fernández."
        ],
        "279": [
            1659.96,
            1661.96,
            "La pelota de Vencemada va dirigida a Isco."
        ],
        "280": [
            1662.96,
            1664.96,
            "Despeja a Doria. Tengo dudas sobre la posición de Vencemada."
        ],
        "281": [
            1665.96,
            1666.96,
            "Hablaba Rubén de la Vencemada."
        ],
        "282": [
            1666.96,
            1668.96,
            "Sí, lo que decía. El planteamiento que ha hecho Sandoval."
        ],
        "283": [
            1669.96,
            1674.96,
            "Después de venir de una derrota contra Villarreal, gracias a dos errores defensivos en inicio de juego."
        ],
        "284": [
            1675.96,
            1679.96,
            "Venir al Bernabéu y seguir iniciando el balón desde atrás, queriendo quitarle el balón al Real Madrid."
        ],
        "285": [
            1680.96,
            1685.96,
            "Yo creo que también los jugadores tienen que estar agradecidos a la valentía que está teniendo Sandoval hoy."
        ],
        "286": [
            1686.96,
            1687.96,
            "Correcto. La posición de Karim Vencemada."
        ],
        "287": [
            1688.96,
            1690.96,
            "Le asistió y no era fácil verlo en esa acción."
        ],
        "288": [
            1691.96,
            1695.96,
            "En esa derrota de Rubén, el propio Sandoval dijo al fútbol que no le iba a dar nada."
        ],
        "289": [
            1696.96,
            1698.96,
            "Y al final del partido, que el partido lo había perdido él."
        ],
        "290": [
            1699.96,
            1704.96,
            "Que había sido la consigna suya, probablemente a la hora de decirle a sus futbolistas cómo sacar el balón."
        ],
        "291": [
            1705.96,
            1709.96,
            "La que había llevado a la derrota, descargando de toda responsabilidad a sus jugadores."
        ],
        "292": [
            1710.96,
            1715.96,
            "Bueno, al final el entrenador es el que dictamina el juego que quiere para su equipo."
        ],
        "293": [
            1716.96,
            1719.96,
            "Sí que es cierto que luego el error es del jugador, que está en el terreno de juego."
        ],
        "294": [
            1720.96,
            1723.96,
            "Y del mal pase, pero la idea de juego es del entrenador."
        ],
        "295": [
            1723.96,
            1729.96,
            "Edgar Viraghi, que adelanta su posición. Ya tiene la pelota al italiano."
        ],
        "296": [
            1730.96,
            1731.96,
            "Cristiano Viraghi."
        ],
        "297": [
            1732.96,
            1736.96,
            "Márquez, Márquez va a perder el balón. No hay falta de Kroos. Arranca Kroos con la pelota."
        ],
        "298": [
            1737.96,
            1739.96,
            "Tres jugadores del Real Madrid, cinco defensores del Granada."
        ],
        "299": [
            1740.96,
            1744.96,
            "La vuelta, rapidísimo de Rochina para quitarle el balón a Toni Kroos."
        ],
        "300": [
            1745.96,
            1749.96,
            "Kroos protesta. El asistente que ahí tenía una visión nítida de la jugada."
        ],
        "301": [
            1749.96,
            1756.96,
            "Hay un futbolista lesionado en la pérdida de balón, justo donde monta el contraataque el Real Madrid en el robo de Kroos."
        ],
        "302": [
            1758.96,
            1764.96,
            "Es Javi Márquez que ya está recuperado. De hecho, René Krim tenía dudas si seguir con la jugada o enviar la pelota afuera."
        ],
        "303": [
            1765.96,
            1770.96,
            "Y al final lo que optó el jugador del Granada fue por enviar el balón fuera, pero Javi Márquez ya está recuperado."
        ],
        "304": [
            1771.96,
            1774.96,
            "Bueno, pues el juego se para y parece un tiempo muerto."
        ],
        "305": [
            1774.96,
            1777.96,
            "Parece un tiempo muerto porque hay un montón de futbolistas bebiendo agua y refrescándose."
        ],
        "306": [
            1778.96,
            1786.96,
            "Hoy el día es caluroso en Madrid. Incluso Doria ahora ha ido desde muy lejos también a buscar algo de refresco en la banda."
        ],
        "307": [
            1788.96,
            1794.96,
            "Al filo de la media hora del encuentro. 0-0 entre Real Madrid y Granada."
        ],
        "308": [
            1795.96,
            1799.96,
            "Así vemos a Azucer, que está muy fresco, está en el lado de la sombra."
        ],
        "309": [
            1799.96,
            1805.96,
            "Ahí está más cómodo. Es cierto, ahí medio campo, aproximadamente, donde pega el sol de lleno."
        ],
        "310": [
            1806.96,
            1812.96,
            "La otra mitad. Ya en sombra, Luka Modric. Ayuda el Arab intentando recuperar, no lo consigue."
        ],
        "311": [
            1813.96,
            1816.96,
            "El balón de Modric es muy bueno para Cristiano Obispo. Esperando Cristiano que vela."
        ],
        "312": [
            1817.96,
            1822.96,
            "Llega Modric, el remate de Modric. Andrés Fernández saca la pelota con las piernas."
        ],
        "313": [
            1823.96,
            1826.96,
            "Ahora es un momento difícil para el Real Madrid."
        ],
        "314": [
            1826.96,
            1829.96,
            "Y creo que cumplió un poco con el ABC del fondo. Hicieron lo que tocaba."
        ],
        "315": [
            1830.96,
            1835.96,
            "A mí me encanta, también tengo debilidad con los medios centros, porque por la posición en la que yo he jugado,"
        ],
        "316": [
            1836.96,
            1840.96,
            "a mí me encanta que un medio centro se incorpore cuando juega el balón hacia el delantero o cuando juega el balón hacia banda,"
        ],
        "317": [
            1841.96,
            1846.96,
            "se incorpore a línea de remate. Porque al final hemos visto que la opción más clara ha sido la de Luka Modric,"
        ],
        "318": [
            1847.96,
            1850.96,
            "que ha podido sentenciar, ha podido dar el gol."
        ],
        "319": [
            1850.96,
            1853.96,
            "Si no está Andrés acertado para poner 1-0."
        ],
        "320": [
            1854.96,
            1857.96,
            "Saca Marcelo, Varane, Kroos."
        ],
        "321": [
            1860.96,
            1866.96,
            "Toni Kroos, Pepe. Se recuperaron tanto Kroos como Marquez de la jugada anterior."
        ],
        "322": [
            1867.96,
            1871.96,
            "En distintos momentos salieron ahí golpeados, salieron dañados."
        ],
        "323": [
            1872.96,
            1875.96,
            "Keylor Navas, que se ha ido a la pared."
        ],
        "324": [
            1875.96,
            1878.96,
            "Rafael Varane, de nuevo Navas."
        ],
        "325": [
            1882.96,
            1887.96,
            "Keylor, que se va a ver abocado a golpear el largo, lo hacen para Marcelo."
        ],
        "326": [
            1888.96,
            1889.96,
            "Suces."
        ],
        "327": [
            1890.96,
            1893.96,
            "Marquez, golpea la pelota, que se va, saque de banda."
        ],
        "328": [
            1896.96,
            1897.96,
            "Kroos."
        ],
        "329": [
            1897.96,
            1900.96,
            "Kroos y Luka Almas, que se ha ido al lado izquierdo, pierde la pelota Luka Almas,"
        ],
        "330": [
            1901.96,
            1903.96,
            "que de él quiere recuperarla sin conseguirla además."
        ],
        "331": [
            1904.96,
            1906.96,
            "Cometió falta, dio la ventaja a Martínez Monuera."
        ],
        "332": [
            1907.96,
            1909.96,
            "Rochina, jugado con Viragi."
        ],
        "333": [
            1910.96,
            1912.96,
            "Viragi, que se va al ataque."
        ],
        "334": [
            1913.96,
            1914.96,
            "Krim."
        ],
        "335": [
            1915.96,
            1918.96,
            "Rochina, Marquez, Rochina."
        ],
        "336": [
            1919.96,
            1920.96,
            "Tocando bien."
        ],
        "337": [
            1920.96,
            1923.96,
            "Suces, quiere meterse en el área, pisa el balón, se marcha."
        ],
        "338": [
            1924.96,
            1925.96,
            "Suces, cae Suces."
        ],
        "339": [
            1926.96,
            1927.96,
            "Reclama penalti."
        ],
        "340": [
            1928.96,
            1931.96,
            "En esa acción en la que se metió entre los dos defensores del Real Madrid."
        ],
        "341": [
            1932.96,
            1935.96,
            "Vuelve a tener la pelota el conjunto andaluz."
        ],
        "342": [
            1936.96,
            1938.96,
            "Rubén Rochina, tiene buen disparo, mira, puerta, golpea Rochina."
        ],
        "343": [
            1939.96,
            1940.96,
            "Se le va muy alto."
        ],
        "344": [
            1941.96,
            1942.96,
            "Rochina, que se va, se va."
        ],
        "345": [
            1943.96,
            1944.96,
            "Rochina, que se va, se va."
        ],
        "346": [
            1945.96,
            1946.96,
            "Rochina, que se va, se va."
        ],
        "347": [
            1946.96,
            1947.96,
            "Rochina, que se va, se va."
        ],
        "348": [
            1948.96,
            1949.96,
            "Rochina, que se va, se va."
        ],
        "349": [
            1950.96,
            1951.96,
            "Rochina, que se va, se va."
        ],
        "350": [
            1952.96,
            1953.96,
            "Se le va muy alto."
        ],
        "351": [
            1954.96,
            1957.96,
            "Está dubitativo el Real Madrid, esa es la caída de Suces."
        ],
        "352": [
            1958.96,
            1959.96,
            "Yo no veo nada."
        ],
        "353": [
            1960.96,
            1962.96,
            "Yo creo que él se deja caer, vean los dos jugadores."
        ],
        "354": [
            1963.96,
            1966.96,
            "Pues es una pena porque tenía una ocasión franca."
        ],
        "355": [
            1967.96,
            1969.96,
            "Se había metido por dentro, ya estaba dentro del área."
        ],
        "356": [
            1971.96,
            1973.96,
            "Tampoco ha protestado mucho."
        ],
        "357": [
            1973.96,
            1974.96,
            "Ha querido forzar."
        ],
        "358": [
            1976.96,
            1977.96,
            "El penalti no lo ha conseguido."
        ],
        "359": [
            1979.96,
            1981.96,
            "Pero sí consiguió llegar a zona de peligro."
        ],
        "360": [
            1982.96,
            1984.96,
            "Una vez más, algo que está reiterando el Granada."
        ],
        "361": [
            1985.96,
            1986.96,
            "Ahora quien quiere hacer lo propio es el Real Madrid."
        ],
        "362": [
            1987.96,
            1989.96,
            "Lucas Vázquez, Suces, le roban la pelota."
        ],
        "363": [
            1990.96,
            1993.96,
            "Metiendo el cuerpo de forma arriesgada."
        ],
        "364": [
            1994.96,
            1996.96,
            "Pero al final, acción acaba en saque de portería."
        ],
        "365": [
            1999.96,
            2001.96,
            "El cambio de banda que han tenido Lucas Vázquez e Isco."
        ],
        "366": [
            2001.96,
            2002.96,
            "No parece algo puntual."
        ],
        "367": [
            2003.96,
            2005.96,
            "Incluso Benítez les confirma que se mantienen ahí."
        ],
        "368": [
            2008.96,
            2010.96,
            "Isco que por el lado izquierdo no ha tenido muchas opciones."
        ],
        "369": [
            2011.96,
            2013.96,
            "Lucas Vázquez tampoco se ha prodigado por el derecho."
        ],
        "370": [
            2014.96,
            2020.96,
            "Benítez intenta mover sus piezas para ver si los resultados son un poco mejores."
        ],
        "371": [
            2022.96,
            2023.96,
            "Márquez."
        ],
        "372": [
            2025.96,
            2026.96,
            "Rochina."
        ],
        "373": [
            2028.96,
            2029.96,
            "Rochina y Toria."
        ],
        "374": [
            2029.96,
            2032.96,
            "Lo que tiene muy claro el Granada, Rubén, es que no regala la pelota."
        ],
        "375": [
            2033.96,
            2034.96,
            "No busca un riesgo innecesario."
        ],
        "376": [
            2035.96,
            2036.96,
            "Sabe en todo momento lo que está haciendo."
        ],
        "377": [
            2037.96,
            2038.96,
            "Sí, bueno, de ahí el cambio."
        ],
        "378": [
            2039.96,
            2040.96,
            "La incomodidad de Benítez."
        ],
        "379": [
            2041.96,
            2042.96,
            "Yo creo que el Real Madrid está incómodo."
        ],
        "380": [
            2043.96,
            2044.96,
            "Gracias al Granada que le está quitando el balón."
        ],
        "381": [
            2045.96,
            2046.96,
            "Está teniendo pocas pérdidas."
        ],
        "382": [
            2047.96,
            2050.96,
            "Y está apretando bien al Real Madrid con su salida de balón."
        ],
        "383": [
            2051.96,
            2052.96,
            "Modric, Escabullón, se fue del Arabi."
        ],
        "384": [
            2053.96,
            2054.96,
            "Isco."
        ],
        "385": [
            2055.96,
            2056.96,
            "Isco le roba la pelota."
        ],
        "386": [
            2057.96,
            2058.96,
            "Rochina no está acercado."
        ],
        "387": [
            2059.96,
            2060.96,
            "Va a sensibilizar a un sector de la grada."
        ],
        "388": [
            2061.96,
            2062.96,
            "Rochina conduce en exceso, pierde el balón."
        ],
        "389": [
            2063.96,
            2064.96,
            "Sale Marcelo, le engancha Márquez."
        ],
        "390": [
            2065.96,
            2066.96,
            "Ha habido dos faltas sobre Marcelo."
        ],
        "391": [
            2067.96,
            2073.96,
            "Martínez de Monuera va a indicar la segunda y eso conlleva una amonestación, Roberto."
        ],
        "392": [
            2074.96,
            2078.96,
            "La verdad es que fue totalmente disparado con intención de derribar a Marcelo, sin"
        ],
        "393": [
            2079.96,
            2080.96,
            "ocasión de jugar el balón."
        ],
        "394": [
            2081.96,
            2082.96,
            "Llevaba dos faltas prácticamente en el cuerpo ya Marcelo."
        ],
        "395": [
            2083.96,
            2085.96,
            "Y es el centrocampista de Granada que ve la primera amonestación del partido."
        ],
        "396": [
            2090.96,
            2095.96,
            "Saca Toni Kroos, Cristiano Ronaldo y Luka Modric."
        ],
        "397": [
            2096.96,
            2097.96,
            "Isco."
        ],
        "398": [
            2098.96,
            2100.96,
            "Isco hacia Cristiano, se le queda el balón atrás a Cristiano."
        ],
        "399": [
            2101.96,
            2102.96,
            "Eso le da ventaja a Javi Márquez."
        ],
        "400": [
            2103.96,
            2107.96,
            "Igual que ahora la ventaja la tuvo Toni Kroos, que se adelantó a Rubén Rochina."
        ],
        "401": [
            2108.96,
            2110.96,
            "Modric intentando mover al Real Madrid."
        ],
        "402": [
            2111.96,
            2112.96,
            "Dani Carvajal, centro de Carvajal."
        ],
        "403": [
            2113.96,
            2114.96,
            "Ha caído en el área."
        ],
        "404": [
            2115.96,
            2116.96,
            "Karim Benzema lo ha hecho también."
        ],
        "405": [
            2117.96,
            2118.96,
            "David Lomban."
        ],
        "406": [
            2119.96,
            2122.96,
            "Lomban quien se queda además dañado."
        ],
        "407": [
            2123.96,
            2128.96,
            "Sí, los dos van mirando el balón, Lomban pasa por delante y Benzema tropieza con él por detrás."
        ],
        "408": [
            2129.96,
            2132.96,
            "No se lo espera, seguramente le haya dado en el gemelo."
        ],
        "409": [
            2133.96,
            2137.96,
            "Pero vamos, yo creo que no va a tener importancia para poder seguir."
        ],
        "410": [
            2139.96,
            2142.96,
            "Ven como chocan defensor y atacante."
        ],
        "411": [
            2144.96,
            2146.96,
            "Lomban ya recuperado."
        ],
        "412": [
            2150.96,
            2152.96,
            "Andrés Fernández, Doria."
        ],
        "413": [
            2156.96,
            2159.96,
            "Doria, Edgar y Dani Carvajal, dos buenos velocistas."
        ],
        "414": [
            2160.96,
            2161.96,
            "Le lleva ganando la carrera."
        ],
        "415": [
            2162.96,
            2167.96,
            "Edgar a Dani Carvajal, que al final ha terminado cargando al futbolista del Granada."
        ],
        "416": [
            2171.96,
            2174.96,
            "Y veamos la disputa entre ambos."
        ],
        "417": [
            2175.96,
            2176.96,
            "¿Cuándo va a sacar Keylor Navas?"
        ],
        "418": [
            2180.96,
            2182.96,
            "Enseguida vamos a intentar aclarar lo ocurrido."
        ],
        "419": [
            2183.96,
            2185.96,
            "Ahí lo vemos en la acción del gol, anulado al Granada."
        ],
        "420": [
            2187.96,
            2193.96,
            "Sí, se veía en la primera repetición sin el libero, ahora con el libero mucho más claro de que no era fuera de juego."
        ],
        "421": [
            2195.96,
            2201.96,
            "Error del asistente, error del colegiado y enfado monumental de José Ramón Sandoval."
        ],
        "422": [
            2202.96,
            2204.96,
            "Roba Benzema se lleva la pelota a Modric."
        ],
        "423": [
            2204.96,
            2207.96,
            "Luka Modric, socó con él, Rochin aguantó el croata."
        ],
        "424": [
            2208.96,
            2210.96,
            "Isco, centro de Isco, muy bueno, fuera de juego."
        ],
        "425": [
            2211.96,
            2215.96,
            "El remate de Cristiano se ha ido al palo, pero había fuera de juego del portugués."
        ],
        "426": [
            2219.96,
            2222.96,
            "Cristiano no lo ve del todo claro, nosotros ahora sí."
        ],
        "427": [
            2223.96,
            2229.96,
            "Hombre, es entendible el enfado que tiene Sandoval, porque tú estás trabajando el partido con el Real Madrid."
        ],
        "428": [
            2229.96,
            2231.96,
            "Tienes la posibilidad de ponerte por delante en un gol legal."
        ],
        "429": [
            2232.96,
            2239.96,
            "Parece que no es importante, pero luego el Real Madrid, imagínate que la segunda parte está acertada en sus ocasiones."
        ],
        "430": [
            2240.96,
            2243.96,
            "Terminas con un 3-0 y el partido podría haber sido otro."
        ],
        "431": [
            2245.96,
            2248.96,
            "Son muchas veces aquí en el Bernabéu, puede ocurrir y ocurre."
        ],
        "432": [
            2250.96,
            2258.96,
            "Está claro que para que el Granada llegue al gol en un terreno como este no es nada sencillo la historia de la Copa del Rey."
        ],
        "433": [
            2259.96,
            2262.96,
            "Cristiano lo ha conseguido, pero ese tanto no ha subido al marcador."
        ],
        "434": [
            2263.96,
            2265.96,
            "37 ya de la primera mitad."
        ],
        "435": [
            2266.96,
            2268.96,
            "Balón de Márquez con Suces."
        ],
        "436": [
            2269.96,
            2273.96,
            "Isaac Suces apoyándose en Rochina, Rubén Rochina con Javi Márquez."
        ],
        "437": [
            2274.96,
            2276.96,
            "Paciente el Granada, Márquez."
        ],
        "438": [
            2278.96,
            2279.96,
            "No va a ninguna parte."
        ],
        "439": [
            2280.96,
            2284.96,
            "El balón largo que metió Javi Márquez, en teoría buscando a Edgar."
        ],
        "440": [
            2287.96,
            2288.96,
            "Barani-Croos."
        ],
        "441": [
            2290.96,
            2292.96,
            "Rafael Barán, Pepe."
        ],
        "442": [
            2293.96,
            2294.96,
            "Dani Carvajal."
        ],
        "443": [
            2295.96,
            2297.96,
            "Error de Carvajal, Viragi."
        ],
        "444": [
            2298.96,
            2299.96,
            "Josef Larravi."
        ],
        "445": [
            2300.96,
            2301.96,
            "Pide a Rochina la pelota al espacio, llega desde atrás."
        ],
        "446": [
            2302.96,
            2303.96,
            "Suces."
        ],
        "447": [
            2304.96,
            2305.96,
            "¡Sale Keylor Navas!"
        ],
        "448": [
            2306.96,
            2308.96,
            "En el mano a mano Keylor Navas se lleva la pelota."
        ],
        "449": [
            2309.96,
            2313.96,
            "Suces, otra vez, en una ocasión inmejorable para adelantar al Granada."
        ],
        "450": [
            2314.96,
            2319.96,
            "Está descosiendo la defensa del Real Madrid-Granada con mucha frialdad."
        ],
        "451": [
            2320.96,
            2321.96,
            "Edgar."
        ],
        "452": [
            2322.96,
            2324.96,
            "Persigue Isco a Edgar, Edgar llega hasta el pico del área."
        ],
        "453": [
            2325.96,
            2329.96,
            "Viragi, que va a servir el centro, al menos lo intenta, rebota en Dani Carvajal."
        ],
        "454": [
            2333.96,
            2336.96,
            "Sí, yo creo que las ocasiones que está teniendo, el peligro que está teniendo,"
        ],
        "455": [
            2337.96,
            2339.96,
            "es gracias a esa presión adelantada que está ejerciendo el Granada."
        ],
        "456": [
            2339.96,
            2340.96,
            "Viragi."
        ],
        "457": [
            2341.96,
            2343.96,
            "Larravi, Pepe."
        ],
        "458": [
            2345.96,
            2350.96,
            "Una pelota que termina siendo para el Real Madrid, pero no sé si en forma de saque de banda o indicó en mano."
        ],
        "459": [
            2351.96,
            2353.96,
            "Al final Martínez Munuera."
        ],
        "460": [
            2357.96,
            2359.96,
            "Será lo primero, será el saque de banda."
        ],
        "461": [
            2360.96,
            2361.96,
            "O segundo, perdón."
        ],
        "462": [
            2362.96,
            2364.96,
            "Saque Dani Carvajal."
        ],
        "463": [
            2364.96,
            2371.96,
            "Y veíamos a Isaac Sosses, que está teniendo mucho protagonismo en esta primera parte."
        ],
        "464": [
            2375.96,
            2378.96,
            "Quedan sus cinco minutos para que acabe este primer periodo."
        ],
        "465": [
            2379.96,
            2380.96,
            "Dani Carvajal."
        ],
        "466": [
            2382.96,
            2387.96,
            "Lo que sí es verdad, antes lo decías tú Rubén, que probablemente el mérito sea de los nazaríes, sea del Granada."
        ],
        "467": [
            2387.96,
            2391.96,
            "En el Real Madrid ha habido un compromiso, un partido entre semana, pero también ha habido rotaciones en el equipo."
        ],
        "468": [
            2392.96,
            2394.96,
            "A efectos de no encontrar una dosis mayor de velocidad."
        ],
        "469": [
            2395.96,
            2399.96,
            "Pero hay que pensar que está siendo el Granada el que está consiguiendo que esa velocidad no aflore,"
        ],
        "470": [
            2400.96,
            2402.96,
            "que no haya un cambio, un salto cualitativo en el rendimiento del Real Madrid."
        ],
        "471": [
            2403.96,
            2406.96,
            "Sí, yo creo que el Madrid ha salido a ganar, ha salido a generar ocasiones."
        ],
        "472": [
            2407.96,
            2410.96,
            "Lo que pasa es que se ha encontrado con un Granada, que ha tenido que hacer un salto,"
        ],
        "473": [
            2411.96,
            2413.96,
            "y que ha tenido que hacer un salto, y que ha tenido que hacer un salto."
        ],
        "474": [
            2413.96,
            2414.96,
            "Ha salido a ganar, ha salido a generar ocasiones."
        ],
        "475": [
            2415.96,
            2418.96,
            "Lo que pasa es que se ha encontrado con un Granada que no se esperaban, a mi entender."
        ],
        "476": [
            2419.96,
            2421.96,
            "Yo creo que no esperaban que el Granada le iba a presionar arriba,"
        ],
        "477": [
            2422.96,
            2424.96,
            "que no esperaban que el Granada iba a salir con esa intensidad,"
        ],
        "478": [
            2425.96,
            2432.96,
            "y que iba a generar lo que está generando, esos contraataques y esas jugadas de peligro que han podido resurgir en un 0-1."
        ],
        "479": [
            2444.96,
            2448.96,
            "Está siendo uno de los culpables de la muy buena imagen del conjunto nazari."
        ],
        "480": [
            2449.96,
            2452.96,
            "Benzema, que era un balón de Benzema para Isco, en el área dispara, Isco."
        ],
        "481": [
            2453.96,
            2455.96,
            "El balón cogió efecto hacia afuera."
        ],
        "482": [
            2458.96,
            2463.96,
            "Ocasión que no consiguió culminar el futbolista malagueño."
        ],
        "483": [
            2465.96,
            2469.96,
            "Recibe, el balón se va a la derecha de la portería de Andrés Fernández."
        ],
        "484": [
            2469.96,
            2480.96,
            "No sé si viendo los problemas que va pasando el Real Madrid, Roberto, eso ha llevado a Benítez a algún cambio de actitud respecto a lo que le están pidiendo sus futbolistas."
        ],
        "485": [
            2481.96,
            2485.96,
            "Ahora mismo está desgañitando, dirigiéndose a los medio centros y a la línea de defensas."
        ],
        "486": [
            2486.96,
            2488.96,
            "De momento, siguen en la misma línea."
        ],
        "487": [
            2489.96,
            2493.96,
            "El único cambio que se aprecia desde hace unos minutos fue ese cambio de Isco por Lucas Valdés de banda."
        ],
        "488": [
            2493.96,
            2499.96,
            "Varane corta el balón que iba buscando a Cristiano, que le hacía el gesto con el brazo de más arriba, más largo."
        ],
        "489": [
            2500.96,
            2501.96,
            "Krim."
        ],
        "490": [
            2503.96,
            2508.96,
            "Miguel López, el toque de Rochina, corta la pelota a Marcelo, se va a llevar el balón."
        ],
        "491": [
            2509.96,
            2510.96,
            "Márquez, que insisto, está muy poderoso."
        ],
        "492": [
            2511.96,
            2514.96,
            "Suces, Suces, sin extremis, toca lo justo con la puntera."
        ],
        "493": [
            2515.96,
            2516.96,
            "Lucas Valdés para quitarle la pelota."
        ],
        "494": [
            2517.96,
            2518.96,
            "Sale Pepe con el balón."
        ],
        "495": [
            2518.96,
            2520.96,
            "Varane, que se quedó cerrando."
        ],
        "496": [
            2521.96,
            2524.96,
            "Y luego Benzema, que ha jugado hacia Dani Carvajal."
        ],
        "497": [
            2529.96,
            2531.96,
            "Pierde la pelota Dani Carvajal."
        ],
        "498": [
            2532.96,
            2537.96,
            "Iragi Carvajal, que sale entorajinado, se fue a perseguir el esférico e intentar robarlo."
        ],
        "499": [
            2538.96,
            2539.96,
            "Benzema."
        ],
        "500": [
            2540.96,
            2542.96,
            "Rochina aprovecha el cabezazo de Benzema."
        ],
        "501": [
            2543.96,
            2544.96,
            "René Krim."
        ],
        "502": [
            2544.96,
            2549.96,
            "Krim, que yo no le había visto hasta hoy, de una entrada muy fea de Isco, que le va a costar la cartulina,"
        ],
        "503": [
            2550.96,
            2555.96,
            "ni en la etapa del Córdoba, ni en la etapa del Granada, no le había visto un partido de este nivel al futbolista del Gober."
        ],
        "504": [
            2556.96,
            2558.96,
            "Bueno, pues qué mejor manera que hacerlo en el Bernabéu, ¿no?"
        ],
        "505": [
            2559.96,
            2560.96,
            "Es un buen escaparate."
        ],
        "506": [
            2561.96,
            2567.96,
            "Yo creo que también él está viendo que está teniendo tiempo para poder pensar, está teniendo espacios para poder conducir"
        ],
        "507": [
            2568.96,
            2570.96,
            "y poder tener esas salidas que está haciendo el Bernabéu."
        ],
        "508": [
            2570.96,
            2577.96,
            "Y la confianza que está haciendo que el Granada, en conjunto su global, se está mereciendo un poquito más en esta primera parte."
        ],
        "509": [
            2578.96,
            2580.96,
            "Al final Roberto vio la cartulina Isco."
        ],
        "510": [
            2581.96,
            2584.96,
            "Sí, Edgar la ha visto por parte del Granada e Isco por parte del Real Madrid."
        ],
        "511": [
            2585.96,
            2586.96,
            "Solo dos amonestados, uno para cada bando."
        ],
        "512": [
            2587.96,
            2590.96,
            "Le quita la pelota a Marcelo Azuces."
        ],
        "513": [
            2591.96,
            2592.96,
            "Varane."
        ],
        "514": [
            2593.96,
            2595.96,
            "Kroos llega por detrás para reventar."
        ],
        "515": [
            2595.96,
            2596.96,
            "Rochina, Rochina, que hace la pausa dentro del área."
        ],
        "516": [
            2597.96,
            2598.96,
            "Kroos que subsana el fallo."
        ],
        "517": [
            2599.96,
            2600.96,
            "Dispara, llegando desde atrás."
        ],
        "518": [
            2601.96,
            2603.96,
            "Le reclamaba además, salto de esquina Miguel López."
        ],
        "519": [
            2604.96,
            2606.96,
            "No lo ve igual Martínez Monuera."
        ],
        "520": [
            2608.96,
            2610.96,
            "Sufriendo el Real Madrid."
        ],
        "521": [
            2611.96,
            2616.96,
            "Y el Granada equiparándose, tuteando al conjunto de Rafa Benítez."
        ],
        "522": [
            2616.96,
            2621.96,
            "Modric, que le pedía a Luka Albázquez que se moviera, que arrancara, que diera una alternativa."
        ],
        "523": [
            2622.96,
            2623.96,
            "Viragi."
        ],
        "524": [
            2626.96,
            2627.96,
            "Kroos."
        ],
        "525": [
            2628.96,
            2629.96,
            "Lucas."
        ],
        "526": [
            2631.96,
            2634.96,
            "Marcelo, Luka Albázquez esperando, pero quien recibe es Benzema."
        ],
        "527": [
            2635.96,
            2637.96,
            "Benzema levanta, y se va a la pared."
        ],
        "528": [
            2637.96,
            2643.96,
            "En los últimos 15-20 metros, en los metros en los cuales hay que ser preciso."
        ],
        "529": [
            2644.96,
            2647.96,
            "El Real Madrid no está encontrando la última conexión."
        ],
        "530": [
            2650.96,
            2652.96,
            "Y vemos el último gol de la temporada."
        ],
        "531": [
            2653.96,
            2655.96,
            "El Real Madrid, que se ha ido despejando."
        ],
        "532": [
            2656.96,
            2658.96,
            "El Real Madrid, que se ha ido despejando."
        ],
        "533": [
            2659.96,
            2661.96,
            "El Real Madrid, que se ha ido despejando."
        ],
        "534": [
            2661.96,
            2663.96,
            "El Real Madrid no está encontrando la última conexión."
        ],
        "535": [
            2666.96,
            2668.96,
            "Y vemos el último intento."
        ],
        "536": [
            2672.96,
            2674.96,
            "Andrés hacia Edgar."
        ],
        "537": [
            2676.96,
            2680.96,
            "Edgar y Carvajal saltan por la pelota. Un balón que es para Pepe."
        ],
        "538": [
            2682.96,
            2683.96,
            "Varane."
        ],
        "539": [
            2684.96,
            2685.96,
            "Kroos."
        ],
        "540": [
            2686.96,
            2693.96,
            "Y le pide Javi Márquez a sus compañeros que no se queden atrás, que sean atrevidos."
        ],
        "541": [
            2694.96,
            2698.96,
            "Benzema, que recibe esa pelota larga, y está la acción parada."
        ]
    }
}