{
    "input": "\n    Arsenal 1 - 0 Leicester\n\nFirst Half:\n\n0:0 Comment: It is the toughest ever battle to make the Champions League.\n0:4 Comment: Four tickets on offer to rub shoulders with European Football's elite.\n0:9 Comment: Six, seven maybe teams going for it.\n0:13 Comment: Have Arsenal left it too late?\n0:16 Comment: Plenty of work to do.\n0:18 Comment: They have games in hand and certainly the need to take advantage of those games in hand.\n0:23 Comment: Yeah, I think they've got to start winning and winning quickly, Gary.\n0:26 Comment: Well, I think they've got to win all their last remaining games.\n0:29 Comment: Because the other teams are not going to slip up that much.\n0:32 Comment: So, they've really got to kick on.\n0:34 Comment: And I've always said it's vital how Arsenal start these home games.\n0:37 Comment: Move the ball quickly, they're fine.\n0:39 Comment: Move it ponderously, they give the opposition a chance and a little bit of a foothold.\n0:47 Comment: It's Nacho Monreal who is one of the three centre-backs here tonight.\n0:52 Comment: No stranger to playing that position.\n0:57 Comment: There's Gabriel, who was impressive at Wembley on Sunday.\n1:0 Comment: He's taken a bit of stick.\n1:2 Comment: So, he showed us what he could do in that FA Cup semi-final win against Manchester City.\n1:11 Comment: Well, there's that longer ball you can see.\n1:13 Comment: And Vardy may occupy that back three.\n1:16 Comment: And Joe will probably just drop off him slightly just to thicken up that midfield.\n1:20 Comment: But, always ensures that defenders just drop off that three or four yards in trying to mark that pace.\n1:26 Comment: That dangerous pace and that one ball in behind that can hurt you.\n1:31 Comment: Arsenal with Sanchez down the middle, Walcott right, Ozil left.\n1:35 Comment: It's a formidable front three if they're all at it.\n1:41 Comment: There's Kisielny at the heart of the back three.\n1:45 Comment: Gabriel, Theo Walcott coming deep for the ball.\n1:50 Comment: And there's Behrin.\n1:52 Comment: Get the feeling this wing-back role will suit Hector Behrin.\n1:58 Comment: Well, the switch to the back three, I think the players probably welcomed.\n2:1 Comment: This first time Wenger's done it in his reign, I think.\n2:4 Comment: So, 20 years maybe for the penny to drop.\n2:7 Comment: But, if it's not you that's forcing yourself on the opposition, then you've got to stop the opposition from playing.\n2:15 Comment: There goes Jamie Vardy motoring forward.\n2:19 Comment: Albrighton waiting in the middle.\n2:21 Comment: Monreal was around on the cover.\n2:23 Comment: Well, Monreal starting left side of the three tonight.\n2:26 Comment: Obviously, a full-back or wing-back as he has been playing as well.\n2:29 Comment: But, should suit him in that, should we say, left side of the three role.\n2:34 Comment: Always thought that Stuart Pearce when he played for England in a back three, European Championships.\n2:41 Comment: And Gary Neville right, two full-backs in a back three.\n2:44 Comment: That was always a good role to play.\n2:46 Comment: As long as you've got two decent players who are not averse to going wider, then you're kind of fine.\n2:51 Comment: So, Gabriel, he's played it right back on a couple of occasions.\n2:54 Comment: Monreal left.\n2:55 Comment: And you've got Koshelny in the middle with a little bit of pace.\n3:2 Comment: Yeah, Gabriel and Monreal won't be afraid of being dragged out wide.\n3:5 Comment: Which is normally where centre-backs don't want to be.\n3:12 Comment: It was Benalouane with his first foul.\n3:14 Comment: And Sanchez got clipped on the heel.\n3:17 Comment: Maybe should have gone in behind here.\n3:19 Comment: They made some good inroads down the outside.\n3:21 Comment: And Gibbs has had to come inside because there was no target in front.\n3:24 Comment: But, that's the first defence of Benalouane.\n3:28 Comment: Yeah, he's an aggressive defender.\n3:30 Comment: Johan Benalouane.\n3:32 Comment: They actually have to tell him to calm down when he first arrived.\n3:35 Comment: He was smashing plays in training and leaving them battered and bruised.\n3:41 Comment: Arsenal on the front foot here.\n3:43 Comment: De Gea was lurking in the middle. Huth took charge.\n3:48 Comment: Well, he won't mind that.\n3:50 Comment: Balls coming in from wider positions.\n3:52 Comment: And really no-one in that Arsenal side committing themselves to the penalty area.\n4:1 Comment: Mesut Ozil.\n4:7 Comment: Ozil again.\n4:9 Comment: This now is Kieran Gibbs, who's operating in the left wing-back position tonight.\n4:26 Comment: Well, you can see, look at that.\n4:28 Comment: That's a perfect view of our Leicester setting up.\n4:32 Comment: Nice and deep.\n4:33 Comment: They're afraid of that pace of Sanchez.\n4:35 Comment: And Walcott in particular, getting behind.\n4:37 Comment: So, Benalouane and Huth.\n4:39 Comment: Full-backs Fuchs and Simpson really defending deep.\n4:42 Comment: Defending the whip for that penalty area.\n4:45 Comment: Making it difficult for Arsenal to penetrate.\n4:48 Comment: Then, of course, if you can spring out on the attack, you've got the pace of Vardy.\n4:54 Comment: Well, that was their game plan last season.\n4:56 Comment: They took them to the title.\n5:1 Comment: Interestingly, this man on the ball here now, Christian Fuchs, say that\n5:4 Comment: in the first half of the season, maybe they were guilty of showboating,\n5:7 Comment: trying to prove just why they were champions.\n5:10 Comment: And that affected them.\n5:11 Comment: And this is somewhere where they could make a set-piece.\n5:14 Comment: Quick one taken.\n5:15 Comment: Oh, rather wasted.\n5:16 Comment: Oh, he's got away with it.\n5:18 Comment: Fuchs.\n5:19 Comment: Just about getting the better of Behrin.\n5:21 Comment: And now this is Mark Albrighton.\n5:25 Comment: Sanchez making life awkward for Dani Drinkwater.\n5:28 Comment: That's Benalouane.\n5:30 Comment: Mike Jonestow has pulled it back.\n5:35 Comment: WHISTLE BLOWS\n5:46 Comment: Leicester City are taking to the stage again for the first time since the game.\n5:51 Comment: Atletico Madrid, an uncomfortable night last Tuesday in the Champions League,\n5:54 Comment: albeit it ended in failure.\n5:56 Comment: Diego Simeone and co. will not forget their night at the King Power Stadium.\n6:5 Comment: WHISTLE BLOWS\n6:9 Comment: Albrighton with a poor delivery.\n6:13 Comment: That's a play by Sanchez.\n6:15 Comment: There's Mark Albrighton again, and Leicester moved it sharply.\n6:18 Comment: And Jamie Vardy almost came up with a finish.\n6:22 Comment: Well, this is poor play from Sanchez.\n6:24 Comment: Look, ball breaks out, and he thinks he's going to try and get on the breakaway.\n6:28 Comment: That's a poor backheel.\n6:29 Comment: Sets up Leicester.\n6:30 Comment: Quick transfer and a pass.\n6:31 Comment: Albrighton into Vardy, and he's into the side netting.\n6:34 Comment: Not really the best attempt.\n6:36 Comment: Shouldn't really be playing about in those positions.\n6:39 Comment: Shot comes in, doesn't reverse it enough, Vardy.\n6:44 Comment: First chance of the night has come the way of Leicester City,\n6:47 Comment: but they couldn't take it.\n6:50 Comment: This is Kieran Gibbs, Walcott lurking in the middle,\n6:52 Comment: has gone beyond him, and Fuchs met him.\n6:54 Comment: With that ball line again, Gary, but no one in there.\n6:58 Comment: Great position to get into.\n7:0 Comment: Someone like Giroud was playing, he'd have been thriving on something like that.\n7:5 Comment: Well, that's what he gives you, isn't it, when he's leading the line,\n7:7 Comment: but it's Theo Walcott.\n7:10 Comment: He was spearheading the Arsenal attack tonight.\n7:12 Comment: He was the target there, but Huth was in charge.\n7:19 Comment: There's Albrighton.\n7:21 Comment: Vardy unable to move for it.\n7:23 Comment: Joachim, though.\n7:27 Comment: Fuchs.\n7:37 Comment: There's Kieran Gibbs.\n7:41 Comment: Kiscelny.\n7:43 Comment: The glue that holds that Arsenal back line together.\n7:46 Comment: There's Hector Bellerin.\n7:49 Comment: Sanchez.\n7:50 Comment: Walcott's offside.\n7:53 Comment: Well, again, Sanchez dropping deep,\n7:55 Comment: not really giving anyone a target to hit.\n7:58 Comment: If you're playing to feet, look, you can see he's no intention of getting in the area,\n8:1 Comment: dropping off deep.\n8:2 Comment: Walcott straight just offside, but...\n8:5 Comment: It'll be very difficult to find a chance when you've not really got a target to play off of.\n8:12 Comment: Will the FA Cup be that man saving grace again here?\n8:16 Comment: It's been his trophy.\n8:18 Comment: They do want more than that around here.\n8:20 Comment: An easy piece may have broken out of the club,\n8:23 Comment: which has been at war with itself.\n8:28 Comment: His two-year contract is on the table.\n8:31 Comment: Tony, do you think he'll be signing it?\n8:33 Comment: Yeah, I think he will.\n8:34 Comment: Otherwise, if he wasn't, I think he would have said something by now,\n8:38 Comment: but I think he will sign.\n8:40 Comment: I think the contract is there for him to sign.\n8:42 Comment: It's all up to him to turn it down,\n8:44 Comment: but I really do think he'll sign the contract\n8:46 Comment: and be here for another couple more seasons, at least.\n8:54 Comment: I knew you'd know.\n8:57 Comment: Finger on the pulse.\n9:0 Comment: I don't know, I'm guessing.\n9:3 Comment: Okay, we'll wait and see.\n9:6 Comment: There's Mahrez.\n9:11 Comment: Mahrez again.\n9:13 Comment: It's now his Fuchs.\n9:18 Comment: Leicester City six points above the drop coming into this tonight,\n9:22 Comment: but with a few games in hand.\n9:24 Comment: 37 points on the table at the moment,\n9:28 Comment: which you'd imagine would be enough.\n9:31 Comment: Craig Shakespeare has been at pains to point out to these players\n9:37 Comment: that they can't rest until they are mathematically safe.\n9:50 Comment: Drink water.\n9:51 Comment: Always that nagging doubt in your mind, Garry, isn't it?\n9:53 Comment: Is it enough or not?\n9:54 Comment: Everybody talks about the magical 40,\n9:56 Comment: but it's always been below that lately.\n9:59 Comment: We were downstairs talking in the media centre with some ex-players\n10:4 Comment: and someone said, we went down with 39, we went down with 37,\n10:7 Comment: and said West Ham can beat that, we went down with 40.\n10:12 Comment: It was a race and race again, but it's always a tricky one.\n10:16 Comment: It's always a tricky one.\n10:17 Comment: You mustn't take anything for granted because there's so much at stake.\n10:23 Comment: And even the placings, it's so close above Leicester.\n10:27 Comment: 37 points, as you said, but to get near West Bromwich Albion,\n10:32 Comment: the placings could mean as much as £12 million in prize money.\n10:43 Comment: Forward by Gabriel, looking for Hector Beyerdin.\n10:46 Comment: He's got the better of Fuchs, but Fuchs wins round two.\n10:58 Comment: Beyerdin, a player that Manchester City were in hot pursuit of last summer.\n11:7 Comment: There's Monreal.\n11:9 Comment: FANS SHOUT OUT\n11:12 Comment: Manchester fans doing their best to get behind their team here.\n11:15 Comment: Beyerdin looks to link up with Alexis Sanchez,\n11:18 Comment: or Brighton O is back doing his defensive duties.\n11:24 Comment: There's Ozil.\n11:28 Comment: Gibbs.\n11:31 Comment: Dhanichaka.\n11:33 Comment: FANS SHOUT OUT\n11:35 Comment: Well, they're lacking a target to go in off.\n11:38 Comment: Passing it around nicely, but I think Sanchez or Walcott\n11:42 Comment: have just got to pin themselves up against central defenders at times\n11:45 Comment: and try and get a little give and go in and around the area,\n11:48 Comment: but at the moment, they're faffing around.\n11:54 Comment: The technical turn.\n11:56 Comment: There's O'Brizen.\n11:57 Comment: It's difficult, Gary, when you're passing the ball,\n11:59 Comment: but you've got to get it into someone's feet in and around the penalty area.\n12:2 Comment: If defenders are defending so deep, the way Leicester are,\n12:6 Comment: at the moment, you can just see that everybody wants to come deep.\n12:11 Comment: It's a kind of lack of confidence, really, when they do that.\n12:30 Comment: There's Monreal.\n12:32 Comment: It must go really well at Wembley at the weekend.\n12:41 Comment: Gabriel. Space to turn here for Walcott.\n12:44 Comment: Sanchez, let it go.\n12:46 Comment: No-one was on the same wavelength as the Chilean international.\n12:51 Comment: Monreal in command above Vardy. That's Ndidi.\n12:56 Comment: Ochoa.\n12:58 Comment: Drinkwater in a scrap with Coqueland.\n13:2 Comment: Far too strong, Drinkwater.\n13:3 Comment: That's where I think Arsenal have got to be stronger in the middle of the park.\n13:6 Comment: You see Drinkwater just ragdolled him out of that one.\n13:10 Comment: Just far too strong for Coqueland.\n13:15 Comment: This boy is really underrated for me.\n13:17 Comment: OK, he's got a Premier League winner's medal in the bag\n13:19 Comment: and England international, but still,\n13:22 Comment: I think he could go to a higher-placed team than this one.\n13:25 Comment: And he wouldn't be out of place.\n13:30 Comment: He took the big decision to leave Manchester United\n13:32 Comment: because there are so many top-quality midfielders in the queue ahead of him at Old Trafford.\n13:39 Comment: The decision paid off. Offside here against Mesut Ozil.\n13:43 Comment: Far too early from Ozil.\n13:48 Comment: He's signalling that the ball should have been played earlier.\n13:51 Comment: You can see.\n13:52 Comment: There he's gone.\n13:53 Comment: He's right across that line with Robert Huth.\n13:56 Comment: He's gone a fraction early.\n13:58 Comment: But the ball should have been played earlier anyway.\n14:4 Comment: It seems that his future is tied in with Arsene Wenger's future as well, Mesut Ozil.\n14:8 Comment: He does want to continue playing under the current Arsenal boss.\n14:16 Comment: Race on here between Sanchez and Robert Huth,\n14:19 Comment: who just swats Sanchez away.\n14:23 Comment: It's a goal.\n14:29 Comment: It was a thought that maybe Leicester City would start with three at the back here tonight\n14:32 Comment: to match up with Arsenal because they did switch to that system\n14:35 Comment: and it went really well for them in the second half\n14:37 Comment: against Atletico Madrid in the Champions League last week.\n14:40 Comment: But it's the tried and trusted 4-4-2\n14:43 Comment: which has served them so well.\n14:48 Comment: Antonio, the simple reason Arsenal are playing three at the back\n14:50 Comment: is that they were conceding too many\n14:51 Comment: and Arsene Wenger wanted some more security of a better check.\n14:54 Comment: Exactly.\n14:55 Comment: And the reason is that no two together were good enough\n14:58 Comment: because when the full-backs place are high as Arsenal do in a back four\n15:2 Comment: then you've got no protection whatsoever.\n15:4 Comment: And the midfield players, the screening players\n15:7 Comment: are not particularly good at that as well.\n15:9 Comment: So by having three back there, it gives you that little bit of an insurance.\n15:20 Comment: Xhaka slipping up all through nicely to Kieran Gibbs.\n15:24 Comment: Huth was guarding that six-yard area.\n15:27 Comment: Great ball from Xhaka but Gibbs' dead ball line again\n15:30 Comment: and simply not enough bodies committing themselves to the penalty area.\n15:37 Comment: Arsenal beginning to find a bit of a rhythm here\n15:40 Comment: as Kokeland takes aim and it was an awkward one for Schmeichel to deal with.\n15:44 Comment: Well that must have moved in the air\n15:45 Comment: because Schmeichel seemed to get down a little bit too early at that one\n15:48 Comment: and came back on him slightly.\n15:50 Comment: This is a good little build-up from the Arsenal.\n15:53 Comment: Xhaka just inside and you can see Gibbs gets that dead ball line.\n15:57 Comment: Still more players should be committing themselves there.\n16:0 Comment: Trying to pick out Sanchez.\n16:11 Comment: Theo Walcott with that corner.\n16:12 Comment: Monreal trying to clever flick and it was dealt with by Danny Simpson.\n16:19 Comment: There's Riyad Mahrez.\n16:20 Comment: He may find himself surrounded but he's managed to win the throw-in\n16:23 Comment: in front of those Leicester City fans.\n16:26 Comment: Good little touch from Monreal.\n16:28 Comment: Just flicking it between his legs and nearly got in on the second ball there.\n16:31 Comment: We know Jamie Vardy's quick.\n16:48 Comment: No chance of catching up with that.\n16:50 Comment: But we have seen Leicester City revert to their old selves of last season\n16:54 Comment: in recent times.\n16:55 Comment: The old rob and run tactic.\n17:1 Comment: Arsenal we know are vulnerable to a counter-attack.\n17:6 Comment: But at the moment, Arsenal in charge here.\n17:14 Comment: Alexis Sanchez.\n17:20 Comment: Didi dealing with it.\n17:21 Comment: Well they're getting their dead ball line continuously down that left-hand side.\n17:26 Comment: You've just got to commit people to the penalty area.\n17:28 Comment: It's no good getting that dead ball line and no one's in there.\n17:30 Comment: So you see Sanchez, Ozil hanging about on the edge of the area.\n17:35 Comment: No one's going to get a tap in.\n17:40 Comment: Sanchez in the box at the moment.\n17:42 Comment: Behrin also and he was the target.\n17:44 Comment: Fuchs rose with him.\n17:48 Comment: Rane Chaka.\n17:49 Comment: I know he's more than capable from that kind of distance.\n17:53 Comment: That was a good strike of a ball, Xhaka.\n17:54 Comment: But he doesn't quite get this one right.\n17:56 Comment: It's a decent first touch because it comes out the air.\n17:59 Comment: You can see he clears his feet quickly.\n18:0 Comment: Yep, good touch.\n18:2 Comment: Trying to cut across it but leans back.\n18:27 Comment: Off the head of Gabriel.\n18:32 Comment: Didi holding off Coquelin.\n18:35 Comment: That's all Bryson.\n18:36 Comment: With the ball over the top of Jamie Vardy.\n18:38 Comment: Thumbs up from Vardy.\n18:39 Comment: It was a good idea but Koscielny saw it.\n18:44 Comment: I don't think twice.\n18:45 Comment: They like to go bright and then drink water.\n18:47 Comment: They just try and spin it out behind that back three.\n18:51 Comment: Koscielny read that one.\n18:56 Comment: As I mentioned before, he's such an important member of this Arsenal defence.\n18:59 Comment: Lauren Koscielny.\n19:0 Comment: He's not there.\n19:1 Comment: They seem to fall apart.\n19:4 Comment: Alexis Sanchez was surrounded.\n19:7 Comment: There's Jamie Vardy again.\n19:9 Comment: In combat once more with Koscielny.\n19:12 Comment: That's Monreal.\n19:20 Comment: Arsenal have seen plenty of the ball and that's something you'd expect here tonight.\n19:24 Comment: That's Kieran Gibbs.\n19:26 Comment: Ben Alou makes the challenge.\n19:29 Comment: Doesn't hold back, does he?\n19:37 Comment: Coquelin. Sanchez made the offer ahead of him.\n19:42 Comment: There's all Bryson.\n19:44 Comment: And Didi.\n19:47 Comment: Well, 20 minutes in, Gary.\n19:49 Comment: They haven't really had an attempt at goal, Arsenal.\n19:51 Comment: Also, Leicester think that the shape that they're playing is holding it well.\n19:55 Comment: Obviously, just relying on the odd break from Vardy.\n20:0 Comment: When you're limiting Arsenal to no shots, although they got to the dead ball line on two or three occasions.\n20:7 Comment: You've had a successful start.\n20:19 Comment: Nacho Monreal.\n20:22 Comment: Leicester City again, happy to drop into the 4-4-2 shape.\n20:29 Comment: There's Behrin.\n20:32 Comment: Alexis Sanchez, again he was surrounded.\n20:35 Comment: Well, again he's given the ball away.\n20:37 Comment: Guilty of being overindulgent at the moment.\n20:40 Comment: Leicester have worked this nicely. It's Danny Drinkwater.\n20:45 Comment: He's not quite got his sharpness, Sanchez.\n20:47 Comment: You can see his mind's wandering a little bit.\n20:49 Comment: He's coming into deeper positions and he's not playing with that same zest.\n20:56 Comment: Normally his mind thinks as quickly as his feet move, but tonight he's stumbling about.\n21:5 Comment: He's a wide striker again tonight.\n21:7 Comment: Arsene Wenger has tried him through the middle and he's been contemplating that move for him for the last couple of years.\n21:16 Comment: Spooks with that long throw.\n21:19 Comment: He'll have another opportunity here.\n21:25 Comment: Went to great effect against Crystal Palace over the river in South London a couple of weeks ago.\n21:38 Comment: Mabethouth, the man who profited that particular afternoon.\n21:42 Comment: Speared in again by Fuchs, causing problems again.\n21:44 Comment: That's a terrific stop and better check to keep Aurelio Morris.\n21:48 Comment: That's a good volley and a good stop.\n21:50 Comment: All that Arsenal possession.\n21:51 Comment: Best chance of the game falls to Leicester.\n21:53 Comment: Just direct. Can't clear the Lions. Comes off an Arsenal head.\n21:57 Comment: And there's a good volley. Keeps it down.\n21:59 Comment: Maybe a foot either side and it's in the back of the net.\n22:1 Comment: But straight a check and he palms it over.\n22:5 Comment: It's all that Arsenal possession, Gary, and nothing like a shot or goal.\n22:8 Comment: One chance Leicester get, bang, they're shooting a goal.\n22:13 Comment: Cech reacting well.\n22:15 Comment: Maybe busy again here.\n22:18 Comment: With Baimon Real.\n22:20 Comment: Kokeland just got there ahead of Jamie Vardy.\n22:44 Comment: Go on, go on, go on.\n22:49 Comment: Morris just carried the ball out of play.\n22:54 Comment: Arsenal fans though sticking with their team here.\n22:56 Comment: Every Arsenal game is tense right now.\n22:58 Comment: Everything that happens around here right now is a drama.\n23:3 Comment: But there is a bit more positivity about the place tonight.\n23:5 Comment: However, Cech has played that straight to Mark Albrighton.\n23:9 Comment: Go on, there, in the blue shirt.\n23:11 Comment: Very nervy when defending Arsenal.\n23:14 Comment: No more nervous than that.\n23:15 Comment: Clearance from Pellecek there.\n23:16 Comment: Not quite sure he was trying to play that to.\n23:18 Comment: But sweeping it away to his right-hand side.\n23:24 Comment: There's nowhere near any of his teammates.\n23:29 Comment: That will only encourage these Leicester City players.\n23:33 Comment: We've had the best chance of the game so far.\n23:34 Comment: Arsenal though rolling forward.\n23:35 Comment: Behrin.\n23:39 Comment: A strong run from Hector Behrin.\n23:41 Comment: This now is Kokeland.\n23:43 Comment: Given Gibbs to pick up here for Arsenal.\n23:45 Comment: Trying to weave his way through.\n23:47 Comment: Leicester have the answer.\n23:49 Comment: Kokeland.\n23:53 Comment: Well, that's Needle in the haystack stuff.\n23:55 Comment: Really going back into the bodies and Leicester crowding out Gibbs.\n23:59 Comment: Still no shot at goal.\n24:1 Comment: What are you saying, Tony?\n24:2 Comment: Are you surprised Giroud's not starting here tonight?\n24:4 Comment: Oh, just stand him up there.\n24:6 Comment: He could play as a statue and he could do better than any of the strikers at the moment, Gary.\n24:9 Comment: Because you can play into him.\n24:11 Comment: There's a wild challenge in the middle of the park.\n24:15 Comment: Even if he just stood still, he's got to be better than Theo Walcott.\n24:18 Comment: Who's really kind of doing nothing at the moment.\n24:22 Comment: Yeah, he's got to be better than any of the strikers at the moment.\n24:24 Comment: He's got to be better than any of the strikers at the moment.\n24:26 Comment: Really kind of doing nothing at the moment.\n24:29 Comment: Lunging into the challenge there, Drinkwater.\n24:37 Comment: At least Giroud will pin back the centre-backs.\n24:39 Comment: And you can back in and play a couple of balls off him.\n24:41 Comment: And should you get to the dead ball line, he may get in on a cross.\n24:44 Comment: But can't really see it off the other guys.\n24:46 Comment: Look, Sanchez again deep.\n24:49 Comment: Running himself back into the bodies.\n24:50 Comment: He's getting frustrated already.\n24:51 Comment: You can see the body language.\n24:53 Comment: Starting down the middle tonight.\n24:54 Comment: And it's not really working.\n24:56 Comment: He's coming far too deep.\n24:59 Comment: It's Ketchou Rouen there.\n25:0 Comment: And all the smaller boys have got someone to play off.\n25:4 Comment: The free kick has gone Arsenal's way here.\n25:6 Comment: As Gabriel and Ulloa came together.\n25:11 Comment: Well, he hopelessly mistimes this.\n25:13 Comment: Gabriel, look, he's there far too early.\n25:17 Comment: Ulloa's got every right just to stand his ground.\n25:19 Comment: I think down below is Craig Shakespeare.\n25:21 Comment: He's making that point away.\n25:22 Comment: He's just gestured in the direction of Mike Jones.\n25:24 Comment: Why the free kick has gone against Leo Ojoa.\n25:28 Comment: Well, if he just stands his ground, Gary.\n25:30 Comment: He's got every right.\n25:31 Comment: It's up to Gabriel to come over the top or round the side.\n25:33 Comment: But can't really see that one.\n25:37 Comment: Getting back into it.\n25:41 Comment: Olivier Giroud has been sent to Walton.\n25:45 Comment: And he's got a chance to get a free kick.\n25:47 Comment: Has been sent to warm up.\n25:49 Comment: And of course, you look at the front three.\n25:51 Comment: The likes of Theo Walcott starting for Arsenal tonight.\n25:53 Comment: Leicester City are a defence that don't tend to leave much space in behind them.\n25:56 Comment: They like to drop deep.\n25:58 Comment: Giroud, Orwell, Beckwith seem a better proposition for me.\n26:5 Comment: Get Sanchez a little bit wider.\n26:6 Comment: But starting down the middle of tonight,\n26:8 Comment: he's not really looking like he's wanting the ball.\n26:10 Comment: I'm watching him whilst Arsenal are building up.\n26:12 Comment: And there's no movement off him at all.\n26:14 Comment: You can just see him in camera shot there.\n26:16 Comment: Look, he's just strolling about.\n26:18 Comment: Doesn't really want to know.\n26:20 Comment: Not coming short into the pockets.\n26:22 Comment: Not spinning in behind.\n26:24 Comment: They're playing with one man light tonight.\n26:26 Comment: Look, again, coming deep.\n26:28 Comment: Got to pin them up against those centre-backs.\n26:32 Comment: Got to engage them.\n26:33 Comment: They'll just sit there all night and wait to be broken down.\n26:36 Comment: Behrin.\n26:38 Comment: Try it.\n26:39 Comment: Chaka trying to hold off Huth.\n26:41 Comment: First two.\n26:42 Comment: Hector Behrin.\n26:45 Comment: There may be better options there.\n26:46 Comment: But Theo Walcott's trying to trick his way through.\n26:48 Comment: And Schmeichel responds.\n26:50 Comment: Well, Leicester's shot a goal from Arsenal.\n26:52 Comment: That's good little play from Theo Walcott.\n26:54 Comment: A little dink over the defender's foot here, you can see.\n26:57 Comment: As they dive in, it was a little dink.\n27:0 Comment: But he's got a good shot.\n27:1 Comment: He's got a good shot.\n27:3 Comment: As they dive in, it was a little dink.\n27:6 Comment: There, gets his second touch.\n27:7 Comment: Clears his feet.\n27:9 Comment: But he's always going to save it on that near post.\n27:11 Comment: Schmeichel just gets under Theo Walcott's feet.\n27:18 Comment: Comfortably away by Christian Fuchs.\n27:26 Comment: That's Oersil.\n27:27 Comment: Come off the earth for Alexis Sanchez.\n27:29 Comment: This is Kokelainen.\n27:31 Comment: As Arsenal look to try and keep Leicester City pinned in here.\n27:35 Comment: Plenty of space for Mesut Ozil.\n27:39 Comment: Behrin.\n27:40 Comment: Good block again from Danny Drinkwater.\n27:41 Comment: Good start though, Oelsil Arsenal.\n27:43 Comment: Well, even if he did that ball in, Bellerin,\n27:45 Comment: there was a line of Leicester City defenders in front of him.\n27:48 Comment: And no one had committed to that penalty area.\n27:50 Comment: Another good ball from Jacker.\n27:51 Comment: He started well.\n27:52 Comment: He's driven a couple of times.\n27:54 Comment: Really does strike the ball cleanly.\n28:0 Comment: Flick forwards and hooked away.\n28:2 Comment: Christian Fuchs.\n28:4 Comment: Again, the man to deal with that for Leicester City.\n28:7 Comment: Flick on the near post.\n28:9 Comment: And I think this is going to be a tap-in for Monreal.\n28:11 Comment: Flick comes in.\n28:13 Comment: Monreal's going to have a tap-in.\n28:14 Comment: Fuchs gets a foot there.\n28:17 Comment: Arsenal enjoying a good spell here.\n28:19 Comment: Can they make it count?\n28:23 Comment: Mesut Ozil.\n28:24 Comment: Spread it up.\n28:26 Comment: Ball through beautifully to Kieran Gibbs.\n28:29 Comment: This time it's dealt with by Huth.\n28:32 Comment: And it's in.\n28:50 Comment: Green ball is on Huth.\n29:3 Comment: Gabriel looking for a little bit of movement.\n29:12 Comment: Arsenal player really ready to engage the Leicester back line\n29:15 Comment: on the edge of the Leicester penalty area.\n29:20 Comment: Driving role from Coquelin, can he deliver the cross?\n29:23 Comment: There's the answer.\n29:25 Comment: The head of Alexis Sanchez.\n29:29 Comment: Now is Shoa putting the squeeze on Monreal.\n29:43 Comment: Ronit Shakur, the deep-lying playmaker,\n29:47 Comment: the man who can spray the ball around the pitch,\n29:49 Comment: as we're seeing, it's a great effect tonight.\n29:55 Comment: Shakur.\n30:2 Comment: Sanchez again, Gary, look, really deep, again giving it away,\n30:6 Comment: I think he's given away six or seven balls tonight.\n30:10 Comment: All the simple things he's not doing.\n30:14 Comment: He had the presence of mind to win that one back.\n30:16 Comment: Bellerin on the charge here,\n30:18 Comment: Shakur clutches the ball, it has gone behind,\n30:20 Comment: it will be a corner.\n30:23 Comment: Good little run in advance from Bellerin,\n30:25 Comment: and Arsenal's the one who's got the most incisive passes at the moment.\n30:34 Comment: Kim Dinksy in behind, Bellerin's a willing runner all day long,\n30:37 Comment: but very difficult to pick someone out again.\n30:43 Comment: Kasper Schmeichel was advising the assistant referee\n30:45 Comment: that he was in the wrong position to give that.\n30:48 Comment: In goes the cross, it was dangerous again.\n30:50 Comment: Danny Simpson gets a touch on it.\n30:52 Comment: There's Bellerin.\n30:57 Comment: Urshil.\n30:59 Comment: Bellerin has seen plenty of the ball so far.\n31:2 Comment: Go right!\n31:6 Comment: Frank's gone up.\n31:8 Comment: Left side against Arsenal.\n31:21 Comment: They say they will announce his future.\n31:27 Comment: It's a good time to announce it, apparently.\n31:29 Comment: Arsenal and Arsene Wenger.\n31:31 Comment: You've heard Tony Gale, he believes he will sign his new contract,\n31:33 Comment: a two-year deal that's on the table.\n31:37 Comment: Breaking news, eh, Gary?\n31:40 Comment: It is from you.\n31:42 Comment: I believe it's just his not to sign,\n31:44 Comment: because he really is the boss of the football club.\n31:48 Comment: He'd have to sack himself, I think.\n31:51 Comment: Or walk out himself, of course.\n31:55 Comment: I think he still sees it,\n31:57 Comment: although a lot of people don't,\n31:59 Comment: that it's unfinished business.\n32:3 Comment: But you're right, Tony, he does oversee absolutely everything here.\n32:9 Comment: There's been talk of maybe installing a sporting director going forward.\n32:13 Comment: That's not as frowned upon anymore as it used to be in English football.\n32:19 Comment: All will become clear in the coming weeks.\n32:27 Comment: BAYERN'S CHALLENGE ON ALBRIGHTON\n32:29 Comment: There's Theo Walker.\n32:33 Comment: Xhaka, able to ping the pass on Target that time.\n32:49 Comment: There's Fuchs.\n32:51 Comment: Albrighton looking up with Fuchs.\n32:57 Comment: Gabriel dealing with it.\n32:59 Comment: And Alphia Walcott.\n33:4 Comment: Everything that is good from Arsenal is going through Granit Xhaka right now.\n33:11 Comment: There's Kokelan.\n33:21 Comment: Bayern.\n33:23 Comment: And Sanchez.\n33:25 Comment: Xhaka.\n33:27 Comment: Mesut Ozil.\n33:32 Comment: Arsenal try to score a trademark Arsenal goal here.\n33:35 Comment: It's Alexis Sanchez.\n33:37 Comment: Theo Walker.\n33:39 Comment: Kokelan.\n33:41 Comment: Ozil.\n33:44 Comment: Arsenal trying to keep their focus and concentration here.\n33:47 Comment: Make sure that no gaps appear.\n33:49 Comment: And Huth has gone out to greet Sanchez.\n33:52 Comment: Ozil.\n33:54 Comment: Shrugged off the ball by Danny Drinkwater.\n33:56 Comment: And it's an Arsenal free kick.\n33:58 Comment: Well, again, frustrating for Arsenal because they're not going anywhere.\n34:1 Comment: There's still no target.\n34:3 Comment: Sanchez coming deeper that they can go into, into the edge of the area and then join.\n34:8 Comment: It's all about five, ten yards outside.\n34:12 Comment: FANS SHOUT OUT\n34:18 Comment: Ozil's delivery curls straight into the grateful arms of Kasper Schmeichel.\n34:41 Comment: FANS SHOUT OUT\n34:51 Comment: Leicester City have won five of their last seven games in the Premier League.\n35:3 Comment: Speaking about Arsene Wenger's future, of course, a decision has to be made on Craig Shakespeare.\n35:8 Comment: There's a deal to be the head coach until the end of the season.\n35:11 Comment: But a couple of years left on his assistant manager's deal.\n35:19 Comment: He's a manager that the players know really well.\n35:22 Comment: He's been at the club a long, long time.\n35:24 Comment: He's the one that the players turn to when they have a problem or two.\n35:28 Comment: Bayern's cross.\n35:29 Comment: Now Mike Jones is looking at that.\n35:31 Comment: It's a long look.\n35:33 Comment: The flag is up for offside, though.\n35:39 Comment: Well, Sanchez is maybe saying, was it a foul before he was ruled offside?\n35:43 Comment: He's started in an offside position there.\n35:45 Comment: Ball comes in.\n35:46 Comment: Yes, he's offside.\n35:48 Comment: Good decision from the assistant.\n35:50 Comment: Foul or no foul?\n35:52 Comment: He's in an offside position.\n35:54 Comment: Foul or no foul?\n35:56 Comment: He's in an offside position.\n36:6 Comment: He's on the wanted list of a few clubs, Alexis Sanchez.\n36:10 Comment: But Arsene Wenger adamant that he won't be sold this summer,\n36:13 Comment: particularly not to a Premier League rival.\n36:19 Comment: Arsenal take the gamble, Tony, of losing him for free at the end of next season.\n36:24 Comment: Yep.\n36:26 Comment: There you go.\n36:27 Comment: Look, everybody looking up in the air.\n36:28 Comment: That's Coqueland, who's gone astray there with a pass.\n36:34 Comment: Mentioned about the pace of Arsenal's play.\n36:36 Comment: That's so important, Gary.\n36:37 Comment: It's too slow again tonight.\n36:38 Comment: It's too slow.\n36:40 Comment: The pitch is perfect.\n36:41 Comment: You can't blame the pitch.\n36:43 Comment: It's just perfect to zip the ball about them.\n36:47 Comment: Although they had that great victory in the semi-final,\n36:49 Comment: it's still a team lacking a bit of confidence.\n36:55 Comment: Come on, come on!\n37:0 Comment: Albrighton.\n37:3 Comment: Looking to link up with Ochoa.\n37:7 Comment: Xhaka won the ball back and now he's laid it into the path of Bellerin,\n37:10 Comment: who's taken out.\n37:14 Comment: Hard on the way for Danny Simpson, who was sent off here last season.\n37:18 Comment: Probably a good one to take from Danny Simpson there,\n37:20 Comment: because Bellerin's away.\n37:21 Comment: Little give and go in the middle of the park.\n37:23 Comment: Well played out of a tight position.\n37:25 Comment: Looking like at last they may have had less numbers in front of them.\n37:29 Comment: And Simpson takes one for the team.\n37:41 Comment: Xhaka.\n37:45 Comment: Gabriel.\n37:46 Comment: Hilton.\n37:54 Comment: That ball through was almost perfect into the path of Alexis Sanchez.\n37:59 Comment: Well, he had to play it to a face to get it there,\n38:1 Comment: but unfortunately he's a yard astray.\n38:3 Comment: But this is a better one.\n38:5 Comment: Look, because Sanchez is running along the line and he's pinning the defenders.\n38:9 Comment: It's a great ball in and it's a target to hit,\n38:12 Comment: but he's been coming far too deep for the rest of the half.\n38:23 Comment: That's what Arsene Wenger has spoken about when he's played Alexis Sanchez\n38:26 Comment: as a central striker, is that he wants to come to the ball too often,\n38:30 Comment: as opposed to make runs away from the ball, if you like.\n38:36 Comment: Yeah, or just stand your ground and let the balls come into you.\n38:39 Comment: And that's just pinning defenders.\n38:43 Comment: He's wanting to come back and play the perfect game.\n38:46 Comment: Maybe he can do that off a wider side like he normally does.\n38:51 Comment: Here's Riyad Mahrez.\n38:52 Comment: Easily away from Gabriel.\n38:54 Comment: Mahrez!\n38:55 Comment: Trying to catch out Xhaka at his near post.\n38:58 Comment: He's probably come the closest in the game, hasn't he, Mahrez?\n39:2 Comment: From a throw in he nearly scored on the volley and he does so here.\n39:5 Comment: Look, this is too easy.\n39:6 Comment: Little over. There we go.\n39:8 Comment: Diving in.\n39:9 Comment: And into that near post.\n39:11 Comment: He's not really going to beat Xhaka on that near post,\n39:13 Comment: but that's too easy on Gabriel.\n39:17 Comment: Good bit of skill, though.\n39:19 Comment: Premier League star man last season.\n39:21 Comment: He's just started to find his scoring boots again.\n39:23 Comment: A couple of goals in his last six games in the Premier League.\n39:42 Comment: Ejoa putting himself around.\n39:45 Comment: Catching Gabriel.\n39:51 Comment: A player who vowed he would never represent Leicester City again,\n39:54 Comment: Leo Ejoa.\n39:55 Comment: And a move in the winter transfer window to Sunderland was blocked.\n40:7 Comment: He'll be the first player to change his mind.\n40:9 Comment: He'll be the first player to change his mind and won't be the last.\n40:14 Comment: Always a silly thing to say, isn't it?\n40:17 Comment: Things change so quickly in football.\n40:19 Comment: Yeah, and the way it's gone for Sunderland, he may be thankful it was blocked.\n40:27 Comment: There's Kokelan.\n40:30 Comment: Kischelny.\n40:39 Comment: The final five minutes of the first half, the closest Arsenal have been.\n40:42 Comment: Theo Walcott's effort, which was saved by Schmeichel.\n40:45 Comment: Leicester City have drawn a decent save from Petr Schmeichel.\n40:48 Comment: No, from Petr Schmeichel.\n40:49 Comment: From Petr Cech.\n40:52 Comment: Hello.\n40:55 Comment: Been a long season.\n40:57 Comment: It's been a long night sat next to you.\n40:59 Comment: There's Monreal.\n41:4 Comment: This is Kieran Gibbs.\n41:5 Comment: Moving forward with purpose.\n41:7 Comment: Kokelan.\n41:9 Comment: Benalouane was right on his toes.\n41:11 Comment: It took far too long.\n41:12 Comment: He was kind of winding up for that one, wasn't he?\n41:14 Comment: Kokelan gave Benalouane a chance to come out and get the block.\n41:17 Comment: He nearly nicked it there, though.\n41:21 Comment: Benalouane just about got away with that.\n41:26 Comment: Sanchez not having the best of games, Gary.\n41:28 Comment: And Ozil, he's playing well, but I can't think of Theo Walcott touching the ball.\n41:33 Comment: He really has got to get into a game, Theo Walcott.\n41:37 Comment: Very surprised that Oxlade-Chamberlain...\n41:41 Comment: Maybe not in front of him well, back Andrew.\n41:45 Comment: Arsenal move forward again.\n41:46 Comment: This is Kieran Gibbs.\n41:48 Comment: Gibbs.\n41:49 Comment: Here is Theo Walcott.\n41:51 Comment: Now it's Schalke.\n41:53 Comment: Fans frustrated that Walcott maybe didn't go for goal there.\n41:55 Comment: And more frustration now because Arsenal are offside.\n41:59 Comment: Dear, oh dear.\n42:0 Comment: Why does Theo Walcott not shoot?\n42:2 Comment: You're a striker.\n42:3 Comment: You may be playing on the wider side, you're an inside forward.\n42:5 Comment: But, look, take a touch and shoot.\n42:7 Comment: Get it out of your body, but again, look, going backwards.\n42:11 Comment: It's a lack of confidence, maybe a little bit of negativity.\n42:14 Comment: Just offside, a little bit unlucky on that one.\n42:17 Comment: Someone's got to shoot.\n42:23 Comment: Arsene Wenger has the options there in Danny Welbeck and Olivier Giroud.\n42:36 Comment: Goal!\n42:39 Comment: Just wonder what the reaction will be from the Arsenal fans at the break if it remains this way.\n42:49 Comment: As I mentioned, every game is a drama right now.\n42:53 Comment: That's Gibbs.\n42:55 Comment: And Didi.\n42:58 Comment: Pressed it on by Granit Xhaka.\n43:0 Comment: Oh, Sanchez again.\n43:2 Comment: Hasn't made a right decision tonight, maybe here.\n43:5 Comment: This could be his moment now.\n43:6 Comment: He's got Behrin tearing forward.\n43:8 Comment: Back to Alexis Sanchez.\n43:11 Comment: And he's got it.\n43:20 Comment: Back to Alexis Sanchez.\n43:22 Comment: Leicester have regrouped.\n43:26 Comment: Here, oh dear, he's having one of those nights, Gary.\n43:29 Comment: One of the top players around.\n43:30 Comment: And he's still working out to get it back.\n43:34 Comment: He's not going to give up the fight, Alexis Sanchez.\n43:38 Comment: Ozil.\n43:40 Comment: Here's Xhaka, for me, who's been Arsenal's star man in the first half.\n43:45 Comment: Kocelan.\n43:47 Comment: Here, oh dear.\n43:51 Comment: Sometimes you wonder if it's like 30 passes a goal,\n43:53 Comment: other than, you know, having a shot a goal, putting it in the back of that net.\n43:57 Comment: Reluctancy to have a shot.\n44:1 Comment: There's a lot of good strikers in the ball in this Arsenal team,\n44:3 Comment: but not really taking the initiative.\n44:6 Comment: It looked like Vardy had just about stayed onside there.\n44:10 Comment: Just run out of pitch, though.\n44:11 Comment: But every groan around this place will be music to the ears of these Leicester City players.\n44:15 Comment: They're waiting to be lifted, aren't they?\n44:17 Comment: They're waiting for someone to make a really strong tackle,\n44:21 Comment: or someone to make a driving run, have a shot a goal and take a risk.\n44:25 Comment: But every one of them are playing safe at the moment.\n44:46 Comment: Kieran Gibbs.\n44:52 Comment: Sanchez.\n44:58 Comment: Usually when we've seen Sanchez frustrated, it's...\n\nSecond Half:\n0:30 Comment: the break as Bayern bursting forward and Arsenal will have an early corner in the second half.\n0:35 Comment: They're getting a really good break against the dead ball line but simply no one to pick\n0:41 Comment: out in that penalty area. Sorry the first half really. I'm sure Arsenal have had a team\n0:47 Comment: talk that should make them pass a little bit quicker this half.\n0:52 Comment: It's comfortable for Kasper Schmeichel. As ever with him, a quick release. His distribution\n0:58 Comment: normally is spot on but unable that time to pick out Riyad Mahrez.\n1:5 Comment: Should have been the back there from Fuchs on Mesut Ozil but referee happy with it.\n1:14 Comment: He's given his instructions. He's hoping now that they pay off. Arsenal can't really afford\n1:26 Comment: to slip up anymore in pursuit of a top four place. Do have those games in hand on Liverpool\n1:33 Comment: most notably. Nine points behind Liverpool with three games in hand. And of course points\n1:39 Comment: will be dropped one way or another in Manchester on Thursday night.\n1:45 Comment: Oh Gabriel got lucky there. Didn't really seem to be in control of his actions but that's\n1:51 Comment: a good ball.\n1:53 Comment: Kokelan looking to pick out Sanchez. Simpson in the way. There's Mahrez.\n2:6 Comment: Ojoa getting a start here tonight alongside this man Jamie Vardy. Unable to link up with\n2:11 Comment: Ojoa.\n2:29 Comment: Shaka. Beneluan on the cover. There's Monreal. Now Kieran Gibbs. Kokelan.\n2:51 Comment: Bayern Fuchs in the way. Time over Danny Drinkwater to control the ball and link up with Ndidi\n2:56 Comment: who's played it straight to Gibbs. That could be trouble for Leicester but Danny Drinkwater\n3:0 Comment: bailed his central midfield partner out. Kieran Gibbs. Beneluan in strongly on Alexis Sanchez\n3:17 Comment: who shows his frustration again. Well he's kind of blaming Kieran Gibbs but it was his\n3:22 Comment: fault he didn't come to the ball quick enough. Beneluan got the interception in. Sanchez\n3:26 Comment: getting extremely frustrated. Ndidi winning that battle with Theo Walcott and winning\n3:37 Comment: the free kick. He just bounced out of it wasn't he Theo Walcott. Wouldn't be surprised if\n3:42 Comment: the first change would be Theo Walcott. He hasn't really got into this game. Well there's\n3:53 Comment: plenty of options on the Arsenal bench. We mentioned him in the first half. Giroud and\n3:56 Comment: Waalbeck and of course they have Alex Owerby as well. As well as Alex Oxlade-Chamberlain\n4:3 Comment: who did leave Wembley with an injury at the weekend. There's Robert Hooth. Walcott looking\n4:28 Comment: to protect the ball. That's where he's got to be stronger. Balls come into the feet if\n4:33 Comment: you're a wide side player tucking in you've really got to defend that ball. Albrighton\n4:38 Comment: trying to take the fight to Arsenal. Schaka. There's Beyer in. It's in the end of plenty\n4:50 Comment: of criticism when Arsenal were beating the Crystal Palace a couple of weeks ago. There's\n5:1 Comment: that Leicester City shape again 4-4-2. Arsenal struggling to try and find a way through it,\n5:7 Comment: over it or around it. Monreal. There's Gabriel. Beyer in.\n5:37 Comment: Urzil. Arsenal looking to quicken things up. Coquelin bullied out of it by Benalouane\n5:49 Comment: who showed lovely feet. It's a move away from the incoming Sanchez. They're good at deception\n5:56 Comment: Benalouane there. Coquelin probably not the person that you want on the edge of the area\n6:1 Comment: with his ball to feet. One of those quicker strikers that you need. Fuchs making his move\n6:8 Comment: and clattering into the back of Theo Walcott. Yellow card but be interesting to see Theo\n6:16 Comment: Walcott the next time if you can see he's kind of waiting for that challenge there and\n6:21 Comment: it comes, it gets clattered. Although it's a yellow card it will have Walcott thinking\n6:26 Comment: about the next challenge.\n6:34 Comment: There speaks a former defender by the way.\n6:37 Comment: When the ball's passed up to feet sometimes I think Theo's not brave enough in defending\n6:43 Comment: it. It's okay when the ball's in front of him but teams always come defend deep at Arsenal\n6:48 Comment: then you've got to be good at defending that ball. You've got to be brave. You really can't\n6:53 Comment: get kicked really in the current day rule so no excuse for not being brave and holding\n6:58 Comment: that ball in there.\n7:2 Comment: Mahrez giving the ball away. Mesut Ozil.\n7:10 Comment: Schaka. There is Theo Walcott. Bellerin on the outside. Bellerin's cross. Comfortable\n7:18 Comment: for Huth to deal with. That's Ndidi.\n7:25 Comment: There's a good balance about this Leicester City midfield with Danny Drinkwater and Wilfred\n7:34 Comment: Ndidi at the heart of it.\n7:39 Comment: Well he must be a dream to play with there Drinkwater. Just this man at the forefront\n7:47 Comment: of your picture there. He's really so unselfish. If you find yourself out of position as a\n7:52 Comment: fellow central midfield player he's quick to hustle over. So does his fair share of\n7:57 Comment: colour and shuffling over to help the full backs. Really is an unselfish player.\n8:4 Comment: When he's got the ball his first thought is to move it forward. Play it in a positive\n8:9 Comment: way.\n8:10 Comment: This is one of the best chances that they had in the first half. Fuchs a long throw\n8:14 Comment: in. He was flicked on inadvertently by an Arsenal player in the first half and they\n8:18 Comment: got the shot in. Taking his applause already before the throw.\n8:23 Comment: He's a real crowd favourite of the King Power and Robert Huth has just shoved Monreal out\n8:29 Comment: of the way. Now he's getting to know Schaka.\n8:31 Comment: I don't know why Schaka's marking him like that. It's so silly.\n8:38 Comment: And it goes towards Hadera here and Ndidi was the man who rose.\n8:42 Comment: How are you going to get a jump if you're just trying to stand still or mark someone\n8:46 Comment: like that? That's saying to the player that you're trying to mark that you're better in\n8:50 Comment: the air than me and I'm not really going for this ball.\n9:0 Comment: Well you heard the word time shouted there towards Leo Ojoa.\n9:4 Comment: He took it ever so well Gary as well.\n9:7 Comment: And Ndidi.\n9:13 Comment: Here's Ndidi again. Cost less than £15 million from Genk in January.\n9:18 Comment: Genk paid just £78,000 for him. Was given his first contract there by Alex McLeish.\n9:37 Comment: Ozil.\n9:41 Comment: Schaka.\n9:43 Comment: Bellerin again. An option on the far side.\n9:45 Comment: Showing the inside route.\n9:47 Comment: Alexis Sanchez and take it away from him right at the last.\n9:51 Comment: A crucial challenge for Robert Huth.\n9:53 Comment: Great run from Bellerin. Came inside.\n9:55 Comment: Found Sanchez.\n9:57 Comment: And again Sanchez's touch just got away from him.\n9:59 Comment: And it's a goal.\n10:1 Comment: A great run from Bellerin. Came inside.\n10:3 Comment: Found Sanchez. And again Sanchez's touch just got away from him.\n10:7 Comment: Had the best of games tonight with his touch which is normally brilliant.\n10:11 Comment: And you can see just gets away from him and that's a good touch from Huth.\n10:17 Comment: Arsenal score plenty of headed goals this season.\n10:21 Comment: referee bringing a stop to that set piece.\n10:25 Comment: A great challenge from Robert Huth.\n10:31 Comment: This could have been easily a penalty if he doesn't get it right.\n10:35 Comment: He's at full speed Sanchez and that's a great touch.\n10:39 Comment: Maybe just needed to let it roll across him there Sanchez but took it back into Robert Huth.\n10:47 Comment: Phil Walcott changing his boots.\n10:51 Comment: Hoping for a little bit more success.\n10:55 Comment: They go close in the first half bringing a save from Kasper Schmeichel.\n11:13 Comment: Walcott back on the pitch.\n11:15 Comment: As Leicester City prepare to take this throw in.\n11:21 Comment: And Didi.\n11:25 Comment: Has met at Urs Hill.\n11:28 Comment: Now Kokelam.\n11:31 Comment: Was seen as Arsenal's midfield saviour wasn't he a couple of seasons ago.\n11:39 Comment: Walkoffs with his new boots.\n11:43 Comment: Might want to change them again.\n11:45 Comment: I think he's put them on the wrong feet.\n11:51 Comment: Sanchez.\n11:59 Comment: Alexis Sanchez again.\n12:1 Comment: For the space here for Granit Xhaka.\n12:10 Comment: Bayern.\n12:11 Comment: That wing back rule has really suited him tonight.\n12:15 Comment: As we thought it might.\n12:17 Comment: This is Mon Real.\n12:20 Comment: Alexis Sanchez.\n12:22 Comment: Bayern the target and he tried to pull it back to Walcott.\n12:25 Comment: Wrong choice.\n12:26 Comment: He could have brought that one down.\n12:28 Comment: It was never on to touch it back to Phil Walcott there.\n12:32 Comment: Better position though for Arsenal.\n12:41 Comment: Nacho Mon Real.\n12:42 Comment: This is Gibbs.\n12:45 Comment: Urs Hill.\n12:47 Comment: Arsenal dominating possession again.\n12:54 Comment: Bayern.\n12:55 Comment: Granit Xhaka took a deflection.\n12:57 Comment: And Schmeichel was alive to it.\n13:0 Comment: That could have been problematic.\n13:3 Comment: Well just took a deflection took a little bit of pace off it as it skidded up off the surface.\n13:7 Comment: Ended up at a comfortable height there for Schmeichel.\n13:10 Comment: Who was diving early.\n13:12 Comment: So he saved it with his wrong hand.\n13:14 Comment: And Schoah.\n13:16 Comment: Managing to get to that and was commanding at the back for Leicester.\n13:20 Comment: Mahrez unable to lead the break out.\n13:23 Comment: First Theo Walcott.\n13:27 Comment: Urs Hill.\n13:29 Comment: Xhaka again.\n13:32 Comment: This is Gibbs.\n13:37 Comment: And Schmeichel.\n13:39 Comment: And he's got it.\n13:40 Comment: This is Gibbs.\n13:47 Comment: Sanchez.\n13:49 Comment: Mon Real.\n13:54 Comment: Arsenal looking for a bit of penetration trying to move Leicester around again.\n13:57 Comment: It's Xhaka.\n14:0 Comment: Sanchez has made the offer here and it went behind him.\n14:3 Comment: And Kieran Gibbs there was a foul in any case.\n14:6 Comment: Just a slight nudge in the back there from Sanchez on Danny Simpson.\n14:10 Comment: Good ball in though.\n14:11 Comment: Urs Hill nice little dink over the top.\n14:13 Comment: He loves these little chips over a square back four.\n14:15 Comment: He's gone a fraction early.\n14:16 Comment: He's offside as well as the little nudge there.\n14:29 Comment: I think Shakespeare in conversation there with Mike Stowell.\n14:31 Comment: But they'll be pretty pleased with what's going on so far.\n14:35 Comment: Nil-Nil here.\n14:37 Comment: And the main frustrating Arsenal.\n14:41 Comment: The word from the Leicester City players is that Craig Shakespeare has kept his instructions\n14:45 Comment: nice and simple.\n14:47 Comment: There were of course rumours that maybe Claudio Ranieri was trying to\n14:51 Comment: complicate things a little bit as he looked to evolve this Leicester City team.\n15:1 Comment: That certainly wasn't simple for Ben Alouane.\n15:5 Comment: Well obviously it was the manager who has to take the flak and get the sack in the end.\n15:11 Comment: I could only blame the players Gary.\n15:13 Comment: There was a clear change in determination and desire when Shakespeare took over from Ranieri.\n15:35 Comment: Mesut Ozil.\n15:40 Comment: Bayern's delivery again.\n15:41 Comment: Leicester City have the answer.\n15:43 Comment: Crockett-Lamb.\n15:45 Comment: Bellerin's final ball has been really poor out on that right hand side.\n15:48 Comment: He's had more of the ball than Walcott.\n15:51 Comment: There's a chance for Walcott.\n15:52 Comment: Well deflected and there's a moment of concern there for Kasper Schmeichel.\n15:56 Comment: But the ball's coming in from that right hand side off of both players.\n15:58 Comment: They've not been of very good quality.\n16:0 Comment: But the ball's coming in from that right hand side off of both players.\n16:3 Comment: They've not been of very good quality.\n16:5 Comment: Getting to the dead ball line you've got to be picking players out.\n16:7 Comment: Although Arsenal are not committing that many bodies in the box.\n16:10 Comment: Nowhere near finding their mark.\n16:14 Comment: Arsenal scored 14 header goals in the top division this season.\n16:17 Comment: Joey Mo to West Bromwich Albion.\n16:20 Comment: Looking for a head there.\n16:21 Comment: Comes off the head of Fuchs.\n16:23 Comment: There's Albrighton.\n16:25 Comment: Still looking for something on the counter attack.\n16:29 Comment: But Arsenal have enough back minding the shot.\n16:33 Comment: Monreal out jumps Ndidi.\n16:35 Comment: Here's Theo Walcott.\n16:39 Comment: Theo Walcott's gone backwards again Gary.\n16:42 Comment: He's facing up Fuchs in a one on one situation.\n16:45 Comment: And he's played the ball backwards.\n16:47 Comment: That's the position that every player wants to get into.\n16:50 Comment: A striking player worth his salt.\n16:52 Comment: And he's just gone backwards again.\n16:54 Comment: He's facing up Fuchs.\n16:55 Comment: Can go right or left of him.\n16:57 Comment: And he plays the ball backwards.\n17:1 Comment: The howls of frustration are getting louder.\n17:17 Comment: Ben Oloan.\n17:20 Comment: He wasn't even in Leicester City's Premier League squad at the start of the season.\n17:25 Comment: He's way down the taking order.\n17:33 Comment: That's Danny Simpson.\n17:36 Comment: Just about 27 minutes to go.\n17:38 Comment: Arsenal and Arsene Wenger have got to be thinking about changes.\n17:41 Comment: And more than one.\n17:43 Comment: Got to brighten up this forward line.\n17:52 Comment: Simpson.\n17:53 Comment: Looking for Riyad Mahrez.\n17:54 Comment: Who was shut down there by Kokelan.\n17:56 Comment: Alexis Kovacic.\n17:58 Comment: And he's got a chance.\n17:59 Comment: But it's not going to be enough.\n18:1 Comment: It's not going to be enough.\n18:2 Comment: Looking for Riyad Mahrez.\n18:3 Comment: Who was shut down there by Kokelan.\n18:5 Comment: Alexis Sanchez.\n18:6 Comment: Lovely touch.\n18:7 Comment: Erzmezid Erzil.\n18:9 Comment: Everything to his right.\n18:11 Comment: Also to his right was Danny Drinkwater.\n18:14 Comment: Great tracking back from Danny Drinkwater.\n18:16 Comment: But Erzil just waiting for support that hadn't arrived.\n18:20 Comment: Oh good interception.\n18:21 Comment: Monreal.\n18:22 Comment: I think he's played well.\n18:23 Comment: Monreal.\n18:24 Comment: Left side centre back for Arsenal.\n18:26 Comment: He's a good footballer.\n18:29 Comment: Good in possession of the ball.\n18:30 Comment: And he's one who tends to look forward rather than sideways and backwards from them defending situations.\n18:42 Comment: This is Erzmezid Erzil.\n18:44 Comment: Opened up nicely for him.\n18:45 Comment: Benalouane.\n18:47 Comment: Dealing with it.\n18:48 Comment: And then a ricochet behind of Christian Fuchs for another Arsenal corner.\n18:51 Comment: Good play from Erzil.\n18:52 Comment: Just stumbled at the end of this round.\n18:53 Comment: But good feet.\n18:55 Comment: Really squares Hoof up here.\n18:56 Comment: And he goes back on himself.\n18:58 Comment: But just stumbles over there.\n18:59 Comment: Still manages to get across him.\n19:2 Comment: Lifted in by Beirin.\n19:4 Comment: And the header from Kiscelny.\n19:5 Comment: No trouble at all for Schmeichel.\n19:9 Comment: And there's that quick release.\n19:11 Comment: From Kasper Schmeichel.\n19:12 Comment: Gano just too much on it this time.\n19:15 Comment: For Riyad Mahrez.\n19:17 Comment: Well good ball in this time.\n19:19 Comment: From Bellerin.\n19:22 Comment: But Kiscelny couldn't get it a yard either side of Schmeichel.\n19:24 Comment: Otherwise that was the opening goal.\n19:26 Comment: Had to go for that far corner.\n19:29 Comment: The frustration grows.\n19:37 Comment: But he will back his team.\n19:39 Comment: To find a way through.\n19:43 Comment: This solid.\n19:45 Comment: And well drilled Leicester City side.\n19:52 Comment: Likewise Leicester will fancy.\n19:54 Comment: Pouncing on the counter attack.\n19:55 Comment: But there's Beirin.\n19:57 Comment: Another good challenge.\n19:59 Comment: And a good challenge by Fuchs.\n20:1 Comment: Yeah good challenge.\n20:2 Comment: Had to get it right Fuchs as well.\n20:3 Comment: Because if Bellerin just gets a touch there.\n20:5 Comment: He goes down for a penalty.\n20:6 Comment: So that's a good tackle.\n20:8 Comment: I think there's a round of applause downstairs.\n20:10 Comment: I think it may be Welbeck getting changed.\n20:12 Comment: At last there's a change.\n20:20 Comment: Kiscelny.\n20:22 Comment: Wasn't too sure where it was.\n20:27 Comment: That's Sanchez.\n20:29 Comment: Falls right to the feet of Kiscelny.\n20:34 Comment: It gets surprised too.\n20:35 Comment: Leicester defenders miss it.\n20:37 Comment: It surprises Kiscelny.\n20:39 Comment: And eventually Leicester clear their lines again.\n20:48 Comment: Offside here against Vardy.\n20:50 Comment: There's a risky operation.\n20:53 Comment: Just holding that back line as Ulloa wins the flick on.\n20:59 Comment: Danny Welbeck is preparing to come on here.\n21:4 Comment: Will it be in his preferred position as Sanchez has caught offside.\n21:7 Comment: His preferred position of central striker.\n21:12 Comment: Well he's certainly got that pace to get in behind Gary.\n21:14 Comment: And I'm sure he'll play further up.\n21:17 Comment: If he does start up front that is.\n21:19 Comment: Up against those defenders.\n21:24 Comment: And then it will give Sanchez a chance to release and play just behind him.\n21:29 Comment: And it's in.\n21:43 Comment: Mdidi.\n21:59 Comment: Leicester are about to bring on Shinji Okazaki.\n22:2 Comment: So they will be making a change shortly as well.\n22:7 Comment: Ben Oloan in strongly.\n22:9 Comment: Went through the back there of Alexis Sanchez.\n22:11 Comment: But the referee was happy with it.\n22:23 Comment: So there's the Arsenal change.\n22:24 Comment: And it's the end of the night for Kieran Gibbs.\n22:27 Comment: And on comes Danny Welbeck.\n22:29 Comment: Arsenal need a goal.\n22:31 Comment: Can Danny Welbeck provide it?\n22:44 Comment: Well I've never seen Danny Welbeck play in a left wing back position.\n22:46 Comment: So we'll wait to see what this means for Arsenal.\n22:50 Comment: Surely he won't change the formation again.\n22:52 Comment: That'll be twice in 20 years.\n22:54 Comment: Oh well done.\n22:55 Comment: They're going back to a four.\n22:57 Comment: There we go.\n23:4 Comment: Ben Oloan.\n23:6 Comment: And Fuchs unable to deal with that.\n23:8 Comment: Although I suppose they did stop it initially.\n23:10 Comment: Reaching Theo Walcott who would have been through.\n23:15 Comment: Arsenal gone back to a back four.\n23:19 Comment: Romreal back to his favoured left back spot.\n23:22 Comment: Bellerin back to right back.\n23:23 Comment: I'm sure they'll play very high up the pitch again.\n23:26 Comment: Straight swath here from Leicester City.\n23:27 Comment: Shinji Okazaki.\n23:29 Comment: Coming on to replace Leo Ojoa.\n23:32 Comment: Okazaki's not scored in his last 20 games.\n23:34 Comment: His longest drought as a Leicester City player.\n23:39 Comment: Provides so much energy to that Leicester front line.\n23:42 Comment: There's Okazaki.\n23:45 Comment: And off goes Ojoa.\n23:47 Comment: No difficult task for Ojoa tonight.\n23:49 Comment: A bit isolated.\n23:50 Comment: Ojoa and Vardy.\n23:53 Comment: Hasn't had many crosses to attack.\n23:54 Comment: That's his strength.\n23:57 Comment: In the late 20s.\n23:59 Comment: Shinji Okazaki.\n24:1 Comment: Nelson Venga just having a few words with Nacho Monreal\n24:4 Comment: while that substitution was taking place.\n24:12 Comment: Romreal just draws the ball back.\n24:13 Comment: Romreal just chosing things out on the pitch for Arsenal.\n24:21 Comment: Free kick fired in and Danny Welbeck was in the midst of all that.\n24:28 Comment: There goes Jamie Vardy.\n24:30 Comment: Mahrez on this near side.\n24:33 Comment: Vardy driving at the heart of Arsenal.\n24:36 Comment: Jamie Vardy and a ricochet back off the Leicester striker in the end.\n24:39 Comment: It was Matt Stryber's drive.\n24:40 Comment: Yeah, good defending from Bellerin.\n24:41 Comment: That's one on one and that's a good competition.\n24:43 Comment: Good race.\n24:45 Comment: He puts Vardy where he wants to put him.\n24:46 Comment: Down that wide side and the rebound comes back on to Vardy\n24:49 Comment: and goes for a goal kick.\n24:51 Comment: That's good defending.\n24:54 Comment: But that is what Leicester City are looking for.\n24:57 Comment: That Robin Roon as Claudio Ranieri used to call it.\n25:0 Comment: Waiting to pounce on any mistake and try and score on a counter-attack.\n25:4 Comment: There's Albrighton.\n25:7 Comment: Welbeck's come out to this left-hand side.\n25:8 Comment: I'd still like to have seen him go down the middle or Brook Giroux\n25:11 Comment: on down the middle.\n25:12 Comment: Sanchez maybe out a bit wider or even change the formation again\n25:16 Comment: and go 4-4-2 if you like with two strikers.\n25:20 Comment: Same as Leicester.\n25:21 Comment: You match up Leicester and you've got the better players.\n25:24 Comment: Good on the left-hand side.\n25:26 Comment: Well, it's a good game.\n25:28 Comment: It's a good game.\n25:30 Comment: Same as Leicester.\n25:31 Comment: You match up Leicester and you've got the better players.\n25:34 Comment: Would have made sense.\n25:36 Comment: Sanchez has found Danny Welbeck.\n25:38 Comment: Welbeck in low.\n25:40 Comment: Fuchs made sure that Walcott didn't have a free run at that.\n25:44 Comment: Well, he didn't get in there at all, Theo Walcott.\n25:46 Comment: There's only one place this ball can come.\n25:49 Comment: Welbeck's got down on this left-hand side.\n25:51 Comment: Sanchez puts him in well.\n25:53 Comment: Well, you're going to drive it across the area.\n25:55 Comment: You're not going to score a goal on the far post back there\n25:57 Comment: with a towering header.\n25:58 Comment: You've got to commit yourself to the area.\n26:5 Comment: Over the head of Danny Welbeck.\n26:7 Comment: And it was swept away by Jamie Vardy.\n26:15 Comment: Approaching the final 15 minutes.\n26:18 Comment: Goal was at the Emirates Stadium.\n26:20 Comment: Xhaka on the reserves to shoot.\n26:23 Comment: And it was a tad ambitious.\n26:25 Comment: Just when you needed a bit of patience.\n26:26 Comment: Just get it widening.\n26:29 Comment: Get down the side.\n26:30 Comment: Xhaka elects the shoot.\n26:31 Comment: And he's gone high and wide.\n26:38 Comment: Well, even a top four place may not be enough for some of these Arsenal fans anymore.\n26:43 Comment: Especially when they feel they can't really win the Champions League.\n26:47 Comment: Not really contenders to win the Champions League.\n26:49 Comment: Of course, when they moved here from their Highbury base over a decade ago,\n26:54 Comment: the reason for doing so and leaving their history behind them\n26:57 Comment: was to embrace the future and become a European superpower.\n27:2 Comment: It's not happened for them as of yet.\n27:19 Comment: Olivier Giroud and Aaron Ramsey are both preparing to come on for Arsenal.\n27:25 Comment: So Arsene Wenger about to shuffle his pack again.\n27:28 Comment: As he looks to find a solution here.\n27:31 Comment: I used to watch Arsenal in the old days.\n27:34 Comment: When Wenger first started his reign.\n27:36 Comment: And very often when he wanted a goal, he'd sling on five forwards.\n27:40 Comment: You see, Henry, Bergkamp, Wiltord, Perez all on at the same time.\n27:44 Comment: You know, just slinging them all on together and he'd go for a broke.\n27:48 Comment: Get a little bit cautious. They need the win tonight.\n27:51 Comment: Stick to up front.\n27:54 Comment: Need this win desperately.\n27:57 Comment: If they don't win tonight, Tony, would you categorically then rule them out of a top four place?\n28:1 Comment: Yeah, I thought it was a little bit maybe beyond them before the game.\n28:5 Comment: But they have to win tonight, give themselves a chance.\n28:7 Comment: Put a bit of pressure on the other teams.\n28:18 Comment: There's Jamie Vardy.\n28:22 Comment: Mahrez.\n28:25 Comment: And Didi.\n28:30 Comment: We're hearing it will be Theo Walcott and Francis Coquelain\n28:34 Comment: who will be making way for Arsenal very shortly.\n28:48 Comment: Go on!\n28:57 Comment: So here are the confirmation of those changes.\n28:59 Comment: Francis Coquelain leaves the pitch.\n29:2 Comment: On comes Aaron Ramsey.\n29:4 Comment: That's his partner now.\n29:7 Comment: And Olivier Giroud will give the Leicester City back line a little bit something different to think about now.\n29:13 Comment: He comes on to replace Theo Walcott.\n29:16 Comment: Theo Walcott.\n29:21 Comment: Looks like Welbeck's going right.\n29:23 Comment: Sanchez left up.\n29:25 Comment: I really think maybe you can go Giroud, Welbeck up front.\n29:30 Comment: Play the same way as Leicester in their 4-4-2 situation or 4-4-1-1.\n29:35 Comment: Just go, come on, let's have a go.\n29:37 Comment: Well, Srebrenica has made his changes.\n29:44 Comment: There's Danny Simpson.\n29:47 Comment: Jamie Vardy making life awkward for Kiscelny.\n29:50 Comment: And there's Shinji Okazaki.\n29:52 Comment: Jamie Vardy.\n29:53 Comment: Couldn't really generate the power to trouble Petr Cech.\n29:56 Comment: Well, he's falling backwards on himself.\n29:58 Comment: That's why he couldn't get the power in it, Gary.\n30:0 Comment: But he's got the power.\n30:1 Comment: And he's got the power.\n30:5 Comment: And that's why he couldn't get the power in it, Gary.\n30:7 Comment: But he's better from Leicester.\n30:9 Comment: Okazaki, little bit of a run there.\n30:11 Comment: Just flicked up for Vardy, but never got any power in it.\n30:21 Comment: Xhaka.\n30:27 Comment: And there's Aaron Ramsey.\n30:32 Comment: Gabriel.\n30:36 Comment: Xhaka.\n30:38 Comment: Now it's Monreal.\n30:41 Comment: There's Alexis Sanchez.\n30:47 Comment: Ramsey.\n30:49 Comment: Trying to give Ndidi the slip.\n30:54 Comment: This is Danny Welbeck.\n30:55 Comment: Ramsey unable to link up with Danny Welbeck.\n31:0 Comment: The grounds go around again.\n31:1 Comment: It's over elaborate from Ramsey.\n31:3 Comment: Because he's in space.\n31:4 Comment: He's not really got the awareness that he can maybe turn and get a shot in.\n31:8 Comment: Just flicks it back in the direction of Welbeck.\n31:10 Comment: And the grounds ring around the stadium.\n31:16 Comment: I don't think Mike Jones was too happy with the reaction there.\n31:27 Comment: Ramit Xhaka, the man who has been called over to him.\n31:30 Comment: Of course, no stranger to referees.\n31:34 Comment: We're getting a little bit of a lecture, but that's nothing abnormal for Xhaka.\n31:48 Comment: Didn't look a lot in it, to be honest.\n31:50 Comment: But, gain frustration from the Arsenal players.\n31:55 Comment: Get a little bit of combination play.\n31:57 Comment: Get Sanchez tucked in a little bit more.\n31:59 Comment: Get him closer to Giroud.\n32:1 Comment: Welbeck as well.\n32:3 Comment: Standing out wide. Giroud no support.\n32:9 Comment: Years and years we watched Omri and Bergkamp.\n32:11 Comment: Omri up front, Bergkamp behind.\n32:13 Comment: Sorely could be Giroud up front, Sanchez behind.\n32:15 Comment: Even if it's for the last 13 minutes or so of this game, Gary.\n32:18 Comment: Just change something up.\n32:26 Comment: There's Okazaki.\n32:29 Comment: Okazaki, terrific block there.\n32:31 Comment: And it had to be.\n32:32 Comment: As Gabriel put the challenge in.\n32:34 Comment: Koscielny stayed down.\n32:36 Comment: A big, big moment there for Leicester City.\n32:38 Comment: That's a great block from Gabriel.\n32:40 Comment: I think Okazaki took a fraction too long to get his shot away here.\n32:43 Comment: Gave him time to get the block in.\n32:47 Comment: Koscielny falling in the middle of nowhere there.\n32:50 Comment: That's his twisted knee, I think.\n32:53 Comment: But great block from Gabriel.\n32:58 Comment: There you can see, just twisted.\n33:0 Comment: He just slipped backwards there, Koscielny.\n33:3 Comment: That's not an impact injury.\n33:4 Comment: That would be a painful one.\n33:5 Comment: But there's a good block there from Gabriel coming over on the cover.\n33:9 Comment: And Arsenal having made their subs.\n33:13 Comment: Yeah, there'll be a couple of concerns here.\n33:15 Comment: One, like you say, Tony, they've made their substitutions.\n33:17 Comment: Also, if this could be any more serious for Laurent Koscielny.\n33:22 Comment: Because as I mentioned earlier on, he is the glue\n33:25 Comment: that holds this Arsenal defence together.\n33:29 Comment: And he's not there.\n33:30 Comment: They seem to fall apart.\n33:33 Comment: Well, this is quite an innocuous injury for Koscielny\n33:36 Comment: because there's no one near him.\n33:37 Comment: So these are the worst kind of injuries.\n33:40 Comment: Just seemed to slip on the surface and his knee buckled from him.\n33:43 Comment: There you can see him there.\n33:44 Comment: And look, watch, oh, just as he went backwards.\n33:47 Comment: See the knee buckle underneath him.\n33:50 Comment: So there's the header.\n33:52 Comment: It was an awkward landing there.\n33:53 Comment: And then there you go.\n33:55 Comment: Oh, look at that.\n33:56 Comment: Straightens up the knee.\n33:59 Comment: They call that a hyper extension.\n34:1 Comment: Did you know that, Gary?\n34:3 Comment: I do now.\n34:4 Comment: Dr. Gow, yeah?\n34:5 Comment: Yeah.\n34:6 Comment: I won't be calling you.\n34:11 Comment: Well, the only time Leicester City have avoided defeat\n34:13 Comment: at Arsenal in the Premier League\n34:16 Comment: was 22 years ago across the road at Highbury.\n34:19 Comment: 1-1 draw back in 1995\n34:21 Comment: when Mark McGee was the manager.\n34:29 Comment: Ben Alouane has just introduced himself\n34:32 Comment: to Olivier Giroud.\n34:34 Comment: He's got a yellow card for his troubles.\n34:36 Comment: Oh, that's what Giroud will do.\n34:37 Comment: He'll give you a different problem.\n34:39 Comment: Why he should be on from the start of the game.\n34:41 Comment: Look at this, look.\n34:42 Comment: Oh, dear.\n34:43 Comment: That could have been a red card.\n34:45 Comment: That was studs down the back stuff.\n34:47 Comment: This wasn't just a knee.\n34:48 Comment: Watch it.\n34:49 Comment: That's totally deliberate.\n34:52 Comment: Totally deliberate from Ben Alouane.\n34:54 Comment: A rush of blood.\n34:56 Comment: And he could have gone off.\n34:59 Comment: He's got away with one there.\n35:0 Comment: As Johan Ben Alouane mentioned earlier on,\n35:3 Comment: when he first signed for Leicester City,\n35:5 Comment: they had to tell him to calm down in training\n35:7 Comment: because he was too aggressive.\n35:15 Comment: Giroud still clutching a small of his back.\n35:18 Comment: Hoping to make Leicester City pay here.\n35:26 Comment: Giroud in the midst of all that.\n35:28 Comment: Leicester have dealt with it.\n35:29 Comment: Hooked away by Okazaki.\n35:30 Comment: And this is Vardy.\n35:31 Comment: And now Riyad Mahrez.\n35:34 Comment: This is where Leicester City can catch seams.\n35:38 Comment: Mahrez held off at the end.\n35:39 Comment: He's got the throw in.\n35:44 Comment: And now Riyad Mahrez.\n35:54 Comment: Mahrez again.\n35:57 Comment: There's Ramsey.\n35:59 Comment: Kiscelny.\n36:3 Comment: Riyad Mahrez.\n36:8 Comment: Couldn't go either way.\n36:9 Comment: Riyad Mahrez.\n36:10 Comment: And he's bought the free kick.\n36:13 Comment: And that's Shakur again.\n36:14 Comment: Two fouls in quick succession.\n36:16 Comment: Maybe lucky not to get the yellow card.\n36:18 Comment: Yes, he does get it.\n36:21 Comment: Kind of obvious.\n36:23 Comment: He's got to ask for it at times, doesn't he?\n36:28 Comment: Just needs to watch his reaction here.\n36:30 Comment: Granit Xhaka.\n36:32 Comment: Nine records in the last three years.\n36:37 Comment: Which is why Arsene Wenger advises him to avoid tackling if he can.\n36:44 Comment: Although in his area of the pitch it's very difficult to try and do that.\n36:53 Comment: Mahrez and Danny Drinkwater are both standing over this.\n36:57 Comment: Huth is forward from the back for Leicester.\n37:9 Comment: And by Riyad Mahrez, far too close to Petr Cech.\n37:13 Comment: He's urged to release the ball quickly.\n37:18 Comment: And now Riyad Mahrez.\n37:26 Comment: Granit Xhaka.\n37:34 Comment: Alexis Sanchez.\n37:36 Comment: Trying to pick out Giroud.\n37:37 Comment: That's comfortable for Ben Alouane.\n37:40 Comment: Poor ball from Sanchez.\n37:44 Comment: Giroud's on now, centre forward.\n37:45 Comment: You've got to give him something to attack.\n37:48 Comment: Got to miss that front man.\n37:51 Comment: Oh, dear, oh dear.\n37:55 Comment: Johan Ben Alouane.\n37:56 Comment: Vlade couldn't move forward, he was offside.\n37:59 Comment: Just having a word from distance with the Leicester City centre-back.\n38:5 Comment: If it stays this way, Leicester will move on to 38 points.\n38:12 Comment: The reigning champions of England will be packing up the trophy in the next few weeks.\n38:17 Comment: And it will be heading to London.\n38:19 Comment: Whether it's west London or north London is yet to be determined.\n38:26 Comment: This now is Mesut Ozil.\n38:28 Comment: The challenge was clean and well timed by Ndidi.\n38:31 Comment: Yes, Ndidi.\n38:33 Comment: A great challenge.\n38:37 Comment: Ozil just has a little spin of a split-second delay in getting this cross in.\n38:42 Comment: And that gives Ndidi a chance to get a toe in there.\n38:45 Comment: That's fine.\n38:49 Comment: Come on, Ndidi.\n38:51 Comment: In goes that corner, referee has seen an infringement.\n38:54 Comment: Olivier Giroud not too impressed again.\n39:5 Comment: A bit of six of one, half a dozen of the other there.\n39:8 Comment: But still over the top from Giroud.\n39:14 Comment: A north London derby to come at the weekend.\n39:18 Comment: For Arsene Wenger and Arsenal.\n39:24 Comment: As it stands, there will be dropping points again here tonight.\n39:28 Comment: It will be three wins from their last ten games in the Premier League.\n39:35 Comment: Arsenal, Champions League regulars, top four regulars.\n39:40 Comment: Is this the season they miss out?\n39:43 Comment: They need to do something about it now.\n39:49 Comment: Xhaka.\n39:58 Comment: Mathieu Monreal.\n40:7 Comment: Gabriel.\n40:9 Comment: Bellerin.\n40:11 Comment: Bellerin with the give and go, gets it back to Maran Ramsey.\n40:16 Comment: Fuchs.\n40:18 Comment: Has defended well, Leicester City have defended well.\n40:21 Comment: A lot of work has gone into this.\n40:24 Comment: A lot of focus and concentration.\n40:26 Comment: Leicester City will not want to let this slip now.\n40:39 Comment: Alexis Sanchez.\n40:42 Comment: Just takes a deflection, Ndidi's there.\n40:45 Comment: That's Monreal, deflected!\n40:49 Comment: That may just be the goal for Arsenal that wins this game.\n40:54 Comment: And changes the mood around this place.\n40:59 Comment: Well, a goal completely out of nothing.\n41:1 Comment: I'm sure this one's going well-wired from Monreal.\n41:4 Comment: But it takes a wicked deflection.\n41:7 Comment: Catch where Schmeichel's beaten.\n41:8 Comment: We're not sure who it's come off of at the moment.\n41:11 Comment: Maybe Robert Hoof, maybe an Arsenal player.\n41:13 Comment: But it doesn't get cleared.\n41:15 Comment: There's the presence of Giroud.\n41:16 Comment: That keeps the ball alive.\n41:18 Comment: They can't quite clear it.\n41:19 Comment: Half volley from Monreal.\n41:21 Comment: Yes, looks like it's off Robert Hoof's chest and into the back of the net.\n41:28 Comment: Really unlucky.\n41:30 Comment: Couldn't really get out of the way.\n41:32 Comment: And it ricochets past Schmeichel.\n41:34 Comment: This would be a better angle to see it.\n41:36 Comment: Good half volley it was, but it's going wide.\n41:38 Comment: And it comes off his chest and into the back of the net.\n41:42 Comment: Cruel luck.\n41:47 Comment: Well, but later celebration there for Marcin Wenger.\n41:50 Comment: Look at Kokelan, absolutely delighted that Arsenal have found the answer here.\n41:55 Comment: In the end, a scrappy goal, but a thing of beauty for Arsenal.\n41:59 Comment: Hard on Leicester.\n42:2 Comment: Who defended well here tonight, but have been hit late on.\n42:10 Comment: Can they show their powers of recovery here?\n42:12 Comment: Mares with the cross.\n42:14 Comment: Cech was grasping at thin air.\n42:16 Comment: This is Mark Albrighton.\n42:23 Comment: Isn't it amazing Gary?\n42:24 Comment: A goal goes in, Leicester have one of their attacks, a rear attack,\n42:27 Comment: but a couple of attacks on the spin.\n42:30 Comment: A chance for Arsenal on the break.\n42:34 Comment: Those Fuchs.\n42:42 Comment: Can Leicester City rescue this?\n42:45 Comment: Albrighton's cross, Cech just about deals with it.\n42:51 Comment: Despite the presence of his own defender, Cascione backing into him there.\n43:0 Comment: How important a moment could that be?\n43:2 Comment: A deflected goal off Robert Hoof.\n43:5 Comment: Do you see all those fans smiling?\n43:8 Comment: They may still have left it too late.\n43:10 Comment: To claim a top four place.\n43:13 Comment: But they will just be giving the Manchester 2 a tap on the shoulder\n43:16 Comment: after elbowing Everton out of the way, if it stays this way.\n43:28 Comment: Alexis Sanchez, through the gap to Mesut Ozil, who's offside.\n43:35 Comment: Good link-up play between Ozil and Sanchez.\n43:37 Comment: I think Sanchez better off out here.\n43:40 Comment: Better out on this left-hand side.\n43:41 Comment: You've got the presence of Giroud, he's pinning defenders back.\n43:44 Comment: Look, immediately you can see those defenders are pinned back.\n43:47 Comment: It gives more room to Ozil and Sanchez.\n43:51 Comment: Everyone was coming deep first half.\n43:53 Comment: No one looking to pin or get behind defenders.\n43:59 Comment: Demare Gray will be on shortly for Leicester.\n44:8 Comment: They'll have to hurry up with this substitution.\n44:10 Comment: We've got about 45 seconds to go.\n44:13 Comment: Whoever's coming off is going to have to come off rapid.\n44:17 Comment: Johan Benalouane, who is coming off the centre-back\n44:20 Comment: who could easily have been sent off a few moments ago.\n44:24 Comment: His challenge on Olivier Giroud.\n44:25 Comment: And on comes Demare Gray, a really positive change from Craig Shakespeare.\n44:29 Comment: Demare Gray, a real crowd favourite of the King power,\n44:31 Comment: but having to buy this time in terms of time to play.\n44:35 Comment: He's got this time in terms of starting regularly.\n44:40 Comment: But he does have magic in those boots.\n44:43 Comment: We are heading towards four additional minutes.\n44:49 Comment: Danny Welbeck stopped in his tracks.\n44:52 Comment: Welbeck gets it back.\n44:53 Comment: Here's Aaron Ramsey.\n45:6 Comment: Olivier Giroud, nice turn.\n45:8 Comment: There we go.\n45:9 Comment: First time ever striker.\n45:11 Comment: Proper striker, pinning a defender, getting a turn and getting his shot away.\n45:15 Comment: Sanchez got one in in the first half from slightly deeper.\n45:17 Comment: But look, Hoof gets too tight, rolls him with strength and gets his shot away.\n45:23 Comment: It gives everybody a little bit more of an incentive to get around the main striker.\n45:28 Comment: If you can roll balls into him.\n45:31 Comment: Arsenal fans doing a little bit of time wasting, keeping the ball in the crowd.\n45:35 Comment: But I'm sure it's something that the referee will add on.\n45:40 Comment: Well, the Arsenal players are great at keeping the ball, so too are the fans.\n45:49 Comment: This will put Arsenal on 60 points.\n45:52 Comment: Four points behind fourth place Manchester City.\n45:55 Comment: It's City against United in Manchester tomorrow night.\n45:58 Comment: Points will be dropped one way or another.\n46:1 Comment: It just keeps the door open for Arsenal.\n46:6 Comment: Good game Monreal tonight.\n46:8 Comment: Whether he's been at left side, centre back or gone into his normal left back position now.\n46:13 Comment: But I think he's had a good solid game.\n46:15 Comment: Now to defend maybe this final throw in from Fuchs.\n46:18 Comment: Fuchs across on this side of the pitch now to take a long throw.\n46:24 Comment: Okazaki standing on the toes, more or less a better check.\n46:28 Comment: And Sanchez.\n46:31 Comment: Trying to block Fuchs' runway path.\n46:34 Comment: He's thrown the ball straight at Alexis Sanchez, who goes down after a little bit of a delay.\n46:39 Comment: Not sure it even hit him in the face.\n46:42 Comment: And suddenly it's hotting up here and Mike Jones has a few issues to sort out.\n46:49 Comment: Sanchez is just trying to run and intimidate Fuchs as he was taking the long throw.\n46:53 Comment: Maybe try and put him off.\n46:55 Comment: But all Fuchs needed to do was stop a yard short from the line.\n47:0 Comment: But if he's wanting to run at him like that, he's got to be able to do it.\n47:4 Comment: And he's got to be able to do it.\n47:5 Comment: All Fuchs needed to do was stop a yard short from the line.\n47:9 Comment: But if he's wanting to run at him like that, yeah, I think I'd have thrown it at him.\n47:12 Comment: I've got to be honest.\n47:14 Comment: But, referee and linesman, or assistant there just having a little conflab about it.\n47:20 Comment: I'm not sure it hit him in the face anyway, Gary.\n47:23 Comment: Well he went down belatedly, shall we say.\n47:28 Comment: Here we go. Correct decision.\n47:31 Comment: Correct decision.\n47:32 Comment: Yellow card for Alexis Sanchez, who stirs at Christian Fuchs.\n47:36 Comment: Did it hit him in the face?\n47:39 Comment: No, did it hit him on the shoulder?\n47:41 Comment: Oh dear, oh dear.\n47:43 Comment: You won't want to watch that again tonight.\n47:47 Comment: On the shoulder, away it goes.\n47:49 Comment: Oh dear.\n47:50 Comment: Well that's embarrassing for Alexis Sanchez.\n47:56 Comment: He went down so late there, he's almost in the North London derby this weekend.\n48:3 Comment: And it's given Leicester City this free kick.\n48:6 Comment: And Kasper Schmeichel's forward.\n48:15 Comment: Mahrez with that free kick, Schmeichel was trying to make an impact.\n48:18 Comment: Just gets away from Christian Fuchs.\n48:21 Comment: There's Riyad Mahrez.\n48:23 Comment: Mahrez!\n48:25 Comment: And Leicester try to squeeze it home.\n48:27 Comment: Okazaki was there at the near post foraging.\n48:30 Comment: Arsenal look to have done enough.\n48:33 Comment: The yellow card has been shown to Robert Hooke.\n48:38 Comment: Arsenal all over the place when they have to defend.\n48:42 Comment: Leicester will be asking themselves why didn't we attack a little bit more.\n48:44 Comment: Look, Kroos comes in.\n48:46 Comment: Everybody's scrambling for the ball.\n48:49 Comment: Was he giving a foul or not? Let's have a look.\n48:51 Comment: Mahrez gets near the dead ball line.\n48:53 Comment: In it comes.\n48:56 Comment: Yeah, looked like there was just a little bit of a shove in the back of Klisselny.\n49:0 Comment: They're saying it's handball, but not for me.\n49:8 Comment: Still, conversations continue.\n49:10 Comment: Danny Simpson and Alexis Sanchez having their say about\n49:13 Comment: I'm sure what happened a few moments ago with Alexis Sanchez.\n49:26 Comment: Ball stolen away from Danny Welbeck.\n49:29 Comment: Alexis Sanchez hits the deck there after the challenge from Robert Hooke\n49:33 Comment: who has just been yellow carded.\n49:39 Comment: Now Sanchez is holding his face again.\n49:41 Comment: I'm not so sure if he caught one in the face this time.\n49:46 Comment: After seeing the last one, I don't think we can trust him.\n49:51 Comment: Hooke's just getting a little bit annoyed.\n49:53 Comment: He's not someone you want to get on the wrong side of, quite honestly, is he?\n49:58 Comment: Yeah, rather you than me.\n49:59 Comment: Well, his touch got away from him here, Robert Hooke,\n50:1 Comment: and he's just getting after the ball.\n50:3 Comment: Sanchez comes... Yeah, that's a foul.\n50:5 Comment: That's a foul from Sanchez.\n50:7 Comment: I don't know why he's holding his face again.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated Premier League clash, Arsenal welcomed Leicester City to the Emirates Stadium, with both teams having their own unique objectives to achieve. Arsenal, vying for a place in the Champions League, had an uphill task ahead of them. Conversely, Leicester City, still hovering above the relegation zone, were looking to secure a respectable end to the season. \n\nFrom the onset, the match carried an air of tension and urgency. Leicester City appeared to be content with sitting deep, absorbing pressure, and looking for opportunities to counter-attack, led by the pace of Jamie Vardy. Arsenal, on the other hand, showed more intent with a high line and direct plays targeting Alexis Sanchez and Theo Walcott.\n\nLeicester's defensive duo, particularly Christian Fuchs and Danny Simpson, along with their central pair of Robert Huth and Johan Benalouane, played deep, cordoning off the attacking threats Arsenal posed. Despite the pressure from Arsenal, the best early chance fell to Leicester following an error from Sanchez, who, in trying to break away, misplaced a backward heel pass. Leicester capitalized as Albrighton laid it to Vardy, who found the side netting with his attempt.\n\nArsenal’s Nacho Monreal, playing on the left side of a back three, had his defensive skills tested against the relentless efforts of Vardy and Albrighton. However, Monreal stood his ground with notable interceptions. The tactical switch of Arsene Wenger to a back three seemed an attempt to fortify the defense, previously criticized for leaking goals. Gabriel, another key figure in the Arsenal defense, appeared to redeem himself after past criticism, showing strong defensive resolve.\n\nLeicester’s game plan of defending deep and catching Arsenal on the break nearly paid off as Vardy and Mahrez engineered opportunities. From one such opportunity, Mahrez's volley forced a sharp save from Petr Cech, indicating the threat Leicester posed on the counter.\n\nFor longer stretches in the first half, Arsenal dominated possession yet struggled to create clear-cut chances as Leicester’s structure frustrated their efforts. Coquelin and Xhaka tried to dictate play from midfield, often spreading the ball wide to Kieran Gibbs and Hector Bellerin. Despite getting into advanced positions, crosses into the box were routinely dealt with by the Leicester defense, epitomized by Huth’s aerial dominance.\n\nBellerin, occupying the wing-back role, frequently surged forward but his deliveries often lacked precision, seldom finding the intended targets in the Leicester penalty area. Walcott, looking to exploit gaps in behind, found himself marshaled effectively by Benalouane and Huth, limiting his threat significantly.\n\nAs frustration grew among the home crowd, Arsenal’s lack of a target man became evident. Sanchez, playing centrally, often drifted deep, vacating spaces that would typically be occupied by a traditional center forward, making it difficult for Arsenal to apply sustained pressure in the Leicester box. This was highlighted during various phases of play as Arsenal passed around the Leicester box without creating significant danger.\n\nArsene Wenger’s tactical gamble to start without Olivier Giroud seemed questionable. The absence of a focal point in the attack meant that opportunities to whip in crosses or play direct balls into the box were rarely converted into meaningful chances. Giroud's physical presence and ability to hold the ball up were missed, and Arsenal's attacks often fizzled out as they reached the final third.\n\nAs the first half wore on, it became apparent that Arsenal were not going to break down the resolute Leicester defense easily. Wenger's frustration was visible, as his side, despite dominating possession, failed to register significant shots on target. Leicester's discipline in maintaining their 4-4-2 shape proved to be an effective antidote against Arsenal’s passing game.\n\nThe second half began with renewed vigor from Arsenal. Bellerin's surging run earned the Gunners an early corner, but it culminated in a quick counter-attack by Leicester, orchestrated by Schmeichel’s swift distribution. However, Mahrez and Vardy failed to capitalize on the opportunity.\n\nAs Arsenal pressed forward, gaps began to open for Leicester, who looked to exploit these on the counter-attack. Benalouane’s strong defensive play, particularly his timely challenges on Sanchez, kept Leicester in the game. However, his aggressive nature hinted at potential disciplinary issues; notable when he clattered into Sanchez, leading to a booking.\n\nIn a bid for a breakthrough, Wenger made tactical adjustments, introducing Danny Welbeck and switching to a back four. This change provided more of an attacking impetus, as Welbeck’s pace and physicality offered a new dimension. Yet, despite these changes, Arsenal found it challenging to break down Leicester's solid defensive lines.\n\nWith Leicester City resolute in defense, and Arsenal struggling to find the crucial pass or finish, frustration surfaced among Arsenal players and supporters. Sanchez continued to battle but had one of those nights where nothing seemed to go right for him; his heavy touches and misplaced passes drew groans from the crowd.\n\nApproaching the final 15 minutes, Arsenal's urgency grew. Olivier Giroud was introduced, offering a different threat. His presence appeared to unsettle the Leicester defense, and he began to win aerial duels that had previously been won by Huth and Benalouane. This change brought immediate effects, as Giroud’s knockdowns and hold-up play allowed Arsenal to sustain attacks better.\n\nIt was a deflected goal from Nacho Monreal in the dying moments that finally broke the deadlock. The left-back’s attempted shot would have gone wide if not for a cruel deflection off Huth, wrong-footing Schmeichel. The Emirates erupted in relief and celebration, a release of tension that had been building throughout the match.\n\nLeicester, now needing to respond, showed characteristic spirit and pushed forward, causing a couple of hairy moments in the Arsenal defense. Schmeichel even joined the attack for a final set-piece, but the Gunners held firm to secure a vital victory.\n\nTo sum up, Arsenal's 1-0 victory over Leicester City was anything but straightforward. It was a game characterised by tactical discipline from Leicester and a relentless, if often frustrated, search for a breakthrough by Arsenal. The Gunners' persistence paid off as a late-deflected goal kept their hopes of a top-four finish alive, injecting a much-needed surge of confidence as they prepared for the challenges ahead. The match underscored Arsenal's need for more direct plays and highlighted the tactical flexibility sometimes required in breaking down well-organised defenses."
}