{
    "input": "\n    Manchester City 1 - 2 Juventus\n\nFirst Half:\n\n0:0 Comment: club so milan in that is the target city will try and avoid their usual opening night nerves\n0:6 Comment: juventus hope tonight is the night that their season finally gets started\n0:14 Comment: it's the second time the teams have met in europe uva beat city en route to the uefa cup final back\n0:18 Comment: in 1976 and brian kidd is on the the city bench alongside pellegrini tonight scored in that tie\n0:25 Comment: and they drew both meetings the sides in the europa league five years ago the likes of\n0:29 Comment: company tora and chialini were all involved in those matches it's uva's 45th game against\n0:35 Comment: english opposition and they've won 16 of them in fact they've only lost one of their last nine so\n0:40 Comment: despite the fact they don't bring good form here to manchester they will be formidable very very\n0:45 Comment: experienced in european circles yeah the back four fletch and bouffant incredible experience\n0:53 Comment: be very difficult to beat today look for them to try and hit manchester city on the counter-attack\n1:0 Comment: manchester city have been notoriously fast starters in the premier league so far this season\n1:4 Comment: juventus the opposite they run the course early on against roma recently they were behind inside\n1:10 Comment: five minutes against kievo at the weekend hence why the experienced players have been brought\n1:15 Comment: back here's kolorov with the first opportunity to cross and the decision from the referee is a\n1:22 Comment: goal kick to juventus there is a massimiliano allegri who had big boots to fill when he\n1:31 Comment: replaced antonio conti when he went off to be the italy national coach but success has carried on\n1:36 Comment: for juventus four successive seriat titles although this season with the new players in\n1:42 Comment: it could be a different story and here's their first opportunity manchester city and it's raheem\n1:48 Comment: bouffant with the save not once but twice david silver thought he got a tap in but for the first\n1:53 Comment: time there manchester city open up juventus yeah they opened them up quite easy as well as a great\n1:58 Comment: save by bouffant if anything you can criticize raheem sterling you can see caught in midfield\n2:5 Comment: sterrano fernandino's onto it like a flash rolls in raheem sterling doesn't get enough\n2:9 Comment: power really tries to place it past bouffant lovely save for his legs\n2:13 Comment: in goes the corner with the company forward and a little bit of pushing and shoving spotted by the\n2:18 Comment: referee but it's the kind of situation steve that that manchester city have been finding with\n2:24 Comment: regularity i was here the day they put chelsea to the sword and when they pick the ball up in\n2:28 Comment: transition like this they're so dangerous once the foul fletching was never getting it\n2:34 Comment: should have finished in the goal shouldn't it really lovely counterattack by manchester city\n2:38 Comment: you see from this formation earlier on but you heard rio and steven in the studio talking about\n2:43 Comment: who would drop deep and it looks as if it's an arnaz he's the one who's trying to pick up david\n2:46 Comment: silver he's the one who's allowing popper and the rest to push on but if anything the playing with a\n2:52 Comment: four one three two formation they're really worried about david silver picking up the ball in those\n2:58 Comment: little areas in between the midfield and the forwards here's the italian in the back of the\n3:5 Comment: the forwards is the italian international leonardo bernucci and now we're steraro who\n3:12 Comment: was caught in possession for that manchester city attack steraro who's effectively been playing the\n3:18 Comment: the old pilo role in the early weeks of the series season here he is a little bit further forward\n3:24 Comment: now henanez who was assigned to play that number 10 role that\n3:33 Comment: juventus like to use ever back in manchester gets it back from the maratha but he was offside\n3:43 Comment: patrice ever who's at manchester united debut was against manchester city back in january 2006\n3:50 Comment: he was suspended for the weekend against kiev following his red card against roma\n3:55 Comment: but back in very familiar surroundings tonight steven still going strong at the age of 34 oh\n4:1 Comment: yeah he's playing really well new lisa life's it's good to hear the pantomime boos are out tonight\n4:5 Comment: what we like to see like to hear it's going to five champions league finals patrice everett down\n4:12 Comment: the years he's at quadrado who's on loan at juventus this season from chelsea and now mario manzukic\n4:33 Comment: it's been an interesting battle tonight won't it between wilfred bonnie and maybe kia lini\n4:38 Comment: most likely to pick him up he's the most physical of the juventus center backs his quadrado\n4:51 Comment: now henanez quadrado's carried on running here conor off had to be alive to it\n4:56 Comment: and now maratha in layoff towards pongberg and then the factory\n5:2 Comment: in the right place at the right time for manchester city\n5:10 Comment: that's refactored defending this time\n5:32 Comment: so\n5:35 Comment: all right\n5:39 Comment: david silver in the thick of it already for manchester city missed the game against crystal\n5:43 Comment: palace at the weekend i think the big surprise on the team sheet tonight when we saw it steve is\n5:49 Comment: the fact that aguero is on the bench and available potentially for manchester city\n5:53 Comment: and that wasn't the impression that manuel pellegrini gave in the pre-match press conference\n5:59 Comment: no of course not let him know that he'd love to rather than cotton wall for the weekend\n6:4 Comment: it'd be ideal if he didn't have to use him this evening\n6:12 Comment: it's been unique to the start to the season domestically for juventus they lost their\n6:16 Comment: first two seria games for the first time ever against studenese and roma saturday's home\n6:21 Comment: draw against kiev are bringing their first point of the season and the result was a bit misleading\n6:26 Comment: they had 26 shots on the night should have won it really but it is very much a transitional phase\n6:32 Comment: for them at the moment they are historically good recruiters picking up bargains\n6:36 Comment: from across the european leagues and in south america as well but it might just take them a\n6:41 Comment: little bit of time to settle here with the new players coming in and the likes of vidal and pilo\n6:45 Comment: and tevez leaving the club of course marquisio is unavailable as well and the likes of sammy\n6:51 Comment: as well who will provide some experience when he's fit\n6:56 Comment: yeah i think it's a false start that they've encountered in seria yes they have struggled\n7:0 Comment: but the squad that they've assembled is a wonderful squad\n7:3 Comment: odd\n7:21 Comment: so alexander konaroff who's in direct competition tonight with his full-back partner and latsio a\n7:25 Comment: few seasons ago is lichsteiner on the right and conor off on the left in italy in those days\n7:34 Comment: foreign\n7:42 Comment: he goes towards both raheem sterling and wilfred bonnie david silva\n7:46 Comment: with the chase and the juan quadrado back there to tidy things up at the back for juventus and\n7:52 Comment: then stiraro can start to bring it away neatly done by quadrado then manzukic\n7:58 Comment: and the lichsteiner in the end challenged by color off but they played their way out of trouble\n8:6 Comment: nicely there the italian side\n8:17 Comment: what you would say darren about kuniguero's inclusion on the bench is that mambo pellegrino\n8:22 Comment: must feel that he needs him he hasn't got enough cover in a forward position on the bench there he\n8:27 Comment: is yes we know the drawing can play but he's he's saved a number 10 ball have you got an out\n8:34 Comment: now center forward on the bench and the answer is in kuna guero so 90 fit or not they may need\n8:41 Comment: him at the end to score that winning goal well he got six goals in the champions league last\n8:45 Comment: season including a hat trick against bayer munich he was the main man he always is when he's fit and\n8:50 Comment: available for manchester city it's a big night for wilfred bonnie the first time he started\n8:55 Comment: in the champions league for manchester city fernandinho is caught there by stiraro\n9:11 Comment: stefano sterrara was in the italian squad at the end of 21 tournament\n9:15 Comment: in the czech republic in the summer he was loaned to genoa last season but the\n9:21 Comment: departures in midfield mean he's getting an opportunity in the early weeks of the season for\n9:25 Comment: you\n9:37 Comment: well you do feel it's adam for the first night in the champions league it's actually quiet\n9:41 Comment: in the stadium so important that raheem sterling chance before to really liven up\n9:48 Comment: the atmosphere here\n10:0 Comment: those people have certainly enjoyed the start to the season the city have made perfect in the league\n10:10 Comment: you see the experience there of bufon and kia leading up phased by the fact they were being\n10:14 Comment: pressed in their own penalty area very experienced champions league campaigners here's murata\n10:25 Comment: they're on a run of 11 successive wins going back to last season but defeated on traffic in the\n10:30 Comment: derby seem to be the catalyst for manchester city and they've won every match since then and of\n10:37 Comment: course they're yet to concede a goal in any game this season either joe hart making his 50th\n10:43 Comment: appearance in europe for manchester city tonight\n10:51 Comment: and chanley weegee bufon had some nice words to say about the england goalkeeper\n10:55 Comment: in the build-up didn't he bufon who's so experienced at the other end 150 camps for italy\n11:2 Comment: lost a couple of champions league finals though with juventus so if there is\n11:5 Comment: something still to do in his glorious career it might well be to try and lift this trophy in milan\n11:11 Comment: in may\n11:16 Comment: is alfaro murata sterraro out towards quadrado manzukic is making his way forward it's going\n11:24 Comment: towards the flag though is up and the juventus goal won't count i don't know whether pogba was\n11:31 Comment: offside that and murata was lovely ball in by quadrano takes his time man says he keep a high\n11:38 Comment: line you see pope at the far post he's on side pope but murata's off is he interfering with play\n11:43 Comment: i think he is right decision now the reels have changed it's one of those isn't it steve the fact\n11:50 Comment: that murata went for the ball means he's interfering with play it's very similar to the incident we saw\n11:55 Comment: at anfield when liverpool played bournemouth on this occasion the officials have got it right\n12:1 Comment: and it remains still now you wonder dad whether paul bonk paul pomper gave him a sufficient enough\n12:10 Comment: shout to leave him because you can see murata was standing in offside position\n12:19 Comment: there's popper who's got the ability to drive through midfield like this and then he runs into\n12:23 Comment: vincent company and that's going to be a juventus free kick and just one or two sides here steve\n12:28 Comment: that the italian champions are settling down very much so lovely turn by popper drove at the\n12:33 Comment: manchester city defense and it was a simple enough foul actually he knew he'd knocked it\n12:38 Comment: a little bit far bumped into company drew the foul warning signs for manchester city to wake him up\n12:48 Comment: well it's uh jananez who is over this free kick for juventus a player they signed from inter-milan\n12:54 Comment: for eight million pounds in the summer he was a double figure goal scorer during his time at lazio\n13:1 Comment: of course this was the the kind of situation that juventus thrived on for the last decade or so with\n13:8 Comment: tilo stood over all of these free kicks so jananez has the responsibility here\n13:13 Comment: it gets a fit a bit of purchase on that and jananez the event is close felt that joe hart\n13:23 Comment: might have got a touch and the result is going to be a goal kick for manchester city but he struck\n13:28 Comment: it well easy enough for joe hart let you see it was veered in a way he was quite comfortable following\n13:33 Comment: that it's an interesting situation you know as far as events are concerned tonight only mario\n13:42 Comment: manzukic of the starting elevens actually scored a goal the other player who scored for them this\n13:46 Comment: season paolo di bala the young argentine striker who they signed from palermo for a lot of money\n13:51 Comment: in the summer is only on the bench they found it really hard in the early weeks of the season back\n13:56 Comment: home in italy to actually score goals yeah another real prospect the argentine two this season already\n14:4 Comment: albeit one being a penalty but another really good prospect to add to the rest of the players\n14:9 Comment: that juventus here for the settlement yes popper popper really starting to become effective and\n14:15 Comment: they just want to choose sides as well that juventus might just be getting hold of the\n14:19 Comment: midfield area here which has been a problem for manchester city in past champions league campaigns\n14:25 Comment: now jananez\n14:31 Comment: uh\n14:33 Comment: there's nasary marata though working very hard\n14:37 Comment: and as his manzu kicks to drop back into midfield to make the extra man\n14:43 Comment: oh yeah yeah it's all right\n14:48 Comment: fernandinho\n14:50 Comment: it's all right runs into popper there's a bit of time and a bit of space here for\n14:55 Comment: marata to bring you\n15:2 Comment: stay down here's david silva now sterling\n15:12 Comment: this is the scenario juventus want though darren you see that everybody behind the ball\n15:18 Comment: it's up to city now to try and break them down they need to be a little bit quicker manchester\n15:23 Comment: keep nice and wide try and exploit the space\n15:29 Comment: silver combining here with fernandinho and now raheem sterling up towards wilfred bonnie\n15:37 Comment: quick as a flash manchester city corner\n15:52 Comment: giorgio chiellini is making his 370th appearance for juventus tonight\n15:57 Comment: as nasary delivers the corner which was helped on there by sanya\n16:3 Comment: the quadrados challenge brings the home side of throw there's a real warrior back there chiellini\n16:9 Comment: who was injured and missed the final in berlin at the end of last season\n16:17 Comment: so\n16:21 Comment: he said samia nasser who got another kevin deployment tonight he's another one of the\n16:25 Comment: players who could potentially come off the city bench and make an impact at some point\n17:17 Comment: Fernandinho.\n17:23 Comment: Sterling has just dropped a little bit deeper here.\n17:26 Comment: David Silva, and there's space further wide here for Sanya.\n17:31 Comment: Now Sterling, and across comes Kierleining,\n17:34 Comment: and that's a Manchester City ball.\n17:36 Comment: And we think though, Steve, while the game is being played at this pace,\n17:38 Comment: it will suit Juventus.\n17:40 Comment: Very much so, Darren, very much so.\n17:42 Comment: And the more frustrated Manchester City get,\n17:47 Comment: you see Raheem Sterling coming from the left infield,\n17:50 Comment: Sami Nazri likes to go infield as well.\n17:53 Comment: The last thing you want is a group of players very collectively in the centre-ground.\n17:57 Comment: You need to keep the patience, one needs to stay wide.\n18:0 Comment: The fact that Manchester City have had so much enjoyment this year in the Premier League\n18:4 Comment: is because we've had a Navas or a Sterling who kept the pitch really wide\n18:8 Comment: and they exploited the space with the pace of the team.\n18:12 Comment: But that wasn't pressing for Instance,\n18:14 Comment: they got out really comfortably.\n18:16 Comment: They got out of that press really easily.\n18:19 Comment: Just a simple turn from Pogba.\n18:21 Comment: If they're going to go and press, they have to press as a unit,\n18:24 Comment: and press really tough.\n18:27 Comment: There's Pogba, who's made things look pretty easy so far\n18:30 Comment: in the centre of that Juventus midfield.\n18:36 Comment: Plenty of time here for Hernandez.\n18:39 Comment: And then the Swiss international, Stefan Littsteiner.\n18:46 Comment: So important, of course, you get off to a good start in the group stage.\n18:49 Comment: City haven't managed to win their first home match in any of the four years\n18:53 Comment: of Champions League participation.\n18:55 Comment: You are always chasing after that.\n18:57 Comment: Here's Sturaro.\n18:59 Comment: He's looking to feed it out towards Cotter-Arno,\n19:1 Comment: but Kolarov steps in well and he can bring it away for Manchester City.\n19:5 Comment: I suppose the caveat would be that\n19:7 Comment: last season both City and Juventus lost twice in the group stage\n19:11 Comment: of the Champions League and still made it through Juventus\n19:14 Comment: all the way to the final.\n19:16 Comment: But you do like to give yourself the start,\n19:19 Comment: especially when you've got the first game at home,\n19:21 Comment: as City have tonight.\n19:28 Comment: Here's Nasri, who's trying to find a bit more space on the left-hand side.\n19:31 Comment: He's been predominantly on the right early on,\n19:33 Comment: but that's not going to be enough.\n19:36 Comment: That's not a good ball by Bonnie.\n19:38 Comment: Just one or two signs of frustration here,\n19:40 Comment: not just from the City players, but amongst the supporters too.\n19:44 Comment: Yeah, the supporters are trying to galvanise them,\n19:47 Comment: trying to get behind the team, but they need something on the pitch.\n19:51 Comment: As you rightly said, Fletch, Juventus look nice and comfortable.\n19:55 Comment: The slower Manchester City are, the happier the Juventus team will be.\n19:59 Comment: Lovely shape that they have.\n20:6 Comment: Go, go, go!\n20:10 Comment: Mandzukic has applied the pressure there on Fernandinho.\n20:13 Comment: It's been a feature, hasn't it, that both Morata and Mandzukic\n20:16 Comment: have been very keen to drop back in and join in\n20:19 Comment: in the midfield areas that Manchester City are trying to build.\n20:25 Comment: Seems to be something that Allegri's targeting,\n20:28 Comment: not giving Yaya Toure time on the ball,\n20:30 Comment: and both of the Juventus strikers seem to be detailed\n20:32 Comment: to try and keep a hold of him.\n20:34 Comment: Before the game, you'd say David Silva, Yaya Toure,\n20:39 Comment: don't let them have the ball, don't let them turn in the right areas.\n20:42 Comment: And in the first 20 minutes they've done that,\n20:44 Comment: Juventus defended really well.\n20:47 Comment: Fernandinho plays it forward, Bakary San,\n20:49 Comment: you're trying to get forward from right back, but...\n20:52 Comment: Just outruns him.\n20:55 Comment: BRADLEY WHISTLES\n21:1 Comment: Brahim Sterling and Sami Yiannopoulos have swapped sides.\n21:9 Comment: Let's see if Brahim Sterling can have a run at Patrice Elgret.\n21:12 Comment: Isolates him in a one-on-one position, uses speed to get past him.\n21:17 Comment: FANS SHOUT OUT\n21:22 Comment: It is a very interchangeable three, isn't it?\n21:24 Comment: It may well fit Donny, but they've not been allowed to do that so far\n21:27 Comment: by the determination defensively of Juventus.\n21:32 Comment: Here we see Estoraro keen to win it back on the edge of his own penalty area.\n21:36 Comment: Now here's Hernandez, one of the Brazilians in the Juventus squad,\n21:40 Comment: good challenge by Sanyo.\n21:43 Comment: And it's Wolo who slips over,\n21:45 Comment: although Damir Skrbina, the referee,\n21:47 Comment: had spotted an earlier infringement from Paul Pogba,\n21:50 Comment: and City will keep the possession with a free kick.\n21:53 Comment: I think you're right, Fletcher, I think it was a slip.\n21:55 Comment: It was a slight arm, but it was a slip.\n22:0 Comment: And Silva towards Wilfred Bonnie,\n22:3 Comment: who's been pretty isolated so far, hasn't he?\n22:5 Comment: But Bonucci and Chiellini have dealt with his threat.\n22:9 Comment: Very comfortable, well-won battle by Fernandinho and Pogba.\n22:12 Comment: And Fernandinho's gonna try one!\n22:15 Comment: And it was heading in the right direction, but just slightly too high\n22:19 Comment: from Fernandinho for Manchester City.\n22:23 Comment: He took matters into his own hands, step over from Pogba,\n22:26 Comment: great tackle from Fernandinho.\n22:28 Comment: He looked up, there was Bonnie surrounded by about four Juventus defenders,\n22:31 Comment: so he's had a crack shot at it.\n22:33 Comment: Just rising high.\n22:39 Comment: It's Fernandinho again, now David Silva.\n22:42 Comment: And that's gonna be a free kick.\n22:49 Comment: Yeah, they're trying to play out from the back, Juventus,\n22:52 Comment: and he got caught, it was an awful ball by Bonucci,\n22:54 Comment: and Manchester City were on to them.\n22:56 Comment: A little cheap foul, as we say in England, that Hernandez did.\n23:0 Comment: More than happy to give a free kick, 30 yards out.\n23:9 Comment: 37, Dufour.\n23:11 Comment: Still as good as ever, 14 years at Juventus,\n23:15 Comment: and we've already seen tonight that double save early on\n23:19 Comment: to deny Manchester City.\n23:23 Comment: Komarov and Toure over the free kick,\n23:26 Comment: it's a long way out, it's all of 30 yards, this.\n23:30 Comment: And it is gonna be the left foot here of Komarov.\n23:39 Comment: It's moving away from Dufour's goal.\n23:43 Comment: The Juventus captain had that well and truly covered.\n23:47 Comment: Yes, you're right, nice angle, this.\n23:49 Comment: You can see he's just bending away.\n23:52 Comment: Five yards wide in the end.\n23:55 Comment: Here's where Manchester City flex, should really press.\n23:59 Comment: Get out of the press again really comfortably, Juventus.\n24:3 Comment: Lovely touch there from Mandzukic, and then he gets it back from Quadrado.\n24:8 Comment: Slick passing, this, from Juve.\n24:12 Comment: Here's Morata.\n24:16 Comment: Looking to feed that through towards Sturaro,\n24:18 Comment: one back by Quadrado, here's Lichsteiner.\n24:24 Comment: Quadrado sends it in towards Morata.\n24:27 Comment: And intelligent defending there from Bakary Samir\n24:30 Comment: for Manchester City.\n24:34 Comment: You see Wilfred Bonny there, though.\n24:36 Comment: Fletch, how isolated he is.\n24:38 Comment: He gets a flick on, but of course he can't do anything,\n24:40 Comment: even if he could knock it down.\n24:41 Comment: There's nobody around him, apart from the four or five black shirts.\n24:45 Comment: They need to step up the pitch,\n24:47 Comment: Manchester City, and just help the centre-forward out.\n24:52 Comment: It's found it hard to get a game, hasn't he, since joining from Swansea in January.\n24:55 Comment: It's only the fifth time he's started a match for Manchester City,\n24:58 Comment: it's hard to leave Aguero out.\n25:2 Comment: He's got to lead the line for them tonight.\n25:5 Comment: He's finding it difficult early on against Benucci and Chiellini,\n25:9 Comment: two of the shrewdest defenders in European football.\n25:13 Comment: Here's Quadrado, who can have a go at Kolarov and find Morata.\n25:17 Comment: Morata will shoot!\n25:19 Comment: Not much in the way of a backlift there from Alvaro Morata.\n25:22 Comment: And in the end, Joe Hart had it covered.\n25:34 Comment: So highlights tonight at ten o'clock on BT Sport Europe of all the Champions League action.\n25:53 Comment: Champions League tonight is tomorrow night at half-past six,\n25:56 Comment: you can see that on BT Sport Europe HD.\n26:0 Comment: And that's followed by Danimo Zagreb against Arsenal.\n26:3 Comment: Half-past seven, BT Sport Europe HD.\n26:7 Comment: And we'll also have coverage tomorrow night of Chelsea against Maccabi Tel Aviv.\n26:10 Comment: You wonder what the next night at the office holds for Jose Mourinho.\n26:14 Comment: That's on BT Sport HD 2.\n26:16 Comment: And on Saturday, Chelsea against Arsenal.\n26:18 Comment: Saturday midday, that's on after Fletch & Sav, BT Sport 1 HD, and on UHC as well.\n26:24 Comment: That's all coming up in a busy week of football at home and abroad.\n26:28 Comment: Here on BT Sport.\n26:36 Comment: So, Nil-Nil here.\n26:38 Comment: The plane approaching 27 minutes, and from a Juventus standpoint, so far so good.\n26:43 Comment: They've got it just about tactically spot-on so far tonight.\n26:47 Comment: Here's Silva looking to interchange here with Nasseri,\n26:51 Comment: and then he can feed it out to Kohleroff.\n26:53 Comment: It was just slightly behind the Serb.\n26:55 Comment: Litstein has gone out there defensively for Juventus, but Kohleroff gets away from him.\n26:59 Comment: And then Sterrara makes the challenge, but Manchester City do get the corner.\n27:5 Comment: I think the big criticism of Allegri in the early weeks of the season, Nil-Nil,\n27:8 Comment: is the fact that tactically they've got it wrong.\n27:10 Comment: Didn't have a number 10, a natural number 10, before Hernandez arrived.\n27:14 Comment: They've been missing Vidal's energy in midfield as well,\n27:17 Comment: but it looks as though they're pretty well prepared for this one here in Manchester.\n27:21 Comment: Silva's corner, in towards Yaya Toure, who got up above Paul Pogba,\n27:27 Comment: couldn't get the power or direction on the header.\n27:29 Comment: This is probably the best game Juventus could have had,\n27:32 Comment: because they've come into it for the first time in a long time as underdogs.\n27:36 Comment: Manchester City are flying in the Barclays Premier League,\n27:39 Comment: Juventus struggling in Serie A.\n27:41 Comment: You can see by the possession, that soothes them down to the ground, Juventus.\n27:45 Comment: Forward by Fernandinho, and Hernandez was quickly on it for Juventus.\n27:49 Comment: Mandzukic, who won here with Bayern Munich a couple of years ago,\n27:53 Comment: was a sub that night, Mario Mandzukic.\n28:0 Comment: He's the upgrade on Fernando Llorente this season, isn't he?\n28:3 Comment: Llorente's a great player, he's got a great team,\n28:5 Comment: he's got a great team, he's got a great team.\n28:7 Comment: He's got a great team, he's got a great team.\n28:11 Comment: He's the upgrade on Fernando Llorente this season, isn't he?\n28:14 Comment: Llorente's gone back to Spain, and Mandzukic has come in from Atletico Madrid.\n28:21 Comment: And Hernandez shoved the side there by David Silva.\n28:24 Comment: And here's Alexander Kolarov, now Nasri.\n28:28 Comment: I wonder whether Manchester City can lift the pace a little bit,\n28:30 Comment: to ask one or two questions of this well-organised and well-drilled Juventus team.\n28:41 Comment: FANS SHOUT OUT\n29:12 Comment: Still all very slow, Fletch.\n29:15 Comment: You don't want to repeat yourself, but...\n29:19 Comment: The pace needs to be picked up, passing needs to be quicker, moving,\n29:24 Comment: spreading the ball.\n29:27 Comment: Here's Fernandinho looking to send it forward towards Wilfred Bonny,\n29:30 Comment: but you can see again there, Steve,\n29:32 Comment: Chiellini sticks to him like glue the minute the ball gets played up to him.\n29:35 Comment: Yeah, anything down the centre of the pitch.\n29:38 Comment: Chiellini, Bonucci, they will lap this up.\n29:40 Comment: These are very, very experienced professionals, as you rightly said before.\n29:44 Comment: They've been in tougher games than this.\n29:50 Comment: Bonnie with the challenge on Chiellini, no foul according to the referee.\n30:11 Comment: Kind of sums up the opening half an hour for Manchester City, doesn't it?\n30:15 Comment: It's a real lack of options, it's completely different.\n30:17 Comment: The fans must be shocked, and they sound shocked because they're not used to this.\n30:22 Comment: They're used to Manchester City coming out, turning teams over,\n30:25 Comment: 2-3, making 20 chances a game.\n30:27 Comment: This is eerily quiet today.\n30:32 Comment: Look at the space, this is set up for Juventus, Fletch.\n30:36 Comment: Hernandez this time denying the ball forward from Raheem Sterling.\n30:39 Comment: Here is Hernandez.\n30:41 Comment: Now Quadrado, who's allowed to turn again.\n30:43 Comment: And he can line one up here, Quadrado!\n30:45 Comment: Plenty of power from his boot, but not quite the direction.\n30:52 Comment: Yeah, Joe Hart had it covered.\n30:55 Comment: Decent enough strike from Quadrado, again.\n30:59 Comment: Curling away from the goal.\n31:2 Comment: The face didn't seem to fit, did it?\n31:6 Comment: At Chelsea for Juan Quadrado.\n31:8 Comment: They saw enough to pay £23 million for him,\n31:11 Comment: but he's only had four starts for them.\n31:13 Comment: 15 appearances in total.\n31:16 Comment: He made his first real impact in a Juventus shirt at the weekend.\n31:19 Comment: He won the penalty, which they equalised with against Chieva.\n31:22 Comment: Here comes City, that's really neatly done by Wilfrid Bonny.\n31:25 Comment: And he had two options there, to go for goal or tee up Sterling.\n31:30 Comment: And he went for the first one and blazed it wide.\n31:32 Comment: But it's the best thing we've seen so far from Wilfrid Bonny.\n31:35 Comment: Big mistake from Patrice Evra, nipped in by David Silva.\n31:38 Comment: This is lovely play by Bonny.\n31:40 Comment: Little nutmegs, but slashes at the ball.\n31:44 Comment: Loads of space, take your time.\n31:46 Comment: Outside of the left foot, curling away from the goal.\n31:49 Comment: Two wonderful chances.\n31:52 Comment: What would he have done for this, man?\n31:57 Comment: That's the 25 minutes of the weekend.\n31:59 Comment: Sergio Aguero after that challenge by Scott Dann.\n32:3 Comment: Exactly the kind of positions where he's been so deadly\n32:6 Comment: in Europe for Manchester City over the seasons.\n32:10 Comment: Looks like a slight lack of confidence in Bonny.\n32:16 Comment: There's Pogba, trying to get Patrice Evra in.\n32:25 Comment: He's taken the great number 10.\n32:29 Comment: Carlos Tevez, now they do miss him.\n32:32 Comment: We can talk about Vidal, we can talk about Pirlo,\n32:35 Comment: but what a wonderful servant Carlos Tevez was\n32:38 Comment: for Juventus.\n32:40 Comment: Brilliant player the last couple of years.\n32:43 Comment: His work, greatest goals.\n32:45 Comment: He sincerely missed that.\n32:47 Comment: When you talk about taking numbers, I think young Paulo Dybala,\n32:50 Comment: the £29 million signing from Palermo,\n32:52 Comment: he's the one with the pressure, he's got 21, he's got Pirlo's number.\n32:55 Comment: Takes a bit of confidence to do that, Steve, doesn't it?\n32:57 Comment: Why not?\n33:3 Comment: So 12 minutes to go in the first half.\n33:6 Comment: And the first half that's not brought anything like the kind of domination\n33:10 Comment: that we've seen from Manchester City in matches this season.\n33:13 Comment: Just the one attempt on target so far.\n33:18 Comment: Two great chances, Fletch.\n33:20 Comment: The first one by Raheem Sterling, the second one from Wilfred Bonny.\n33:24 Comment: Here's Juan Cuadrado.\n33:26 Comment: And Zoukic.\n33:28 Comment: Now Hernandez, there's space towards the left for Evra.\n33:32 Comment: Instead it stays narrow with Pogba.\n33:37 Comment: And eventually out to the French international, Evra.\n33:42 Comment: Now Marata, taken away from him though by Yaya Tour right now.\n33:46 Comment: Here's Raheem Sterling for Manchester City.\n33:48 Comment: With Kolarov running beyond him.\n33:51 Comment: Sterling gets it back from Silva.\n33:54 Comment: And just gets a little bit of a shove from Mario Mandzukic.\n33:57 Comment: Further evidence there, Steve, of the big desire of the Juventus strikers\n34:1 Comment: to get back and make challenges.\n34:3 Comment: Yeah, I thought it was a foul actually, that referee played it on.\n34:9 Comment: And it's down to Silva.\n34:11 Comment: Now Kolarov.\n34:12 Comment: Sterraro getting across there.\n34:14 Comment: Kolarov still gets the cross in towards Bonny.\n34:16 Comment: Chiellini did enough.\n34:18 Comment: And then Evra's got a chance.\n34:20 Comment: Kolarov, and then Evra's able to clear.\n34:26 Comment: Still not a way.\n34:27 Comment: And Silva then with a push on the back of Lichsteiner,\n34:30 Comment: who was probably expecting the challenge from David Silva.\n34:34 Comment: And Juventus get themselves the free kick.\n34:37 Comment: This is a great block, look at Chiellini, Bonny's in front of him,\n34:40 Comment: but oh my word, he's not letting him get across him.\n34:42 Comment: Lovely move from Bonny, gets a yard ahead.\n34:45 Comment: But that experience, get his arm across, uses strength.\n34:49 Comment: Mocks the big man over.\n34:52 Comment: Great defender.\n35:0 Comment: Evra fists that one in towards Morata.\n35:3 Comment: It's amazing, isn't it, how some nations are able to develop players of certain types,\n35:7 Comment: and they've always been good, haven't they?\n35:9 Comment: Italian club sides for developing fantastic central defenders.\n35:15 Comment: Yeah, that old Cato Nacho style, we've moaned about it,\n35:18 Comment: we've complained about it, it's not exciting enough for us.\n35:22 Comment: But as an R form it's wonderful to see.\n35:24 Comment: That was brilliant defending there, any young defenders out there, strength.\n35:31 Comment: Judging where he's gonna go.\n35:37 Comment: Here's Pogba.\n35:41 Comment: Both of these Juventus full-backs love to get forward,\n35:44 Comment: Lichsteiner down the right, Patrice Evra down the left.\n35:47 Comment: Here is Stefan Lichsteiner.\n35:49 Comment: Now Quadrado.\n35:51 Comment: He's got Mandzukic waiting in the middle, Vincent Kompany away.\n35:59 Comment: Again, good defensive work from Vincent Kompany.\n36:2 Comment: Mandzukic and Morata take good positions in that box.\n36:5 Comment: Morata went on Sanya, Mandzukic on Kompany.\n36:9 Comment: 2-2, their movement is excellent off the ball.\n36:13 Comment: Here's Mario Mandzukic again, now Lichsteiner.\n36:17 Comment: Mandzukic.\n36:19 Comment: The challenge came in from Mangler,\n36:21 Comment: who's not had much to do back there for Manchester City.\n36:28 Comment: It's interesting tactically though, isn't it Steve?\n36:30 Comment: The fact that they've been able to be so solid Juventus,\n36:33 Comment: while keeping two up front in Mandzukic and Morata.\n36:37 Comment: You don't often see teams go away from home and play with two up top\n36:40 Comment: as Juventus are tonight in the Champions League.\n36:43 Comment: Yeah, coupled with Pogba who likes to get forward,\n36:45 Comment: certainly in this game, Quadrado of course,\n36:47 Comment: who we associate with being a forward.\n36:49 Comment: He was in a very attacking line-up when I saw it.\n36:53 Comment: But they haven't looked in really any trouble apart from a couple of chances.\n36:58 Comment: They look really nice and comfortable and they're set up well.\n37:2 Comment: And they will love the fact that David Silva's dropping so deep to receive the ball.\n37:8 Comment: Worked for them last season, didn't it, when Tevez was up there.\n37:10 Comment: But of course he's got the energy to drop back and play anywhere in the final third.\n37:15 Comment: Look at that shot, there's one there, Mandzukic, and there's five across the middle.\n37:19 Comment: Morata just floats out here as a left midfielder to defend.\n37:23 Comment: Mandzukic now drops in as the ball moves across.\n37:27 Comment: Really well organised Juventus this evening.\n37:35 Comment: Sterling, now Collar up.\n37:37 Comment: And it goes towards Bonnie, wasn't going to get there.\n37:40 Comment: Bakary-Sanyu walks onto it, Hinson can't direct it.\n37:44 Comment: But they look the most dangerous Manchester City, don't they,\n37:47 Comment: when Collar up gets involved down the left.\n37:50 Comment: Oh, look, there's Patrick there.\n37:52 Comment: He should be doing this, he should be doing that.\n37:54 Comment: I'd get older Pogba, I'd dominate this game.\n37:58 Comment: Knows all about Juventus, doesn't he?\n38:0 Comment: He was a championship winner the season before they were demoted.\n38:3 Comment: He was a former team-mate of Gianluigi Buffon.\n38:6 Comment: Buffon stuck it out and got them back into Serie F.\n38:8 Comment: Actually, Severo went off to pass to his new...\n38:11 Comment: He's the one they talk about, isn't he,\n38:13 Comment: when they discuss Paul Pogba and what his future might be.\n38:21 Comment: Great feet by Mandzukic, great feet.\n38:24 Comment: The big man.\n38:30 Comment: Sterling does well to get the ball back.\n38:33 Comment: The wriggle through Sterraro and Quadrado,\n38:35 Comment: although Sterraro gets back to make the tackle.\n38:49 Comment: Manuel Pellegrini's out in his technical area,\n38:52 Comment: shouting and moaning and pointing.\n38:54 Comment: Fletcher, which is not like him.\n38:57 Comment: I wonder if he's got any substitutions to make at half-time.\n39:1 Comment: Or whether he's thinking about it.\n39:3 Comment: He's not happy at all, telling his team to push right up.\n39:6 Comment: There he is. Very animated for him.\n39:11 Comment: Silva plays the ball towards Fernandinho,\n39:13 Comment: and then Samir Nasri.\n39:15 Comment: Wilfried Bonni.\n39:16 Comment: Bonni looks to slip it through for Nasri again.\n39:18 Comment: Chiellini comes across and gets another block...\n39:22 Comment: ..for Juventus.\n39:24 Comment: And then Mandzukic's challenged by company fairly.\n39:28 Comment: Yaya Toure, Samir Nasri.\n39:33 Comment: In towards Wilfried Bonni and arriving to was Raheem Sterling,\n39:36 Comment: away by Littsteiner, and a tackle by Fernandinho!\n39:39 Comment: Who's been in good goal-scoring form in the early wins of the season,\n39:43 Comment: and he caught that really nicely.\n39:45 Comment: Yeah, it's a nice strike.\n39:47 Comment: Fletcher was, I think it was fading away from...\n39:50 Comment: Sheldon Luigi performs goal, outside the right foot, you see.\n39:53 Comment: Ooh, it was close.\n39:57 Comment: I think Buffon thought it was fading away, but I think he was...\n40:0 Comment: Whoa!\n40:2 Comment: Just fading away.\n40:5 Comment: Another lovely strike from Fernandinho.\n40:7 Comment: Scored in both home games so far this season,\n40:9 Comment: against Chelsea and Watford, Fernandinho.\n40:16 Comment: It's probably the quietest 40 minutes I've seen David Silva have it yet,\n40:19 Comment: he had for quite some time.\n40:28 Comment: APPLAUSE\n40:34 Comment: There's the opening goal of the night for Manchester United,\n40:37 Comment: Memphis against his old club.\n40:40 Comment: I wonder if he celebrates, what do you think?\n40:42 Comment: He said he was going to.\n40:44 Comment: And so he should.\n40:49 Comment: He's enjoying the Champions League, isn't he, so far this season for Manchester United?\n40:53 Comment: He was a key man against Bruges in the qualifier,\n40:56 Comment: and he's got a goal tonight in Eindhoven against PSV,\n40:59 Comment: so Manchester United leading,\n41:1 Comment: and Manchester City finding it more difficult here.\n41:17 Comment: See, Gunflex, this is all nice and easy, isn't it, for Juventus?\n41:20 Comment: Buffon rolls it out,\n41:21 Comment: Chiellini sprints 50 yards up the field.\n41:37 Comment: That's Leonardo Bernucci,\n41:40 Comment: another one of the Italian internationals in this Juventus side,\n41:43 Comment: he's won the last four championships with them.\n41:45 Comment: Been a real period of domination for them,\n41:47 Comment: four successive championships,\n41:49 Comment: they won the last two by 17 points,\n41:51 Comment: that's how dominant they've been.\n41:53 Comment: 31 in total, which would have been 33 of course,\n41:55 Comment: if they hadn't had a couple taken off them for the match fixing.\n42:0 Comment: 19 years though, since they've won the Champions League.\n42:12 Comment: It's going to be an interesting half-time for Pellegrini, Steve, isn't it,\n42:15 Comment: to try and work out the problems here that Juventus is opposing them.\n42:20 Comment: Let's be honest, Juventus haven't caused them a lot of problems,\n42:24 Comment: and if City would have scored, they'd have deserved it,\n42:26 Comment: they've had the better chances,\n42:28 Comment: but normally we see Manchester City at a higher tempo,\n42:31 Comment: impose themselves on the game more,\n42:33 Comment: certainly at home, certainly in a Champions League,\n42:35 Comment: you want them to be better, you want them to be quicker and sharper.\n42:40 Comment: But the tempo's very slow at the moment.\n42:42 Comment: Backfield there by Cotrada, the Sterling did well to deny Lichsteiner,\n42:46 Comment: and Kolarov's getting forward again,\n42:48 Comment: he's only really got Wilfred Bonny up with him at the moment.\n42:50 Comment: That's the problem, Flex, that's the problem.\n42:53 Comment: Kolarov looks up to the box,\n42:55 Comment: he sees Wilfred Bonny surrounded by four Juventus players,\n42:58 Comment: and he doesn't want to put it into the box,\n43:0 Comment: he wants to come back out and start again.\n43:3 Comment: Therefore, Juventus get everybody behind the ball again.\n43:7 Comment: Here's Silva this time,\n43:10 Comment: now Toure,\n43:12 Comment: Fernand, Mangala...\n43:17 Comment: City again, though, pretty much at walking pace, in possession,\n43:21 Comment: and that well-martialed defensive unit of Juventus.\n43:27 Comment: You can throw a blanket over the Juventus players, can't you?\n43:30 Comment: They're more than happy that Mangala has the ball all day long.\n43:38 Comment: Nasri,\n43:39 Comment: and then quickly into the action is Morata to dispossess,\n43:43 Comment: and even though Toure's won it back here for Manchester City,\n43:46 Comment: Juventus won't mind that.\n43:47 Comment: Yeah, of course.\n43:50 Comment: If Yaya Toure has the ball there,\n43:52 Comment: Flex, and he's got 11 Juventus shirts to get back,\n43:56 Comment: Allegri down here on the touchline, he'll be thrilled.\n44:1 Comment: David Silva picking the ball up there.\n44:6 Comment: Last minute of the first half, another misplaced Manchester City.\n44:10 Comment: Last minute of the first half, another misplaced Manchester City pass,\n44:13 Comment: and we're hearing no additional time at the end of this first half,\n44:17 Comment: and he's got to be the happier of the two coaches at the moment,\n44:20 Comment: Massimiliano Allegri.\n44:23 Comment: Manuel Pellegrini has seen his side create a couple of chances,\n44:28 Comment: but they've found it really difficult against the champions of Italy so far.\n44:40 Comment: Well, the Etihad remains quiet.\n44:43 Comment: That's a nice statement.\n44:44 Comment: Not been an awful lot in this first half for the Etihad.\n\nSecond Half:\n0:0 Comment: If he can play a part tonight, you wouldn't expect Manuel Pellegrini to leave it too long before he sends him on.\n0:6 Comment: He is on the Manchester City bench, as is Kevin de Bruyne, who might also be a player who could pep things up for Manchester City.\n0:14 Comment: But it's been very comfortable so far for Juventus, who had a goal of their own disallowed in the first half.\n0:20 Comment: And here they are with Sturaro looking to threaten early, and Alexander Kolarov clearing away for Manchester City.\n0:27 Comment: I wouldn't expect Pellegrini to wait too long, I hear the lads in the studio talking about urgency, talking about tempo.\n0:34 Comment: That's what it's all about this evening, and if he doesn't pick up, I think he'll be calling to his bench sooner rather than later.\n0:53 Comment: There is Sergio Aguero.\n0:58 Comment: Other end, other end, Sergio.\n1:1 Comment: Yeah, looks as though he's going to warm up straight away, Steve, so there is the indication.\n1:6 Comment: Yeah, no messing about.\n1:8 Comment: And Jesus Navas is going to quickly join him as well, Fletch.\n1:12 Comment: The goalscorer, followed by a man blessed with lots of pace, as is Navas.\n1:18 Comment: That's what you like to see, suddenly the crowd are up, the main man's warming up.\n1:28 Comment: There's Giorgio Chiellini who was so solid at the back in the first half for Juve.\n1:35 Comment: Two or three really important challenges.\n1:47 Comment: Sturaro closed down quickly there by Fernandinho, which has left a little bit of a hole for Hernandez.\n1:58 Comment: Made off there by Lichsteiner towards Morata, dealt with by Mangalet.\n2:10 Comment: Chiellini again out-jumping Wilfried Bonnie, who's not enjoyed that battle against the Italian international tonight.\n2:16 Comment: Here's Quadrata.\n2:19 Comment: Caught there by Fernandinho.\n2:22 Comment: Yeah, got caught again.\n2:28 Comment: When Bonnie gets challenged he spends a lot of time on the floor,\n2:31 Comment: you'd expect the size of the man to be bigger and stronger,\n2:34 Comment: and if it's not Chiellini knocking him over it's somebody else.\n2:37 Comment: He needs to hold the ball up, needs to be strong, needs to bring other people into the game.\n2:42 Comment: Vitally important when he's playing as a long striker.\n2:46 Comment: Watch the part, doesn't he?\n2:48 Comment: That upper-body strength we've not seen so far tonight.\n2:52 Comment: They've got some defending to do here in Manchester City from this Juventus free-kick,\n2:56 Comment: which Juan Cuadrado is about to deliver.\n2:59 Comment: Then he goes towards Mandzukic, and he'd almost felt there for Chiellini,\n3:2 Comment: he'd still gone away, and in the end the referee spots an infringement.\n3:9 Comment: It's a free-kick to Manchester City.\n3:13 Comment: He says, who me?\n3:16 Comment: I think it was the assistant behind the goal gave it.\n3:19 Comment: Certainly looked at this assistant, decided the pitch, and he wasn't offside.\n3:22 Comment: He'd just seen a push by Mandzukic.\n3:27 Comment: They have found it hard, Manchester City, to win games here at the Etihad in the Champions League.\n3:33 Comment: They've lost four of their last eight on this pitch,\n3:36 Comment: albeit against some of Europe's big hitters, and that's what they're up against tonight in Juventus.\n3:42 Comment: But if you've got any hopes of going deep into this competition,\n3:45 Comment: or winning it when you think about what Manchester City's ambitions are moving forward,\n3:50 Comment: you've got to make your home stadium a fortress in any competition you're in.\n3:54 Comment: They've found it tough going so far in this one.\n4:0 Comment: Here's Paul Pogba.\n4:3 Comment: Intercepted by company.\n4:4 Comment: Pogba again.\n4:7 Comment: He's got that ability, Pogba, hasn't he, with the long legs,\n4:9 Comment: just to move away from players when he doesn't actually look as though he's putting too much effort in\n4:13 Comment: to get away from them.\n4:24 Comment: Come on, Mar.\n4:34 Comment: Morata.\n4:36 Comment: Pogba.\n4:38 Comment: Swung forward towards Mandzukic, away by Sanyet.\n4:45 Comment: Now Bonucci.\n4:47 Comment: The target here is Mandzukic, who's offside.\n4:49 Comment: Close that.\n4:50 Comment: Look close that.\n4:55 Comment: Lovely floated ball.\n4:59 Comment: Just offside.\n5:2 Comment: Makari Sanye was clever enough.\n5:6 Comment: Five in the Champions League last season for Atletico Madrid.\n5:9 Comment: Mario Mandzukic, 20 goals in all, he was the player that Atletico signed to replace Diogo Costa\n5:15 Comment: when he went to Chelsea.\n5:18 Comment: He's got a great track record of scoring important goals, and plenty of them\n5:22 Comment: for the big clubs in Europe's top leagues.\n5:41 Comment: Here's David Silva.\n5:44 Comment: He's often the player who can inspire City and just find that little bit of magic from somewhere for them,\n5:50 Comment: but even he's been relatively ineffective so far.\n5:54 Comment: Sturaro to Quadrada.\n5:56 Comment: Now Pogba.\n5:58 Comment: Morata is available too, and Mandzukic is waiting for a cross.\n6:2 Comment: Sanye gets a block on that.\n6:4 Comment: Here's Xhernanez.\n6:7 Comment: Now Evra.\n6:9 Comment: And only to Vincent Kompany.\n6:11 Comment: Forward by Toure, but the flag was up anyway against Wilfred Bonny.\n6:17 Comment: I'm sorry, Flex, nothing much has changed.\n6:21 Comment: Now are my boys warming up, because they'd be ready to come on if I was Mammo Pellegrini.\n6:26 Comment: Something needs to change, this is far too easy.\n6:28 Comment: Acceleration here from Quadrado, and then he rather did himself, didn't he,\n6:32 Comment: with the trick on the edge of the box, he was trying to get away from Mangler.\n6:37 Comment: Now here's David Silva for Manchester City, Nasri trying to get forward to join in.\n6:47 Comment: Now Sanye, you can see again the work rate of Mario Mandzukic\n6:52 Comment: to get back and make a challenge in his own left-back position from centre-forward.\n7:0 Comment: Now Yaya Toure.\n7:2 Comment: Fernandinho.\n7:4 Comment: Kolarov.\n7:9 Comment: And they're intercepted by Leonardo Danucci.\n7:11 Comment: As you say, Steve, the 15-minute break and whatever Manuel Pellegrini said to the team at half-time,\n7:16 Comment: it's the same old story in the second half.\n7:18 Comment: Yeah, it is.\n7:21 Comment: They need something to do, they need a change.\n7:24 Comment: Kevin De Bruyne is out there as well.\n7:30 Comment: Kolarov forward to Raheem Sterling.\n7:33 Comment: Danucci just moves him aside, and then Buffon is waiting for the ball.\n7:37 Comment: They've been physically superior, haven't they, to anything Manchester City have thrown at them?\n7:42 Comment: It's been really, really easy for them. That's the problem for me this evening.\n7:45 Comment: It's been so easy for them. Rio mentions it at a commentary, bringing the ball out,\n7:49 Comment: just knocking a pass to the centre-forward like they've just done there.\n7:53 Comment: Here's Mandzukic.\n7:54 Comment: The run of Quadrado made a bit of room for him.\n7:57 Comment: Now, there's a chance for the goalkeeper to come in and get the ball.\n8:0 Comment: But it's not going to be easy for them.\n8:2 Comment: Here's Mandzukic.\n8:3 Comment: The run of Quadrado made a bit of room for him.\n8:6 Comment: And it was an important look there by Mangala,\n8:8 Comment: because Quadrado had made an enterprising run into the Juventus penalty area.\n8:12 Comment: It's quite lively tonight, isn't it, Quadrado?\n8:14 Comment: Yeah, I mean, he would have been offside there, in all honesty.\n8:17 Comment: But still, they look lively, they look pacey.\n8:19 Comment: Here's Hananez, who's done most of his work in a deeper position tonight.\n8:22 Comment: Now, Sturaro.\n8:24 Comment: He's fed back towards him by Mario Mandzukic.\n8:27 Comment: And in the end, he's gone behind for a goal kick to Manchester City.\n8:30 Comment: Mandzukic has stayed down following that challenge.\n8:49 Comment: I think he's all right.\n8:58 Comment: Referees haven't none of that to play on.\n9:19 Comment: Here's Nasri.\n9:28 Comment: Can he find some quality here towards Boni?\n9:30 Comment: Bonucci this time steps in.\n9:32 Comment: Now David Silva.\n9:35 Comment: Juventus looking to get as many bodies around the ball as they can.\n9:38 Comment: Now Nasri.\n9:40 Comment: Silva, Nasri.\n9:41 Comment: Challenged by Sturaro.\n9:45 Comment: Now Kolarov.\n9:47 Comment: And that's going to be brought back for a foul on Sturaro,\n9:50 Comment: who was just caught as he played that away.\n9:53 Comment: Would have been a promising position down the left-hand side\n9:55 Comment: had Damir Skimini, the referee, allowed it to carry on.\n10:17 Comment: This is Quartarado.\n10:18 Comment: A neat layoff again by Mario Mandzukic.\n10:35 Comment: Shun Andinho.\n10:36 Comment: It was a nice play.\n10:38 Comment: Shun Andinho.\n10:39 Comment: It was muscled aside there by Hernandez.\n10:41 Comment: What that goal for Manchester City might have in Silva.\n10:44 Comment: Torre to Fernandinho.\n10:45 Comment: Now Silva.\n10:46 Comment: Swept first time here to Raheem Sterling.\n10:51 Comment: Partially stopped in his tracks by Sturaro.\n10:53 Comment: Then Kolarov runs into Quartarado and City get the try.\n10:57 Comment: Silva towards Sterling.\n10:58 Comment: Quartarado's challenge and that is going to bring a corner\n11:1 Comment: for Manchester City.\n11:2 Comment: And company and Mangala have the opportunity to get forward here.\n11:16 Comment: And that's a goal for Man City.\n11:30 Comment: Vincent Kompany has scored a couple this season.\n11:32 Comment: He's the obvious threat.\n11:33 Comment: And that's a goal for Inter!\n11:35 Comment: And it's a huge goal from the captain to get the Champions League\n11:39 Comment: campaign off the running for Manchester City.\n11:42 Comment: They needed a goal and Vincent Kompany provides it.\n11:46 Comment: I don't know whether it was an own goal, Fletch.\n11:49 Comment: They're complaining about the challenge.\n11:51 Comment: He's got a man all over the back of him.\n11:52 Comment: I think it was an own goal.\n11:54 Comment: Goal for City!\n11:58 Comment: Silva passing!\n12:0 Comment: Crossed in by David Silva.\n12:2 Comment: I think it comes off Kiellini.\n12:4 Comment: I think he's complaining and he's all over his back.\n12:6 Comment: Let me have a look at it.\n12:7 Comment: I think it comes off Kiellini's head.\n12:11 Comment: Vincent Kompany's chest.\n12:12 Comment: Yeah, it comes off Kiellini's forehead, right in the back of the net.\n12:19 Comment: This is the problem, all over his back.\n12:21 Comment: Kiellini heads it in.\n12:26 Comment: It takes all sorts, you'll take that all day long if you're Manchester City.\n12:30 Comment: Thank you very much, let's get away from everybody.\n12:33 Comment: Well, Vincent Kompany wasn't shy in claiming it, Steve, was he?\n12:36 Comment: And who wouldn't be?\n12:38 Comment: Because they needed something to pep them up tonight.\n12:41 Comment: Kiellini complaining about the challenge from the Manchester City captain.\n12:45 Comment: Dani Escamilla, maybe more importantly, the official behind the goal\n12:48 Comment: didn't see it that way.\n12:49 Comment: And Manchester City, 12 minutes into the second half,\n12:53 Comment: lead Juventus by a goal to nil.\n12:55 Comment: An own goal by Giorgio Kiellini.\n13:0 Comment: And Vincent Kompany, the captain, certainly played his part in all of that.\n13:10 Comment: Here's Lichsteiner.\n13:13 Comment: And that's straight through to Johan.\n13:15 Comment: Is he right, Kiellini, to be unhappy about that, Steve?\n13:17 Comment: Of course, I think so, he's all over his back.\n13:19 Comment: The fact that he heads it in, it didn't look that severe, to be very honest,\n13:24 Comment: but the fact that he was all over his shoulders...\n13:29 Comment: What surprised me is that the assistant behind the goal was more than happy,\n13:33 Comment: but the assistant behind the goal had to see it.\n13:48 Comment: And these fifth officials left behind the goal have got a lot to answer for.\n13:54 Comment: That's left by Bonnie, and they've got a 2-on-1 here,\n13:57 Comment: and Raheem Sterling is one of them, and it's another important save,\n14:0 Comment: and this leave I've heard far more than that,\n14:2 Comment: Juventus get the rub of the green, as David Silva was looking to get the second.\n14:7 Comment: Well, he certainly kept him in the game, lovely.\n14:9 Comment: It's only there by Bonnie, David Silva's through.\n14:13 Comment: Doesn't hit him enough, Raheem Sterling, but Buffon's up,\n14:17 Comment: and how quick again to knock that one over the bar.\n14:22 Comment: It's made two or three really important saves for Juventus tonight,\n14:26 Comment: they're capped in Jan Luiz, Buffon, in he goes from David Silva.\n14:30 Comment: Away by Morata, who was back there helping out, back in by Kolarov.\n14:36 Comment: Plenty of time here initially from Paul Pogba,\n14:39 Comment: although Magallan made life difficult for his French international team-mate.\n14:44 Comment: And the fifth official there, Steve...\n14:48 Comment: ..had the best view of that whole incident, didn't he?\n14:51 Comment: He was looking right at him, Giorgio Chiellini went straight over to him\n14:55 Comment: when the goal was given.\n14:57 Comment: Well, Fletcher, we presume, speaking to Howard Webb,\n15:0 Comment: that he was happy with the decision, it was as simple as,\n15:2 Comment: because Howard Webb explained midweek that...\n15:5 Comment: ..they liaise with the referees, they talk to the referees constantly,\n15:9 Comment: but it's baffling as a supporter.\n15:12 Comment: In the last round, Celtic were undone by Malmo by a very strange goal,\n15:16 Comment: and it's been done again.\n15:18 Comment: Well, Manchester City will take it.\n15:20 Comment: They lead by a goal to nil, here's Raheem Sterling.\n15:27 Comment: Fernandinho.\n15:34 Comment: Rossana.\n15:36 Comment: Nazri.\n15:39 Comment: Donny challenged by a combination there of Evra, Chiellini and Pogba.\n15:49 Comment: Here's Toure.\n15:54 Comment: Silva gliding away from Hernandez, then Nazri through towards Donny,\n15:58 Comment: Benici gets across, Fulvi...\n16:0 Comment: Still got the shot away.\n16:2 Comment: And again he finds the tall, imposing figure of Gianluigi Buffon in the way,\n16:6 Comment: and then Sterraro is caught by Fernandinho.\n16:9 Comment: And Juventus get the free kick.\n16:11 Comment: Now this is the view of the fifth officials' team.\n16:17 Comment: Suggests that he can't see that, he's mental!\n16:23 Comment: There he is, perfect opportunity,\n16:25 Comment: there's the free kick, and it's in.\n16:28 Comment: There he is, perfect opportunity, is he watching the ball?\n16:31 Comment: He's watching the challenge, he must think it's fine.\n16:34 Comment: He must think it's fine, he certainly doesn't think it's fine.\n16:38 Comment: Just to give you an idea of the layout of where the cameras are at the stadium here tonight,\n16:41 Comment: the camera that showed the first view of that is literally over the shoulder of the fifth official.\n16:48 Comment: And it goes here towards Mandukic, and then late back to Morata,\n16:51 Comment: and then Sterraro, big save by Johan!\n16:54 Comment: And a really good defending to clear it away by Fernandinho for Manchester City.\n16:58 Comment: It's the first thing that Johan's had to do, and he did it fantastically well.\n17:2 Comment: A quadrado that disquises by Toure, and Manchester City can come forward now.\n17:11 Comment: Here's Sterling, it's away from Hernández, David Silva.\n17:15 Comment: Now Sterling.\n17:17 Comment: Nazri.\n17:19 Comment: Sane are getting forward to join in.\n17:26 Comment: Much better game now.\n17:28 Comment: The Avengers have to come out and search for something.\n17:31 Comment: Manchester City have a bit more space, can play counter-attacking football.\n17:39 Comment: There's a chance for a free-kick, and it's in.\n17:42 Comment: There's a chance for Morata to bring it away, it's only when he's got Mandukic up with him.\n17:46 Comment: He was looking to get the foul from Bakary Sanyu, and that's what he gets.\n17:52 Comment: How important was this? Great touch by Mandukic, lay-off by Morata,\n17:57 Comment: Sterraro's onto it, doesn't catch it, but goes to his set of legs,\n18:1 Comment: Johan's on the ball at least.\n18:2 Comment: Great save.\n18:3 Comment: What a challenge there, the follow-up challenge by Fernandinho,\n18:6 Comment: was as important as the challenge we saw from Chiellini in the opening moments of the first half.\n18:13 Comment: Here's Evra for Juventus, final touch off Sanyu.\n18:17 Comment: So important for Johan, hasn't had much to do in this game.\n18:21 Comment: Really important that he's alert and like he was then.\n18:29 Comment: Hernández, he's got it, he's got it.\n18:32 Comment: Hernández has gone out to take this corner for Juventus, Chiellini might try and get some retribution for himself here.\n18:39 Comment: Benucci's got up to join in, the two centre-backs are in the penalty area,\n18:43 Comment: and it goes towards Benucci, it comes off the head of Mangala,\n18:47 Comment: Pogba!\n18:53 Comment: Well, it was there to be hit, wasn't it?\n19:2 Comment: See Pogba keep his eye on it and just slices at the anguish.\n19:13 Comment: Does he need to make a change now, Steve?\n19:16 Comment: I think he will.\n19:18 Comment: He's got Dybala on the bench, hasn't he?\n19:21 Comment: In this Champions League phase, you may as well lose 2-0 and go down with fighting them,\n19:28 Comment: and go down 1-0 and not trying.\n19:30 Comment: So Dybala, who scored two in the three Serie A games, you can see him make an appearance if he's fitting well.\n19:35 Comment: Pogba's ball towards Cuadrado, who's going to have to stretch the ranks there, he can't do it.\n19:51 Comment: I'm sure his mood's changed quite significantly, Steve, following the own goal from Chiellini.\n19:59 Comment: Oh, very much so.\n20:2 Comment: The cavalry was warming up, they've been told to calm down a bit now.\n20:8 Comment: Agüero, De Bruyne and Navas.\n20:16 Comment: Manchester City down to ten men at the moment, Comoros just had a little bang in the face,\n20:20 Comment: just receiving some attention, so down to ten men.\n20:25 Comment: With the left back off, Sterling's just dropped into a defensive position for now.\n20:35 Comment: And that's the area where Juventus will try and attack with Cuadrado.\n20:47 Comment: There's Lichsteiner.\n20:48 Comment: And it goes here towards Mario Mandzukic, the company is there for Manchester City, now Marata.\n20:55 Comment: And they get bodies around the ball well there, defensively City.\n20:59 Comment: And with Polarov about ready to come back on with a fresh shirt, Johan's got a goal kick.\n21:5 Comment: Here's the goal, Vincent Kompany over the back of Chiellini, as you can clearly see it was an own goal,\n21:10 Comment: flies in past Buffon, he's a wonderful header.\n21:14 Comment: The only problem was, is it a foul or not? He celebrates as if it is.\n21:18 Comment: He doesn't care.\n21:20 Comment: But we think it was a foul.\n21:24 Comment: And it's a goal.\n21:31 Comment: It was a foul.\n21:35 Comment: The fifth official definitely should have spotted it as far as I'm concerned.\n21:38 Comment: It was a foul for me, it was all over his back.\n21:41 Comment: But it doesn't matter.\n21:42 Comment: Yeah, we are hearing that Howard Webb's had a look at it back in the studio,\n21:45 Comment: he says it was a foul and the fifth official should have spotted it\n21:48 Comment: and alerted Damir Skirmini, the referee, here tonight.\n21:51 Comment: So in the opinion of Howard Webb, shouldn't have been a goal, but Manchester City won't mind, they lead 1-0.\n21:57 Comment: And a win tonight against Juventus would get them off to the perfect start.\n22:0 Comment: In the group, of course, although when you see the players that Juventus have\n22:3 Comment: and the way they've played tonight, they still have plenty of work to do.\n22:7 Comment: We're still a quarter of the match to go.\n22:9 Comment: Manuel Pellegrini will feel his team need a second goal before they can start to relax.\n22:17 Comment: Here's Yaya Torre.\n22:18 Comment: That's really it, leaves it here for Sanya, whips it first time towards Wilfried Boning.\n22:21 Comment: And it was Benici covering across to get it away for Juventus.\n22:25 Comment: Now Kolarov.\n22:34 Comment: Raheem Sterling.\n22:36 Comment: And a quadrado in there to make the tackle for Juve.\n22:41 Comment: And it's a goal for Juve.\n22:42 Comment: Raheem Sterling.\n22:44 Comment: And a quadrado in there to make the tackle for Juve.\n22:48 Comment: And then Littsteiner is just caught there by Sterling, that's going to be a free kick.\n22:53 Comment: Sean is inexperienced there, Raheem Sterling didn't need to make a challenge.\n23:5 Comment: So plenty to come on BT Sport during the Champions League and of course domestically as well.\n23:10 Comment: The highlights at 10 o'clock tonight, that's on the BT Sport Europe HD.\n23:15 Comment: Champions League tonight, half past six tomorrow, you can see that on BT Sport Europe HD as well.\n23:20 Comment: And that's followed by Dynamo Zagreb against Arsenal from half past seven.\n23:24 Comment: BT Sport Europe HD, also tomorrow from Stamford Bridge.\n23:28 Comment: Mourinho back in the spotlight, Chelsea against Maccabi Tel Aviv at 7 o'clock on BT Sport 2.\n23:34 Comment: And on Saturday in the Barclays Premier League, Chelsea against Arsenal.\n23:38 Comment: The build-up starts at midday, that's on BT Sport 1 HD and Ultra HD as well.\n23:47 Comment: Manchester City 1 Juventus 0, the own goal by Giorgio Chiellini.\n23:51 Comment: And the Oscar for Best Supporting Actor for Vincent Kompany for the celebration.\n23:56 Comment: Yeah, very nice.\n24:1 Comment: There's the attempts.\n24:4 Comment: Manchester City just shading it, they've certainly had the better chances this evening.\n24:9 Comment: That's better from Wilfrid Bonnick.\n24:11 Comment: Yeah, it's the first time he's held the ball up.\n24:13 Comment: Nice chest, brings somebody else into the game.\n24:18 Comment: A little bit of confidence because the leading 1-0.\n24:23 Comment: There's Pogba.\n24:26 Comment: Kevin De Bruyne is ready to come on to make his Champions League debut for Manchester City.\n24:31 Comment: He came off the bench at Selhurst Park at the weekend and he's going to be coming on the next time the ball goes out of play.\n24:37 Comment: In the meantime, City have got some defending to do. Chiellini to Pogba.\n24:41 Comment: Now Patrice Evra.\n24:45 Comment: Pogba sends it in towards Mario Mandzukic.\n24:48 Comment: It's a really good ball and it's a really good goal from a man who scores lots of them in the Champions League, Mario Mandzukic.\n25:2 Comment: Great goal by Juventus, don't give Paul Pogba that much space.\n25:8 Comment: Rio highlights them before the game, lovely ball in.\n25:11 Comment: Mandzukic steps off the back of Mangala.\n25:14 Comment: Lovely stretch.\n25:16 Comment: What a ball that is.\n25:18 Comment: Just finishing off Mario Mandzukic.\n25:25 Comment: Great goal by Mario Mandzukic.\n25:31 Comment: And the club signing, Kevin De Bruyne.\n25:34 Comment: Mario Mandzukic's second goal of the season.\n25:38 Comment: Superbly dispatched after a really good ball in by Paul Pogba.\n25:43 Comment: And Juventus back on terms and Manchester City have now made that change.\n25:47 Comment: And they've taken off the £49m man Raheem Sterling.\n25:51 Comment: And they've sent on the £55m man, the club record signing from Wolfsburg, Kevin De Bruyne.\n26:1 Comment: Let's hope that Kevin De Bruyne can ignite Manchester City again.\n26:7 Comment: Really good to see him in this sky blue shirt.\n26:13 Comment: Hernandez sends a good ball out wide now to Everett.\n26:16 Comment: They've got the tails up now, Juventus.\n26:21 Comment: Here's Hernandez again, moving away from David Silva.\n26:24 Comment: And then the challenge comes in firmly by Mangala on Marata.\n26:28 Comment: Nothing wrong with that, good, firm central defensive challenge from the Frenchman.\n26:33 Comment: And then Yaya Torre will test his strength and pace against Giorgio Chiellini.\n26:38 Comment: And the result of all that, a throw-in in the full-back position to Juventus.\n26:43 Comment: He doesn't mind the shoulder-to-shoulders, does he, Chiellini?\n26:46 Comment: Chiellini loves it, as does Kevin De Bruyne.\n26:49 Comment: Raheem Sterling, disappointing night.\n26:51 Comment: There'll be many, many more to come, he'll have better days than this.\n26:57 Comment: Kevin De Bruyne was in the Europa League last season for Wolfsburg.\n27:1 Comment: He got two of five goals, he's the Footballer of the Year in Germany.\n27:6 Comment: If he can conjure something up here for Manchester City,\n27:9 Comment: it could be very big for them.\n27:11 Comment: We are hearing that Vincent Kompany is going to be coming off,\n27:14 Comment: and Nicolas Otamendi, another one of the transfer window signings,\n27:20 Comment: is going to be coming on to make his debut.\n27:22 Comment: That can only be injury-related, because you wouldn't take your captain\n27:25 Comment: and main central defender off at this stage of a Champions League group game,\n27:29 Comment: would you?\n27:30 Comment: And he's just chased Alvaro Morata,\n27:32 Comment: like as if there was nothing wrong with him, so it is a surprise.\n27:35 Comment: Here's Samir Nasri, more open in the second half of the game,\n27:38 Comment: and it goes towards De Bruyne, a challenge by Licksteiner for Juventus,\n27:41 Comment: and then away by Chiellini.\n27:44 Comment: Vincent Mangala, now Kolarov.\n27:52 Comment: Yaya Ature brushes Mandzukic aside and gives it to Wilfried Bonny\n27:55 Comment: and carries on running.\n27:57 Comment: It was good full-back play from Licksteiner,\n28:0 Comment: who covered across to make the challenge,\n28:2 Comment: and it was a good one from Kolarov.\n28:4 Comment: And it's a good one from Kolarov,\n28:6 Comment: who's got a good chance of getting a goal.\n28:8 Comment: It was good full-back play from Licksteiner,\n28:11 Comment: who covered across to make the challenge,\n28:13 Comment: despite the fact that Chiellini was all over Torre like a rash.\n28:17 Comment: Now Nasri.\n28:19 Comment: Silva.\n28:23 Comment: The trickery not quite working tonight for David Silva.\n28:27 Comment: Here's Pogba.\n28:28 Comment: Mandzukic is actually down, away from play.\n28:31 Comment: I think he's got a cramp.\n28:32 Comment: Mandzukic.\n28:35 Comment: So when Pogba looked up there, Steve,\n28:36 Comment: there was nobody up there with him.\n28:37 Comment: There is the goal scorer, Mario Mandzukic.\n28:39 Comment: It looks like he's got a cramp in his calf.\n28:42 Comment: I don't know what he's been doing.\n28:46 Comment: There's a company taking the armband off.\n28:49 Comment: Merchant's definitely leaving the pitch.\n28:53 Comment: Nicolas Otamendi, 32 million pounds from Valencia,\n28:57 Comment: who won the Europa League with Porto.\n29:1 Comment: He's coming on here to make his Manchester City debut.\n29:4 Comment: It's a critical stage of this opening group match\n29:7 Comment: in the Champions League.\n29:8 Comment: And of course, the Manchester City fans\n29:10 Comment: and their manager, Manuel Pellegrini,\n29:12 Comment: will hold their breath now and hope\n29:13 Comment: that they're not going to lose their captain\n29:16 Comment: for any length of time.\n29:18 Comment: Yeah.\n29:19 Comment: I mean, it will be a strange one.\n29:20 Comment: We'll have to find out what it is.\n29:21 Comment: But it certainly doesn't look that bad.\n29:28 Comment: He's supporting his team anyway.\n29:29 Comment: He's gone onto the bench,\n29:30 Comment: so hopefully it won't be that bad.\n29:34 Comment: Of course, we are speculating that there's a problem.\n29:36 Comment: There might not be a problem.\n29:37 Comment: It could be tactical from Pellegrini,\n29:39 Comment: but you wouldn't be surprised if that's the case.\n29:40 Comment: Listen, there's a problem.\n29:41 Comment: There's no way you take your skipper.\n29:44 Comment: De Bruyne loses it.\n29:46 Comment: Here's Sturaro for Juventus.\n29:48 Comment: Played in towards Morata.\n29:50 Comment: Here's Pogba.\n29:52 Comment: But Mandzukic is still not moving freely here.\n29:58 Comment: Now Evra.\n30:0 Comment: There's plenty of black shirts waiting for a cross.\n30:2 Comment: Pogba gets it infield towards Sturaro.\n30:4 Comment: And Fernandinho steps in to put it back.\n30:6 Comment: And now Nasri can lead the charge.\n30:8 Comment: De Bruyne is making the run on the other side of the pitch,\n30:10 Comment: which that was where the ball was heading.\n30:12 Comment: Had Cuadrado not stepped in and intercepted it for Juventus.\n30:15 Comment: We're hearing a calf injury for Vincent Kompany, Steve.\n30:19 Comment: Yeah, hopefully it's just the strain.\n30:21 Comment: But as I said, I saw him before chasing Morata back.\n30:24 Comment: And he was running quite well,\n30:26 Comment: so hopefully it's not hitting him too much.\n30:28 Comment: Into the last 15 minutes.\n30:30 Comment: Manchester City want Juventus 1.\n30:32 Comment: An own goal by Chiellini,\n30:34 Comment: which gave City the lead.\n30:36 Comment: And then the equaliser,\n30:37 Comment: superbly manufactured by Pogba and finished off by Mario Mandzukic.\n30:41 Comment: There's the disappointed look on the face of Vincent Kompany.\n30:58 Comment: It's Toure.\n30:59 Comment: Again, the City attack is relatively slow.\n31:7 Comment: And Silva can inject some pace and acceleration.\n31:11 Comment: Now Sane, back in towards David Silva.\n31:13 Comment: Away by Chiellini for the umpteenth time.\n31:16 Comment: And then played in towards Wilfred Bonnie.\n31:18 Comment: And this time it's Chiellini's partner,\n31:20 Comment: Bonucci, with a defensive header.\n31:22 Comment: And then the goalkeeper,\n31:23 Comment: who's been a bit of a pain in the neck,\n31:25 Comment: it's Chiellini's partner, Bonucci,\n31:27 Comment: with a defensive header.\n31:29 Comment: Now Sane.\n31:36 Comment: Fernandinha.\n31:37 Comment: Yaya Toure.\n31:39 Comment: In towards Wilfred Bonnie and away by Leonardo Bonucci.\n31:45 Comment: Morata will chase this,\n31:46 Comment: but Otamendi's got plenty of time.\n31:51 Comment: The tallest is Nicolas Otamendi,\n31:53 Comment: and a very good season in Spain last season,\n31:56 Comment: which persuaded Manchester City to spend the money on him.\n31:59 Comment: And it looks as though Juventus are going to have to make a change here.\n32:2 Comment: Steve as well.\n32:3 Comment: Mario Mandzukic looks like he's done,\n32:5 Comment: and Paolo Dybala,\n32:6 Comment: who's a pretty good replacement to bring off the bench,\n32:8 Comment: is coming off.\n32:9 Comment: He's a great replacement to bring off the bench.\n32:11 Comment: There's a lot of boos around the ground,\n32:13 Comment: because Mandzukic has just fell down in the middle of the field.\n32:16 Comment: Caused a lot of problems,\n32:17 Comment: but Dybala's an able deputy.\n32:18 Comment: If anything, he's the first choice.\n32:20 Comment: He scored two in the first three Serie A games.\n32:22 Comment: Young Argentinian.\n32:24 Comment: Really, really talented boy.\n32:27 Comment: Great substitute to bring on late in the game.\n32:29 Comment: Scored the equalising penalty against Chievo at the weekend.\n32:32 Comment: He's only 21,\n32:33 Comment: wearing Andrea Pirlo's number 21 shirt as well,\n32:36 Comment: so he won't be short of confidence.\n32:38 Comment: £29 million from Palermo in the summer,\n32:42 Comment: and a lot of people think he's the heir apparent in the Argentina team.\n32:46 Comment: To Sergio Aguero, who sits on the Manchester City bench tonight.\n32:51 Comment: He's a great substitute to bring on late in the game.\n32:53 Comment: Young Argentinian.\n32:54 Comment: He's only 21,\n32:55 Comment: wearing Andrea Pirlo's number 21 shirt as well,\n32:57 Comment: so he won't be short of confidence.\n32:59 Comment: To Sergio Aguero, who sits on the Manchester City bench tonight.\n33:5 Comment: He's only 21,\n33:6 Comment: wearing Andrea Pirlo's number 21 shirt as well,\n33:8 Comment: so he won't be short of confidence.\n33:10 Comment: To Sergio Aguero, who sits on the Manchester City bench tonight.\n33:13 Comment: He's only 21,\n33:14 Comment: wearing Andrea Pirlo's number 21 shirt as well,\n33:16 Comment: so he won't be short of confidence.\n33:18 Comment: Precious Navas or Kouna Gouero come on,\n33:20 Comment: I think the game's crying out for one of them,\n33:22 Comment: a little bit of pace.\n33:24 Comment: Certainly Navas wide right, maybe, instead of Nasri.\n33:27 Comment: But someone to stretch the game and try and break forward.\n33:34 Comment: Evra's ball up towards Dybala,\n33:36 Comment: Otamendi's header.\n33:41 Comment: Here's Alexander Kolarov.\n33:45 Comment: Kevin De Bruyne.\n33:48 Comment: Otamendi.\n34:18 Comment: Crowd trying to urge Manchester City on here.\n34:22 Comment: They've had the ball in this area for the last two minutes.\n34:25 Comment: They haven't gone forward.\n34:28 Comment: Otamendi tries to do that now, Saneur is the target.\n34:31 Comment: And Evra is over there for Juventus,\n34:34 Comment: two players who know each other very well\n34:36 Comment: from the Premier League and the French international set-up.\n34:40 Comment: This time Evra's pace brings the goal kick for Juventus.\n34:49 Comment: They've dominated the possession to an extent,\n34:52 Comment: Manchester City, but it's not been the kind of possession\n34:56 Comment: that's caused too many problems in the back for Juventus.\n34:59 Comment: You fully expect them to dominate possession,\n35:1 Comment: they're the home side, they're the team in form.\n35:4 Comment: They haven't really turned that possession into dominance.\n35:7 Comment: Yes, they've had the ball more,\n35:9 Comment: but they're in areas where they're not going to hurt Juventus.\n35:13 Comment: You're calling for Jesus Navas, Steve, you're saying you're surprised\n35:16 Comment: he's not come on, he's ready now, and he's got that lightning pace\n35:19 Comment: as in the final ten minutes or so.\n35:21 Comment: I just think in a game like this, Fletch,\n35:23 Comment: it's crying out for him.\n35:25 Comment: Sami Nasri, I think, is not mobile enough.\n35:28 Comment: Here's Maracuja, he's going to try one,\n35:30 Comment: and he's managed to find the corner!\n35:33 Comment: Fantastic finish by Alfaro Maracuja,\n35:36 Comment: and Juventus lead.\n35:39 Comment: Go on, Fully, this is a super undermine by Alfaro Maracuja.\n35:53 Comment: Talk about a goal out of nothing.\n35:55 Comment: Pump forwards, deal with it, deal with it,\n35:59 Comment: it comes off Kolorov's left arm, I think it was,\n36:1 Comment: and what a strike that is by Maracuja,\n36:3 Comment: Joe Hart's got no chance, Wilfred Bonny scores one wide in the first half,\n36:7 Comment: that's how you hit one into the far corner, curling in with your left foot.\n36:13 Comment: Scored really important goals last year in the semi-final,\n36:16 Comment: to get them to the final, Alfaro Maracuja against his old club Madrid,\n36:19 Comment: he's scored an equally important one there tonight.\n36:22 Comment: Well, he's been the lucky talisman, hasn't he?\n36:24 Comment: If you want to reach the Champions League final,\n36:26 Comment: make sure you've got Alfaro Maracuja,\n36:28 Comment: he appeared for Real Madrid a couple of seasons ago\n36:30 Comment: against Atletico, and he started in Berlin,\n36:33 Comment: and he scored an important goal that might just give Juventus\n36:36 Comment: the perfect start to the group stage.\n36:39 Comment: And it's going to be Aguero to come on now,\n36:42 Comment: and not Jesus Navas, that's changed the thinking of Manuel Pellegrini.\n36:46 Comment: Well, it has to.\n36:48 Comment: What should have been a wonderful night is turning into a nightmare of a night.\n36:57 Comment: We are hearing from the bench that Pellegrini's actually asked Aguero\n37:0 Comment: whether he's OK to go on, and Aguero has said yes.\n37:4 Comment: Yeah, come at the hour.\n37:8 Comment: He needs to perform miracles, Kun Aguero,\n37:10 Comment: forget about his injury, if he's got any.\n37:16 Comment: Here's Mangular, at the moment it's looking like new competition,\n37:19 Comment: same old story for Manchester City.\n37:25 Comment: Here's Kevin De Bruyne.\n37:27 Comment: Now David Silva wriggles away from Littstein,\n37:29 Comment: still David Silva, had options, Nasri was one of them.\n37:32 Comment: Silva to Kolarov.\n37:36 Comment: Hernandez comes out for Juventus and makes the challenge far too easily.\n37:40 Comment: And then Quadrado caught by Kolarov, it's going to be a free kick.\n37:44 Comment: You see Kolarov just jogs away, got frustrated,\n37:48 Comment: Quadrado played for it, falls over easy, buys the foul.\n37:53 Comment: Well, he's been Manchester City's saviour in the past, hasn't he, Sergio Aguero?\n37:57 Comment: Here he comes, Samir Nasri, the player to make way.\n38:0 Comment: Yeah, it's not a surprise at all.\n38:3 Comment: Far too slow, Manchester City.\n38:5 Comment: They've been caught on the problems they had last year,\n38:8 Comment: not mobile enough, not quick enough in the Champions League,\n38:11 Comment: it's all right in the Premier League when you can dictate play,\n38:14 Comment: but when you're playing against the best in other countries\n38:16 Comment: you have to have different options, and it's all been a bit too slow today.\n38:20 Comment: Now we're near fully fit, Manchester City's top scorer from last season,\n38:23 Comment: but he's on and we'll see what he can do in what remains of this match,\n38:26 Comment: just over six and a half minutes, plus stoppage time.\n38:30 Comment: City 1, Juventus 2.\n38:32 Comment: Tactically the Italian side have been absolutely spot-on tonight,\n38:36 Comment: and we've seen two really good finishes from them as well,\n38:39 Comment: Mandzukic initially and then Alvaro Morata.\n38:45 Comment: Yeah, Tabala's down there, tries a little one-two,\n38:48 Comment: again takes the foul, buys a little bit of time, slows the game down.\n38:53 Comment: Well, here's the change to counter the introduction of Aguero,\n38:57 Comment: Andrea Barzali's going to be coming on, a vastly experienced Italian defender,\n39:3 Comment: and it's the man who got the goal that gives Juventus the lead,\n39:7 Comment: who's going to make way, Alvaro Morata.\n39:10 Comment: He'll go to five at the back now, or three centre-back, Barzagli,\n39:13 Comment: Vannucci, Kylian, he pushed Evrelyk Steiner on.\n39:17 Comment: He's played in this formation many, many times before,\n39:21 Comment: won't be a problem for the Juve defence.\n39:24 Comment: A World Cup winner from 2006, Barzali,\n39:27 Comment: he's been in some big situations for Juventus at 34.\n39:31 Comment: It's the extra body at the back to try and stifle Manchester City.\n39:35 Comment: Just over five minutes to go.\n39:41 Comment: I see Mo Allegri on the bench here,\n39:44 Comment: sorry, on the sidelines, just telling his team to calm it down.\n39:49 Comment: Play down here, get throw-ins, take the sting out the game.\n39:55 Comment: Here's Dybala, two City players there with him,\n39:59 Comment: Kolarov and De Bruyne, Lichsteiner arrives to help out,\n40:2 Comment: Kolarov does just about enough, and then Fernandinho can play it away.\n40:6 Comment: A little bit boxed in here, though, and Bonny can't hold it.\n40:10 Comment: Which we've said quite a few times tonight, Steve, haven't we?\n40:13 Comment: It's been a disappointment.\n40:16 Comment: Nigel Fletcher, regardless of the score or whether City equalise\n40:19 Comment: or even go on to win the game, it's been a disappointing night performance-wise.\n40:24 Comment: A lot of the Manchester City players will go away\n40:27 Comment: and analyse their individual performances tonight.\n40:30 Comment: Being touched by Dybala, here's Quadrado, runs at Mangalet.\n40:34 Comment: Dybala takes over.\n40:38 Comment: And then there's a foul by Yaya Torre,\n40:40 Comment: and Juan Quadrado, free kick to Juventus.\n40:42 Comment: They've got three more games, Manchester City,\n40:44 Comment: if they do lose this one tonight before they go to Turin.\n40:48 Comment: And there is the ice on the calf\n40:51 Comment: of a very disappointed Vincent Kompany.\n40:54 Comment: Borussia Mönchengladbach away is the next game for Manchester City\n40:57 Comment: before the back-to-the-back home-and-away fixtures against Sevilla.\n41:12 Comment: Borussia Mönchengladbach away is the next game for Manchester City\n41:15 Comment: before the back-to-the-back home-and-away fixtures against Sevilla.\n41:19 Comment: Bellucci and Chiellini have still gone forward for this free kick,\n41:22 Comment: Barzali stayed back.\n41:26 Comment: Dybala, dealt with defensively by Fernandinho,\n41:29 Comment: but he's won it back again, young Paulo Dybala.\n41:32 Comment: Quadrado then wanted the free kick, Fernandinho made the challenge,\n41:37 Comment: and the game allowed to carry on.\n41:39 Comment: Yeah, he's gone down far too easy this evening, Quadrado.\n41:43 Comment: There's no way he was getting that off the referee.\n41:46 Comment: Here's Yaya Torre, Manchester City need a big finish.\n41:51 Comment: Fernandinho.\n41:54 Comment: Kolarov.\n41:56 Comment: Kevin De Bruyne.\n42:2 Comment: Torre out to Sanya, over goes Evra, Silva.\n42:9 Comment: Mangalet.\n42:12 Comment: Kolarov.\n42:15 Comment: Everybody behind the ball again, Juventus,\n42:19 Comment: those walls of players that Man City have not been able to find a way through.\n42:23 Comment: Yeah, but Fletch, when they move the ball like this, they move it too slowly,\n42:26 Comment: it's six passes to get across the left wing.\n42:29 Comment: They could easily miss a person out and go left-to-right far quicker,\n42:33 Comment: one touch, two touch.\n42:35 Comment: Here's Wilfrid Bonny and then Torre tries it, Buffon gets across,\n42:39 Comment: how many times have we seen him do that, Yaya Torre?\n42:43 Comment: Yeah, lovely strike by Yaya Torre, finally burst into life.\n42:47 Comment: Flick, I think it was just gone wide, but Buffon is onto it.\n42:55 Comment: City with the corner, taken by Silva,\n42:58 Comment: in it goes towards Otamendi, away by Hernandez for Juventus.\n43:4 Comment: Now Kolarov, Kolarov's gonna hit one.\n43:7 Comment: Straight at Hernandez, who was stood in a position to block,\n43:11 Comment: now Aguero.\n43:15 Comment: Torre, Fernandinho, Sanya.\n43:20 Comment: It's been a real predictability about the way Manchester City's attacks\n43:23 Comment: have been formed tonight.\n43:28 Comment: You see, they're very well central, Juventus.\n43:32 Comment: So when you're switching it from left-to-right fledge,\n43:34 Comment: it has to go in either one touch, 40-yard pass,\n43:37 Comment: to open up the defence and let the right midfielder\n43:40 Comment: or the left midfielder have one-on-one with the defender.\n43:42 Comment: But when you come across like this, slow, slow,\n43:45 Comment: everybody just shuffles across.\n43:48 Comment: So easy for them.\n43:50 Comment: Aguero dispossessed by Sturago, but he's won it back again.\n43:53 Comment: Now here's Kevin De Bruyne, David Silva.\n43:57 Comment: Alexander Kolarov, because Cotrano dived in\n44:0 Comment: and it goes towards Bonnie.\n44:3 Comment: And in this time was Leonardo Bonucci.\n44:7 Comment: As we move into the final minute of the 90,\n44:10 Comment: Manchester City 1-2 Juventus.\n44:13 Comment: Kevin De Bruyne.\n44:16 Comment: Torre.\n44:19 Comment: Now Sanya, Aguero, Bonnie and Silva waiting in the middle,\n44:23 Comment: but they can't get the cross in.\n44:24 Comment: Efra went across there for Juventus and made the challenge.\n44:29 Comment: Sanya.\n44:31 Comment: Torre.\n44:33 Comment: Now Mangale.\n44:35 Comment: De Bruyne.\n44:38 Comment: Silva, back towards De Bruyne.\n44:41 Comment: Still they can't prise open this Juventus rearguard.\n44:43 Comment: Now Sanya.\n44:45 Comment: In he goes towards Silva, but it's the wrong player,\n44:48 Comment: really attacking across like that.\n44:50 Comment: And Jean-Louis Dubuffon, who was significantly\n44:53 Comment: taller than David Silva, with a relatively comfortable take,\n44:57 Comment: and he's won the free kick as well.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling UEFA Champions League encounter at the Etihad Stadium, Manchester City faced off against Juventus. The match concluded with a scoreline of Manchester City 1, Juventus 2. The first half was characterized by intense competition, with both sides showing tactical acumen and defensive solidity.\n\nFrom the onset, it was evident that Manchester City was keen to avoid their usual opening night jitters in European competition. Juventus, on the other hand, sought to kickstart their season with a significant victory. This match marked just the second time these teams had clashed in European competitions, with Juventus having beat City previously during their run to the UEFA Cup final in 1976.\n\nBoth sides were peppered with experienced players. Key veterans like Kompany, Toure, and Chiellini took to the field, bringing a wealth of experience to this crucial tie. Despite Juventus' rocky start to their domestic season, with several early setbacks, they looked to leverage their seasoned players like Gianluigi Buffon to stabilize their form in Europe.\n\nCity began the match with a characteristic burst of energy, exemplified by the quick advancement of Aleksandar Kolarov. Raheem Sterling had an early opportunity, finding space for a shot saved by Buffon, who demonstrated his class with a vital save. This early skirmish set the tone for what became a hard-fought first half.\n\nAs the game settled, both teams began to probe each other’s defenses. Juventus’ tactical setup aimed to neutralize City’s creative outlets, particularly David Silva, who had been a linchpin in City's midfield. Hernandez played a key role in Juventus's midfield, taking up a deep-lying playmaker role akin to that of Andrea Pirlo, ensuring control in critical areas of the pitch.\n\nCity's defensive solidity was tested on several occasions, but Kompany and Mangalá provided a reliable barrier in front of Joe Hart. On the other end, Juventus had their own chances. However, swift defensive actions from players like Bacary Sagna and Vincent Kompany ensured that the first half ended without any goals.\n\nThe second half began with a visible urgency from Manchester City. Pellegrini showed his intent early on, warming up Sergio Agüero and Jesús Navas, hinting at possible tactical tweaks to break the deadlock. However, Juventus continued their disciplined and organized gameplay, frustrating City’s advances.\n\nWilfried Bonny, City’s striker on the night, struggled against the experienced defensive duo of Chiellini and Bonucci, with Buffon providing a commanding presence behind them. This physical dominance and defensive discipline by Juventus limited City’s opportunities and pressured them to look for creative solutions.\n\nJuventus' strategy bore fruit as they effectively stifled City’s tempo, with key interceptions and timely tackles, particularly from Sturaro and Pogba. On rare occasions when City found themselves in promising positions, Buffon was there to deny them, making crucial saves.\n\nThe stalemate continued until the 57th minute when a contentious moment arose. A well-taken corner by David Silva saw Vincent Kompany challenge Chiellini, resulting in an own goal by the Juventus defender amidst claims of a foul from the Juventus players. However, the referees allowed the goal, putting Manchester City ahead.\n\nThe atmosphere in the Etihad became electric with the home team in the lead, but Juventus remained composed. Their equalizer came just 13 minutes later in the 70th minute. A sublime cross from Paul Pogba found Mario Mandzukic, who made no mistake in finishing with a deft touch past Joe Hart, showcasing the Croatian's prowess in front of goal.\n\nPellegrini responded by bringing on Kevin De Bruyne for Raheem Sterling, hoping the club-record signing would inject much-needed creativity and pace. Despite City’s attempts to press forward and regain their lead, Juventus’ well-oiled defensive unit held firm.\n\nThe climactic moment of the match arrived in the 81st minute when Alvaro Morata seized an opportunity to strike. A loose ball from a defensive clearance reached him, and without hesitation, Morata unleashed a precise and powerful shot from outside the box. The ball curled into the bottom corner, leaving Joe Hart with no chance. This vital goal put Juventus ahead, now leading 2-1.\n\nManchester City, now trailing, sought to respond quickly. Pellegrini turned to his bench once more, sending on Sergio Agüero, who had been nursing an injury. Agüero, known for his match-winning capabilities, provided a glimmer of hope for City. Despite his efforts, and those of De Bruyne, Silva, and others, the Italian defense remained steadfast, frustrating every attacking move from City.\n\nJuventus reverted to a more defensive approach after securing the lead. They introduced Andrea Barzagli, reinforcing their backline for the final minutes of the game. Their tactical switch to a more defensive setup quelled City’s attacking threats as they aimed to see out the remainder of the match with their narrow lead intact.\n\nAs the clock wound down, City threw everything forward, but the compact and resilient Juventus defense, marshaled by Buffon, Chiellini, and Bonucci, thwarted each attempt. Despite the home side's possession and pressure, the final whistle blew with Juventus securing a hard-fought 2-1 victory.\n\nThis match highlighted Juventus' tactical nous and defensive solidity, traits that have characterized their recent European campaigns. For Manchester City, it was a sobering reminder of the challenges in Europe's elite competition, revealing areas needing refinement if they are to progress further.\n\nJuventus' manager Massimiliano Allegri would have been pleased with his team's resilience and ability to capitalize on their chances. Despite an initial setback from an own goal, their reaction showcased the experience and quality within their squad, vital traits for a successful Champions League run.\n\nOn the other hand, Manchester City's manager Manuel Pellegrini faced the task of rallying his squad and addressing the tactical issues exposed during the match. The physical dominance and tactical discipline of Juventus served as a benchmark for what City need to aspire to if they are to compete at the top level of European football.\n\nIn summary, the night belonged to Juventus, with their combination of tactical astuteness, defensive discipline, and clinical finishing outfoxing a high-spirited but ultimately outmaneuvered Manchester City side. For fans of both teams, the match was a testament to the unpredictable and thrilling nature of the Champions League, and a reminder that experience and grit often win the day in European contests."
}