{
    "input": "\n    Liverpool 3 - 0 Manchester\n\nFirst Half:\n\n0:0 Comment: starting the night, 10 points behind the leaders Leicester with 12 left to play\n0:4 Comment: facing a Liverpool team wounded and hurting from Sunday, City can't afford\n0:9 Comment: many more slip-ups along the way, all red for Liverpool the darker change strip\n0:14 Comment: for Manchester City tonight and lots at stake here for Manchester City\n0:21 Comment: Sterling on the ball for the first time, met firmly by Flanagan, the reaction first\n0:27 Comment: of the touch from Sterling and then the Flanagan challenge told a lot about\n0:31 Comment: what you can expect this evening, yeah and that's exactly what you want from\n0:34 Comment: the home team the home supporters wanted this, there's no better man to\n0:39 Comment: go in for a crunching challenge than Flanagan\n0:42 Comment: Liverpool fans if they are gonna be quiet to start with that's got them on\n0:45 Comment: the edge of the seats a few good tackles always gets warm up\n0:53 Comment: it's been a good week so far for the referee tonight Martin Atkinson he's\n0:56 Comment: been selected for touch from Senate society with a holy estado from果ّн\n0:57 Comment: Leicester Celtic...\n0:57 Comment: \"...They've been chosen for touch from mentality\n0:57 Comment: Those football fans say next week is going to be theל Алent default procedure.\n0:57 Comment: along with Mark Clattenburg to be the English representatives at the Euros in the summer.\n1:4 Comment: And Liverpool have the first opportunity here from the set-piece.\n1:6 Comment: They've sent Lovren and Kolo Toure into the Manchester City penalty area.\n1:13 Comment: And it goes from Henderson.\n1:16 Comment: Dealt with by Clichy.\n1:19 Comment: And then Milner against his old club, battling for it.\n1:24 Comment: Klein can lift it up here towards Firmino.\n1:27 Comment: Who was the false nine in that big Liverpool win at the Etihad in November.\n1:34 Comment: Otamendi with the clearance.\n1:37 Comment: Liverpool, though, have started brightly. Here's Firmino.\n1:40 Comment: And now Lallana.\n1:42 Comment: Origi, the target in the middle.\n1:45 Comment: Emre Can couldn't quite get a hold of it.\n1:48 Comment: And Fernandinho was back there defending for Manchester City.\n1:57 Comment: And now it's a really positive start, though, isn't it, Glenn, from Liverpool?\n2:4 Comment: Yeah, a really great start. We were here when they started like this against Arsenal.\n2:7 Comment: They came out of the traps really quick. Same tonight.\n2:9 Comment: And they look like they've got something... They're doing business, aren't they, tonight?\n2:13 Comment: I think there's a bit of revenge in their play at the moment.\n2:16 Comment: They really are on the front foot.\n2:18 Comment: Here's Lallana. And one of the five players changed by Jurgen Klopp from the weekend.\n2:23 Comment: And with Joe Hart.\n2:26 Comment: Gets an early touch.\n2:27 Comment: It was all about the fast start when Liverpool blew Manchester City away at the Etihad earlier in the season.\n2:33 Comment: Three goals inside the opening 32 minutes made all the difference that night\n2:37 Comment: with an extremely fluid counter-attacking display then.\n2:49 Comment: Here's Milner.\n2:51 Comment: And so Walt Henderson works its way through then to Lallana.\n2:56 Comment: Milner.\n2:57 Comment: And then a good shot from the back of the back of the back.\n2:59 Comment: And then a good shot from the back of the back.\n3:0 Comment: And then Otamendi, who's been a real regular at centre-back in this second half of the season, was in there.\n3:7 Comment: And Firmino with a little nudge on the back of Raheem Sterling.\n3:16 Comment: Raheem Sterling, such a strong player himself.\n3:20 Comment: Low centre of gravity.\n3:22 Comment: Firmino going in.\n3:23 Comment: It looked like shoulders, and that's certainly what Firmino's talking about.\n3:26 Comment: But I think it was.\n3:27 Comment: Just into the back of Sterling.\n3:30 Comment: Well, the goals are certainly going in tonight that can affect the title race.\n3:34 Comment: Arsenal have scored.\n3:35 Comment: Joel Campbell has it.\n3:36 Comment: So Arsenal lead Swansea.\n3:40 Comment: And a reminder that West Ham are leading Tottenham as well with another Mikel Antonio goal.\n3:45 Comment: Leicester starting the night top of the table and in command.\n3:50 Comment: Here's Origi for Liverpool.\n3:52 Comment: Otamendi shut the door unfairly.\n3:53 Comment: Martin Atkinson's going to give the free kick.\n3:55 Comment: And we'll speak to the Irish.\n3:57 Comment: But we'll talk about the challenge too.\n3:58 Comment: That's what I want to see from Origi.\n4:0 Comment: I mentioned at the start that very easy coming off the bench as a centre-forward and making some form of impact.\n4:5 Comment: You've got loads of energy.\n4:6 Comment: You just run round and it makes it look as if you've made an impact.\n4:9 Comment: I want to see it from the start from this lad.\n4:12 Comment: He's had a fair few months now at the club.\n4:14 Comment: About time he makes an impact.\n4:15 Comment: And it's a good start from him.\n4:16 Comment: He's very startling.\n4:17 Comment: If it소 holds out an\n4:41 Comment: his full speed.\n4:42 Comment: Austin Santos marriage.\n4:42 Comment: We're our best.\n4:43 Comment: I returned from the age eight.\n4:45 Comment: been brought back in tonight by Pellegrini.\n4:48 Comment: And the\n4:49 Comment: lack of accuracy on the\n4:51 Comment: Lallana cross takes it behind\n4:53 Comment: for the Manchester City\n4:55 Comment: goal kick.\n5:0 Comment: Jurgen Klopp's 34th\n5:1 Comment: game in charge tonight. He beat Manuel Pellegrini's\n5:4 Comment: Malaga en route to the Champions League\n5:5 Comment: final with Borussia Dortmund\n5:7 Comment: back in 2013.\n5:13 Comment: Pellegrini won the League Cup for the\n5:15 Comment: second time on Sunday.\n5:17 Comment: He says that experience will be the key\n5:19 Comment: the rest of the way.\n5:22 Comment: Vincent Kompany talked about it\n5:23 Comment: being hunting season for\n5:25 Comment: Manchester City in the build-up to this one.\n5:30 Comment: Here's Navas.\n5:32 Comment: Now Aguero.\n5:34 Comment: Silva.\n5:36 Comment: Aguero was the\n5:37 Comment: intended target. Milner, who's the workaholic\n5:39 Comment: in the Liverpool midfield, was back there to\n5:41 Comment: make the challenge and then that Kompany\n5:43 Comment: with the foul on Origi.\n5:45 Comment: Little foul there from Kompany coming through the back.\n5:47 Comment: Great reading of the game from Milner\n5:49 Comment: in the hub of the team. He can play anywhere.\n5:51 Comment: Read the situation. Plays the ball up\n5:53 Comment: to his striker and Kompany just comes\n5:55 Comment: through the back of him a little bit.\n5:59 Comment: City finding it hard to get out at the moment\n6:1 Comment: there.\n6:3 Comment: It's not been a good ground for them here.\n6:5 Comment: They haven't won at Anfield in 12\n6:7 Comment: tries. Eight defeats in\n6:9 Comment: that sequence and if you stretch it further\n6:11 Comment: back it's two wins in\n6:13 Comment: 47 visits to Anfield.\n6:15 Comment: Back to 1956.\n6:22 Comment: Sterling.\n6:24 Comment: Fernandinho to Aguero.\n6:26 Comment: Aguero's got a decent record in terms of\n6:28 Comment: scoring goals against Liverpool in general but\n6:30 Comment: not here at Anfield.\n6:33 Comment: Kompany back there\n6:35 Comment: for Manchester City.\n6:37 Comment: His fitness of course will be a big key\n6:39 Comment: for them the rest of the way.\n6:40 Comment: His third successive start\n6:42 Comment: at the back tonight.\n6:45 Comment: taxes at the top of the\n6:47 Comment: sentence.\n6:48 Comment: Several\n6:59 Comment: sizes back in crisis for\n7:0 Comment: conceded a clear Te Caliente.\n7:6 Comment: They look so much more short\n7:8 Comment: at the back.\n7:9 Comment: Coming up the\n7:10 Comment: topscorer in the\n7:13 Comment: so perfectly well cut?\n7:14 Comment: practices in this series. We got to stay fit but stay fit until the endof the season. They always look as if they're in a real good run of form on this\n7:15 Comment: form with him in the side. That's a key\n7:17 Comment: stat, isn't it, Michael? Nine Premier League\n7:18 Comment: starts and seven clean sheets\n7:20 Comment: in that run. You can't underestimate\n7:23 Comment: the value of the\n7:25 Comment: captain\n7:25 Comment: to Manchester City. No Yaya\n7:28 Comment: Toure tonight. We're told he's got a slight knock on his\n7:30 Comment: foot, hence why he's not in the\n7:32 Comment: side. The man who scored the winning penalty in the\n7:34 Comment: shootout on Sunday.\n7:36 Comment: I think to be challenged unfairly this time by Lallana.\n7:48 Comment: I don't think Lallana fancied that.\n7:50 Comment: He just slowed down on his way\n7:52 Comment: there, let company get in there first\n7:54 Comment: and no wonder.\n7:56 Comment: Might be a bit of residue involving Adam\n7:58 Comment: Lallana from the weekend. He was involved in that\n8:0 Comment: real skirmish towards the end of it.\n8:6 Comment: Slotty from Firmino.\n8:18 Comment: Silva then\n8:18 Comment: played it straight at Colo Toure.\n8:26 Comment: Henderson to\n8:27 Comment: Klein, who as we suspected\n8:29 Comment: and as the Liverpool warm-up indicated\n8:32 Comment: is playing at left-back tonight with\n8:34 Comment: John Flanagan on the right. That was something\n8:36 Comment: he was going to do.\n8:36 Comment: You spotted early when they were going through their\n8:38 Comment: warm-up routine, Glenn. Yeah, they were warming up with Flanagan\n8:40 Comment: crossing balls from the right and Klein from the\n8:42 Comment: left and I can only think that's for him to be up\n8:44 Comment: against Neves' pace. Or maybe\n8:46 Comment: Flanagan to really get tight on Sterling\n8:48 Comment: and give him a dig like he did in the first seconds.\n8:52 Comment: We know that John Flanagan is equally\n8:54 Comment: comfortable at left-back or right-back but\n8:56 Comment: interesting to see what Klein looks like as\n8:58 Comment: a left-back tonight\n9:0 Comment: against a top-class opposition here\n9:2 Comment: in Manchester City.\n9:5 Comment: Liverpool haven't won here\n9:6 Comment: at Anfield in the Premier League since\n9:7 Comment: Boxing Day when they beat Leicester\n9:9 Comment: and they start the night\n9:11 Comment: nine points off the top\n9:13 Comment: four. Of course, the team that they're shooting at\n9:15 Comment: for that top four place is\n9:17 Comment: Manchester City.\n9:21 Comment: Here's Navas.\n9:34 Comment: Klichy on the move.\n9:36 Comment: Flanagan with a foot in in front of Sterling.\n9:40 Comment: In actual fact the last touch came off Raheem Sterling.\n9:44 Comment: Klichy on the move.\n9:47 Comment: He'll be relishing that challenge tonight, John Flanagan.\n9:50 Comment: Klichy on the move.\n9:53 Comment: Tasha Bear from Fernandinho on Emre Can.\n9:56 Comment: Emre Can.\n10:0 Comment: Klichy on the move.\n10:4 Comment: Here's Flanagan.\n10:5 Comment: Klichy on the move.\n10:11 Comment: Gini rolling at foot wonderful run by\n10:12 Comment: Gini rolling at foot wonderful run by François Wilder,\n10:14 Comment: François Wilder, who took down Andy\n10:16 Comment: who took down Andy Hinds, a midfielder here\n10:17 Comment: who took down Andy Hinds, a midfielder here in Leicester.\n10:19 Comment: in Leicester. Gini hasn't put anything down\n10:20 Comment: Gini hasn't put anything down and NFC is out.\n10:22 Comment: and NFC is out. The game is almost over for\n10:23 Comment: and NFC is out. The game is almost over for Trent today.\n10:25 Comment: The game is almost over for Trent today.\n10:27 Comment: He's just got 20 months out with a knee\n10:31 Comment: He's just got 20 months out with a knee problem.\n10:32 Comment: problem. That really consistent season,\n10:33 Comment: that really consistent season, didn't he,\n10:34 Comment: Sterling gets a shove this time from Flanagan.\n10:38 Comment: The early indications are they won't be far apart tonight, those two.\n10:41 Comment: No, look at the pace there of Sterling, he bursts clear\n10:44 Comment: and Flanagan gives a silly free kick away, really.\n10:47 Comment: He's facing away from goal\n10:49 Comment: and his eagerness to actually please this Anfield faithful, I think,\n10:54 Comment: to really give him a good and strong challenge,\n10:57 Comment: he's given away a silly foul that's put him under pressure.\n11:0 Comment: He brings the first opportunity here with just over 11 minutes gone.\n11:4 Comment: For Manchester City, we have sent Otamendi and company forward.\n11:15 Comment: David Silva with the free kick in towards Fernandinho.\n11:19 Comment: We've got something on it, but not enough on it.\n11:22 Comment: It was interesting that they had seven players in zonal\n11:26 Comment: along that six-yard line in Liverpool\n11:28 Comment: and Fernandinho gets a run on them and just gets the header.\n11:31 Comment: Really got to do a little bit better.\n11:34 Comment: It's not straight to the season, though, Michael, isn't it,\n11:41 Comment: where when you've got the kind of deficit to make up that Manchester City have,\n11:44 Comment: they can't make any more slip-ups\n11:46 Comment: and they've got some big fixtures coming up on the horizon, too.\n11:52 Comment: Yeah, the big fixtures, but they're in decent form at the moment\n11:55 Comment: and got a lot of their players back fit, their important players back fit,\n11:58 Comment: so if they're ever going to string a good run together, you'd think it's now.\n12:4 Comment: Fernandinho out towards Navas, who just got there ahead of Clyde.\n12:8 Comment: Away by Lovren.\n12:11 Comment: No Sacco tonight, no Lucas either,\n12:13 Comment: so Jurgen Klopp has had to change both of his central defenders.\n12:16 Comment: Emre Canning quickly on Fernandinho\n12:18 Comment: and he's got his side the free kick as well,\n12:21 Comment: which Henderson gets on with.\n12:25 Comment: There's Flanagan.\n12:28 Comment: Firmino to Henderson.\n12:31 Comment: Now Can.\n12:34 Comment: Nathaniel Clyne.\n12:38 Comment: Look to work the ball onto his right foot there.\n12:41 Comment: Can then lifts it in towards Milner.\n12:57 Comment: I think that game at the Etihad earlier in the season\n13:0 Comment: just gave the indication, Glenn,\n13:2 Comment: that if they can develop the way that he wants them to,\n13:4 Comment: that's the kind of game that we're going to see.\n13:4 Comment: The kind of form and the kind of football\n13:6 Comment: that Liverpool fans can look forward to seeing.\n13:8 Comment: It's the best they've played all season.\n13:10 Comment: They were sharp.\n13:11 Comment: And they caught City out.\n13:12 Comment: City hold that 18-yard line on the day\n13:14 Comment: and they did their homework\n13:15 Comment: and they broke that down so well\n13:17 Comment: and it's on again tonight if they get in the right positions.\n13:21 Comment: Milana's ball forward here to Origi.\n13:25 Comment: Firmino and Milner have gone into the penalty area.\n13:29 Comment: The defending done out there by Otamendi.\n13:34 Comment: It's Can.\n13:38 Comment: Fernando was quickly there for Manchester City.\n13:40 Comment: Now Flanagan.\n13:42 Comment: Origi with a touch to Henderson.\n13:46 Comment: Milner's ball in towards Firmino.\n13:50 Comment: There's certainly more flow about Liverpool though\n13:52 Comment: in the early moments of this one.\n13:55 Comment: Yeah, definitely the better start from Liverpool.\n13:57 Comment: Down that right-hand side in particular.\n14:0 Comment: Neat passing.\n14:1 Comment: As soon as Origi plays out wide though,\n14:3 Comment: he's got to get in the box.\n14:4 Comment: And I think Firmino,\n14:4 Comment: who was just in an offside position\n14:6 Comment: even if he had latched onto it.\n14:23 Comment: Milana with a quick challenge on Navas.\n14:26 Comment: That's been a feature of Liverpool's play so far.\n14:28 Comment: The fact they've not allowed the City players\n14:30 Comment: to have any kind of time on the ball.\n14:35 Comment: It's been all about Matt\n14:50 Comment: schlepping theA Хpe Sign,\n14:52 Comment: just need to get it right out of it's tightness.\n14:57 Comment: He's gotten carried away.\n14:59 Comment: having stuffs on today and\n15:2 Comment: skirts,\n15:4 Comment: Mr.\n15:4 Comment: Manchester City as a Liverpool player,\n15:7 Comment: including the winner here last season.\n15:11 Comment: The German manager feeling that he wanted to shake things up a little bit tonight,\n15:15 Comment: give one or two other players an opportunity\n15:17 Comment: after the 120 minutes at Wembley at the weekend.\n15:21 Comment: Here's Zabaleta.\n15:23 Comment: Now Navas.\n15:25 Comment: Liverpool had plenty around the ball.\n15:27 Comment: Fernando beaten to it there by Lallana.\n15:36 Comment: And now Roberto Firmino.\n15:39 Comment: Just looking to play it in behind company towards Origi.\n15:42 Comment: And Belgium was able to reach it for City.\n15:46 Comment: Lallana in with the challenge on Zabaleta,\n15:47 Comment: and that's going to be a free kick.\n15:50 Comment: He's been keen to make tackles so far, though, hasn't he, Adam Lallana?\n15:54 Comment: He certainly has, and so has all his teammates as well.\n15:56 Comment: That's the point.\n15:57 Comment: Liverpool are pressing the ball really well.\n15:59 Comment: They've won enough possession back off City.\n16:1 Comment: It's been disappointing, their creation and their last pass.\n16:5 Comment: Nothing's happening for them at the moment.\n16:8 Comment: Navas with the ball in and almost found its way through to Aguero.\n16:12 Comment: It's the first time we've seen Navas get himself into a crossing position so far.\n16:17 Comment: Meetly done by Lallana to Firmino.\n16:22 Comment: Come to the end with the challenge.\n16:25 Comment: And then Fernando tried to...\n16:26 Comment: A little bit too much. Here's Milner.\n16:28 Comment: The other can hit one from there, straight at Clichy.\n16:31 Comment: And then away by company.\n16:34 Comment: Liverpool have it back again.\n16:35 Comment: Space here for Jordan Henderson.\n16:38 Comment: Origi.\n16:41 Comment: Firmino.\n16:45 Comment: Klein supporting here from left back.\n16:48 Comment: And Fernandinho in there to shut the door for Manchester City.\n16:56 Comment: It's amazing.\n16:56 Comment: I don't know how much more solid Manchester City look with company sat there at the back.\n17:1 Comment: Obviously, Fernando and Fernandinho just sitting in front of that back four as well.\n17:6 Comment: Quite a solid look to it today.\n17:9 Comment: Manchester City's team.\n17:14 Comment: Henderson out towards Milner.\n17:17 Comment: Just can't quite reach it.\n17:20 Comment: Yeah.\n17:24 Comment: So, coming up tonight, after us...\n17:26 Comment: Half past ten, BT Sport 1 HD.\n17:29 Comment: BT Sport Films presents Ali, the fighter's journey.\n17:33 Comment: Presents the remarkable story of the former World Heavyweight Champion, Muhammad Ali,\n17:36 Comment: focusing on his title fights with Sonny Liston in 1964,\n17:40 Comment: and George Foreman in the Rumble in the Jungle in 1974.\n17:44 Comment: I've seen one or two trailers around that.\n17:46 Comment: So, if you get the opportunity, I'd suggest you watch that later on tonight.\n17:54 Comment: Here's more good work from Lallana.\n17:55 Comment: Although, runs in the back.\n17:56 Comment: Into Clichy.\n17:59 Comment: Silva then hit it straight at Henderson.\n18:7 Comment: Another goal has gone in that may well affect the title picture.\n18:10 Comment: Arsenal won.\n18:11 Comment: Swansea won.\n18:12 Comment: Wayne Routledge with the equaliser.\n18:13 Comment: Joel Campbell had the early goal in that one.\n18:16 Comment: Swansea, of course, needing goals and points at the bottom of the Barclays Premier League table.\n18:22 Comment: 0-0 here.\n18:22 Comment: 18 and a half minutes gone.\n18:24 Comment: All thereabouts at Anfield.\n18:26 Comment: And Liverpool have made the better start.\n18:34 Comment: Chan to Milner.\n18:35 Comment: And then swept out first time here to Lallana.\n18:38 Comment: Defending for Sterling to do.\n18:40 Comment: Flanagan supporting.\n18:42 Comment: Liverpool with plenty forward.\n18:44 Comment: And Lallana onside and with some time and space to float one in.\n18:48 Comment: Liverpool have to settle for the corner, but they just switched off a little bit, didn't they?\n18:52 Comment: At the back, Manchester City.\n18:53 Comment: Yeah, they played that high line.\n18:54 Comment: Look, they're all coming out.\n18:55 Comment: And that pass.\n18:56 Comment: They hold that 18-yard line.\n18:57 Comment: Lallana is just probably, maybe just offside is right for it, I don't know.\n19:1 Comment: But once you get in there, you've got to pick a red shirt out.\n19:5 Comment: Otamendi was the defender.\n19:6 Comment: He just stepped up a little bit.\n19:8 Comment: Liverpool get the corner, though.\n19:10 Comment: So Lovren and Torre have gone forward.\n19:12 Comment: Origi is an obvious threat, too.\n19:14 Comment: It's in towards Lovren, away by Joe Hart.\n19:18 Comment: Sterling now battling with his former team-mate Henderson.\n19:21 Comment: And that's a Liverpool throw.\n19:26 Comment: Goalkeeper� küçük得\n19:39 Comment: Flanagan gives it away.\n19:41 Comment: Fernando forward to Sterling, but...\n19:44 Comment: Flanagan alive to his own mistake to win it back.\n19:52 Comment: And Milde, through towards Lallana.\n19:54 Comment: ***D Tageongammaka** ***D Tone оriviLLen, aquesta***\n19:55 Comment: Yes!\n22:25 Comment: It's neatly done though to Firmino.\n22:31 Comment: Chan's a climb.\n22:37 Comment: Now Chan,\n22:39 Comment: away by company, Henderson,\n22:41 Comment: Firmino beaten\n22:43 Comment: to it there by Clichy.\n22:45 Comment: Now the boos tell you that\n22:47 Comment: Sterling's on the ball.\n22:51 Comment: Now David Silva,\n22:53 Comment: Raheem Sterling,\n22:55 Comment: Fernando,\n22:57 Comment: now Navas,\n22:59 Comment: more defending for Clyne to do.\n23:3 Comment: Navas fizzes one through towards Aguero\n23:5 Comment: and almost found it.\n23:9 Comment: Yeah, good play, I think that was a corner\n23:11 Comment: actually, I'm pretty sure this takes a little deflection.\n23:15 Comment: Referee's given a goal kick but\n23:17 Comment: not sure whether that's\n23:19 Comment: just clipped Clyne or not.\n23:23 Comment: This is the save, a second to go,\n23:25 Comment: Firmino late.\n23:27 Comment: Bats it out.\n23:35 Comment: Otamendi challenging\n23:37 Comment: Firmino, Argentina against Brazil.\n23:43 Comment: Firmino then in with a challenge\n23:45 Comment: on Navas which is a foul.\n23:49 Comment: Again good closing from Liverpool,\n23:51 Comment: it might have been a foul but it's three players\n23:53 Comment: gone to the ball at the same time, put Navas\n23:55 Comment: under pressure.\n23:57 Comment: You know, just\n23:59 Comment: obstruction really.\n24:1 Comment: We saw City just a minute ago,\n24:3 Comment: that's their best passing move they've put together\n24:5 Comment: and they've got him to the byline and\n24:7 Comment: caused Liverpool problems. They've got to do that more,\n24:9 Comment: got to get the ball down and start passing the ball.\n24:15 Comment: Company swings it forward towards Sterling.\n24:19 Comment: A Liverpool throw in.\n24:21 Comment: A frustrating start for him so far though,\n24:25 Comment: hasn't it, Raheem Sterling?\n24:27 Comment: John Flanagan's been winning that battle\n24:29 Comment: up to now.\n24:33 Comment: This time he can find David Silva and now\n24:35 Comment: Sergio Aguero.\n24:37 Comment: Aguero rides the challenge\n24:39 Comment: of Chan.\n24:41 Comment: Although Lallana got back there to make\n24:43 Comment: a tackle for Liverpool.\n24:47 Comment: Here is Adam Lallana,\n24:49 Comment: he's got to get back to the game dragly.\n24:53 Comment: Firmino.\n25:1 Comment: Chan spreads a really good ball through here\n25:3 Comment: towards Flanagan.\n25:5 Comment: Just saw it run away from him.\n25:9 Comment: That was a pity for Liverpool.\n25:11 Comment: Flanagan, disguised run, he comes\n25:13 Comment: late, really late. If the ball's\n25:15 Comment: perfect for him, they're right in behind that\n25:17 Comment: City back four holding that\n25:19 Comment: 15-yard box. That was the closest to\n25:21 Comment: coming right in behind their defence\n25:23 Comment: and they've found that difficult\n25:25 Comment: Liverpool. They've had a lot of possession, they haven't looked\n25:27 Comment: to go in behind. I think Origi's got to start\n25:29 Comment: spinning the centre-halves and getting in behind.\n25:31 Comment: They're trying to in front the City too much.\n25:45 Comment: Lallana managed to work himself out of a tight\n25:47 Comment: spot.\n25:49 Comment: Origi ran into Otamendi.\n25:51 Comment: It was a tough, no-nonsense customer back there\n25:53 Comment: for Manchester City.\n26:5 Comment: It was intended for Silva.\n26:7 Comment: Neatly done by Henderson and now Firmino.\n26:11 Comment: Good tracking back there by Fernando\n26:13 Comment: to get it back for City.\n26:15 Comment: And now it's been a good run for Manchester City.\n26:19 Comment: Here's Navas.\n26:23 Comment: Chamb is big and strong.\n26:25 Comment: Mobile in the centre of the Liverpool\n26:27 Comment: midfield, wins this side to throw it.\n26:45 Comment: Silva.\n26:47 Comment: Sterling able to get away from Flanagan this time\n26:51 Comment: but Henderson is back there helping out\n26:53 Comment: here is Sterling\n26:58 Comment: he's going to try one Sterling\n27:1 Comment: he may as well though Glenn on a night like this\n27:7 Comment: because with the blustery conditions\n27:8 Comment: he's going to make it hard for the goalkeepers\n27:10 Comment: yeah you're right Darren\n27:11 Comment: I think he's got to have a bit more conviction\n27:12 Comment: about his shot there\n27:13 Comment: I think it was a shot for shots\n27:15 Comment: I think this is Henderson here\n27:16 Comment: just with a nice little nutmegs\n27:18 Comment: but it's that type of thing Liverpool are doing\n27:21 Comment: they're putting some nice passing\n27:22 Comment: nice bit of skill\n27:22 Comment: but it's the end product\n27:23 Comment: there's no end product at the moment for Liverpool\n27:25 Comment: City have lost their last two Premier League matches\n27:31 Comment: against Leicester and Spurs\n27:32 Comment: two that they would have put an asterisk next to\n27:34 Comment: as big ones for them in the title race\n27:36 Comment: they've not lost three on the trot\n27:37 Comment: in the Premier League for over seven years\n27:46 Comment: anyway Car Meu\n27:48 Comment: one on one\n27:50 Comment: it's Laient\n27:50 Comment: it's Mohamed\n27:51 Comment: theennes\n27:52 Comment: last favourite\n27:52 Comment: last number\n27:54 Comment: back on the pitch\n27:56 Comment: maybe a\n27:58 Comment: few more\n28:3 Comment: back up\n28:5 Comment: the analytic\n28:6 Comment: there\n28:7 Comment: I've got Toaré\n28:8 Comment: he wants\n28:9 Comment: got the\n28:10 Comment: tricky\n28:12 Comment: Direct\n28:14 Comment: to some\n28:15 Comment: conneresch influencing Ise\n28:16 Comment: Zabaleta has had a stop-start season this season with knee problems.\n28:23 Comment: Brought back to replace Dakari Sanya for this one tonight.\n28:31 Comment: Awkward for Toure with Sergio Aguero sniffing around.\n28:36 Comment: Flanagan then runs into Fernandinho.\n28:38 Comment: Here's Aguero.\n28:39 Comment: City have got players forward here.\n28:42 Comment: Fernandinho carries on running and then David Silva and back towards Aguero.\n28:46 Comment: And it was alert defending again from John Flanagan.\n28:57 Comment: Now Nathaniel Clyne.\n29:3 Comment: Adam Lallana.\n29:5 Comment: Showed a bit too much of that to Pablo Zabaleta.\n29:9 Comment: And Manchester City get the goal kick.\n29:16 Comment: I think he's looking for Clyne really to make that overlap.\n29:20 Comment: And I think he's a little bit reluctant because if he goes down in that channel there,\n29:24 Comment: he's got to use his left.\n29:25 Comment: Every time he's got the ball, he's come back on his right.\n29:27 Comment: And that's the problem Liverpool have down this left-hand side.\n29:30 Comment: Lallana comes inside.\n29:32 Comment: Clyne's coming inside.\n29:33 Comment: Firmino.\n29:34 Comment: They're all coming inside.\n29:36 Comment: And I think someone's got to be brave enough to go on the outside and stretch City.\n29:43 Comment: Chan sends it forward towards Origi.\n29:46 Comment: He's a lovely man.\n29:52 Comment: It's a love run for Liverpool.\n29:53 Comment: He's back after a hamstring injury that he picked up at Stoke City in early February.\n30:1 Comment: His return's come in the nick of time.\n30:3 Comment: Martin Skirtle on the bench as well tonight, which is a welcome sight for Jurgen Klopp.\n30:9 Comment: Origi runs into Zabaleta, but he's got the power to carry on going here.\n30:16 Comment: Milder leaves it for Chan.\n30:18 Comment: Chan looking to thread it through towards Adam Lallana.\n30:21 Comment: There's company back there for Manchester City.\n30:24 Comment: And then Sterling finds himself a little bit boxed in, but able to wriggle away.\n30:32 Comment: Here's Fernandinho.\n30:34 Comment: Now Navas.\n30:38 Comment: Aguero's taken up a wide position.\n30:45 Comment: Silva.\n30:46 Comment: Jesus Navas.\n30:49 Comment: Zabaleta.\n30:54 Comment: Silva with a bit more space.\n31:1 Comment: Please shoot to Fernandinho.\n31:4 Comment: Now Aguero.\n31:6 Comment: Aguero buys himself a yard, then runs into Lovren.\n31:9 Comment: Carries on running.\n31:11 Comment: Fernandinho's trying to find a way through.\n31:13 Comment: Silva's in there too.\n31:14 Comment: And Mignolet.\n31:16 Comment: Alert.\n31:21 Comment: That was much better from City.\n31:23 Comment: The move they put together there.\n31:25 Comment: Aguero looking to get in behind the centre-backs just offside.\n31:29 Comment: But a much better passing movement they put together there.\n31:32 Comment: And if they keep passing like that, they'll open Liverpool up.\n31:43 Comment: Silva.\n31:45 Comment: And Fernandinho.\n31:46 Comment: Fernando.\n31:48 Comment: Navas.\n31:51 Comment: City settling into more of a rhythm now.\n31:53 Comment: Zabaleta.\n31:57 Comment: Sergio Aguero.\n31:59 Comment: Navas.\n32:4 Comment: Clyde away.\n32:8 Comment: Otamendi.\n32:9 Comment: Alcliche.\n32:10 Comment: Alciche.\n32:14 Comment: Sterling.\n32:16 Comment: Foster귀.\n32:17 Comment: Malign it.\n32:18 Comment: knocks it away.\n32:19 Comment: Stretcher.\n32:19 Comment: L Savannah.\n32:20 Comment: Despite no good Friedrich.\n32:22 Comment: See, remember, he has been having lacیں because of the closest goal\n32:43 Comment: another big provided.\n32:44 Comment: They had done well onzeniu here.\n32:45 Comment: as Henderson Manchester City enjoying their best spell of possession they've\n32:53 Comment: had so far tonight\n32:56 Comment: this Flanagan\n33:5 Comment: Henderson to Milner and then Lallana Origi have made the run ahead of him\n33:19 Comment: Lallana can bring it forward and somehow thread it through for Liverpool\n33:24 Comment: and that's it\n33:26 Comment: and then Lallana gets the first goal of the night\n33:28 Comment: well it's come from nothing really\n33:41 Comment: you have to think the distance\n33:43 Comment: it's come from\n33:44 Comment: Joe Hart's got to do a little bit better\n33:47 Comment: but look at that for a ball from Milner\n33:48 Comment: first time into that little pocket\n33:50 Comment: Lallana putting inside on his left foot\n33:53 Comment: and that almost rolls in\n33:55 Comment: slowly\n33:56 Comment: softly into the goal\n33:57 Comment: with the Joe Hart's a little bit\n34:0 Comment: blinded by someone I don't think so\n34:2 Comment: I think that's a big mistake\n34:3 Comment: in his near post I think Joe Hart's got to get closer to that\n34:6 Comment: gets nowhere near it in fact\n34:8 Comment: it's a lovely little ball from Milner into Lallana's\n34:10 Comment: feet to start the ball off\n34:11 Comment: and even he's surprised\n34:13 Comment: yeah I don't think Joe Hart\n34:16 Comment: would be happy with that when he sees that again\n34:18 Comment: it was a lack of movement on his feet\n34:19 Comment: I think he's got to get his feet across quicker\n34:21 Comment: and he covers that quite easily\n34:23 Comment: he's sort of gone from his static position\n34:26 Comment: and couldn't cover the corner so\n34:28 Comment: expectative shot from Lallana\n34:32 Comment: not one of his best but he'll take it\n34:34 Comment: the goal came at a time when Manchester City\n34:36 Comment: were having their best spell of the night\n34:38 Comment: here's Sterling\n34:40 Comment: Flanagan knew what he was going to do\n34:43 Comment: Colo Torre was there to help out as well\n34:46 Comment: here's Silva\n34:51 Comment: onto Aguero\n34:52 Comment: stabbed away by Klein\n34:54 Comment: and for Milner\n34:56 Comment: and Firmino can spin away there from Fernandinho\n34:58 Comment: and then take on Fernando\n35:0 Comment: Liverpool flowing forward\n35:2 Comment: Clichy in the right place\n35:5 Comment: fantastic feet from Otamendi\n35:6 Comment: not bad for a centre back although\n35:8 Comment: Liverpool get bodies around him\n35:9 Comment: and then Fernandinho goes in\n35:14 Comment: they stood forward towards Origi\n35:16 Comment: not cleared very far by Clichy\n35:18 Comment: Milner in towards Firmino\n35:21 Comment: the flag was up anyway\n35:23 Comment: against the Brazilian\n35:24 Comment: but a really enterprising passage of play\n35:25 Comment: to the right of the ball\n35:26 Comment: Liverpool Liverpool\n35:26 Comment: yeah fabulous passage after just going 1-0 up\n35:29 Comment: really got the crowds out of the stadium\n35:31 Comment: you just see them holding the line\n35:32 Comment: and Firmino's just got time\n35:34 Comment: he's run better\n35:35 Comment: if they time their runs Liverpool\n35:37 Comment: they can pick City off\n35:38 Comment: on the edge of that box\n35:39 Comment: if they set the ball up\n35:40 Comment: and that was unfortunate for them\n35:42 Comment: Adam Lallana's fifth goal of the season\n35:44 Comment: and he's been in good form\n35:46 Comment: it's his third goal\n35:47 Comment: in his last four Premier League appearances\n35:49 Comment: but I think when Joe Hart sees that back tonight\n35:53 Comment: he'll feel that he should have got nearer to it\n35:56 Comment: I think the Jurgen Klopp reaction told you most of the story\n36:1 Comment: company to Aguero\n36:2 Comment: Liverpool though get Nathaniel Klein in the right place\n36:8 Comment: Manchester City get the corner\n36:10 Comment: the goal has definitely livened this game up\n36:16 Comment: City now have just felt that their full-backs\n36:19 Comment: haven't been too involved in the game so far\n36:21 Comment: they've left it to the front four to really play\n36:23 Comment: they're going to have to push a couple of men forward now\n36:25 Comment: it's Aubameyang quite nice in possession\n36:27 Comment: Navas\n36:29 Comment: plays it short here to Silva\n36:32 Comment: and then whips it in\n36:33 Comment: Milner was waiting for it\n36:52 Comment: away by Lovren\n36:55 Comment: and it's the goalie\n36:55 Comment: goal scorer Lallana\n36:56 Comment: Fernandinho for Silva\n37:3 Comment: and now Aguero\n37:4 Comment: Navas and Zabaleta in support\n37:11 Comment: here's Navas\n37:16 Comment: Milner across on this side to defend and help out\n37:19 Comment: Navas still able to swing it in towards Fernandinho\n37:22 Comment: here's Sterling\n37:24 Comment: Zabaleta\n37:25 Comment: Henderson was there and Firmino too\n37:28 Comment: and then away by Toure\n37:29 Comment: and now Origi can test his pace against Otamendi\n37:33 Comment: and Otamendi does well\n37:36 Comment: certainly settled down a lot hasn't he\n37:38 Comment: as a Premier League centre-back now\n37:40 Comment: Nicolas Otamendi after a difficult start\n37:42 Comment: yeah when you're playing alongside Vincent Kompany\n37:45 Comment: I think it gives you a little bit more confidence\n37:47 Comment: the tearings that they've been playing for most of this season\n37:50 Comment: have been a little bit shaky\n37:51 Comment: Kompany's come in and calmed the whole back four down\n37:54 Comment: and then it's a little bit more confidence\n37:55 Comment: you do get your chip and it should be a little bit for you\n37:58 Comment: and now Ibaka\n37:59 Comment: look to the right\n38:1 Comment: there's John B google\n38:2 Comment: and let's have a były hope\n38:4 Comment: he tells his over the\n38:17 Comment: he's gonna get life\n38:20 Comment: he's got the water\n38:21 Comment: he's got the winter\n38:24 Comment: he's got a wirelessiding\n38:25 Comment: Kolo Toure placing up here towards Firmino.\n38:34 Comment: Klichy there for Manchester City,\n38:35 Comment: and then Sterling to Fernandinho.\n38:38 Comment: Now Silva.\n38:41 Comment: Mignolet's been very quiet so far in this first half.\n38:47 Comment: Given away by Fernandinho to Lallana.\n38:51 Comment: Winnicott will get the throw.\n38:52 Comment: So we're coming up for you at the weekend.\n38:56 Comment: Fletcher and Sav, which is live from White Hart Lane,\n38:58 Comment: 10 o'clock, Saturday morning as always,\n39:1 Comment: and that's building up to a huge North London derby.\n39:3 Comment: They're all big, but this one, bigger than normal.\n39:6 Comment: Tottenham against Arsenal, midday, BT Sport 1 and Ultra HD.\n39:10 Comment: And then next Tuesday, Hull City against Arsenal.\n39:13 Comment: A 7 o'clock kick-off, half-past six,\n39:15 Comment: the build-up starts on BT Sport 1 HD.\n39:22 Comment: Come on, come on!\n39:24 Comment: Come on, come on, come on!\n39:33 Comment: Shame that was given offside.\n39:34 Comment: There was a nice little battle there, Rigi, big, strong lad.\n39:37 Comment: And Kompany, Kompany's an aggressive defender\n39:39 Comment: who likes to step in and nick it in front of you.\n39:41 Comment: That would have been a nice little battle to watch.\n39:44 Comment: Aguerros offside.\n39:47 Comment: Yeah, he just went a little bit early.\n39:50 Comment: He's always looking to go on the shoulder\n39:51 Comment: of those two centre-halves, isn't he?\n39:52 Comment: Silva's had enough possession of the ball with his head up to find him at the moment.\n39:56 Comment: That's what City have got to do.\n40:0 Comment: When you think tonight that Liverpool have had to make changes at centre-back,\n40:3 Comment: it's not the first choice pairing that Jurgen Klopp would select.\n40:7 Comment: They've been able to keep Aguero quiet so far.\n40:9 Comment: Here's Firmino to Milner. Milner's in here.\n40:12 Comment: Oh, Milner scores! Liverpool get a second goal.\n40:15 Comment: And Manchester City in big trouble here at Anfield.\n40:22 Comment: Well, what a start for Liverpool, and what a goal that was.\n40:31 Comment: Quick as a flash from right, out on the wing, into the centre.\n40:36 Comment: Brilliant play from Lallana here.\n40:38 Comment: His first touch was exquisite.\n40:40 Comment: That touch there, and then the way he feeds it inside.\n40:44 Comment: And what about that for a first touch?\n40:46 Comment: Fantastic finish as well in the same corner.\n40:48 Comment: But the first goal went in.\n40:51 Comment: It was quick play.\n40:52 Comment: On the edge of the box from Liverpool.\n40:54 Comment: What a fantastic goal.\n40:57 Comment: That's a wonderful finish. He's kept his head in there.\n41:0 Comment: You can get into those positions and hit the goal.\n41:2 Comment: He'll hit it wide.\n41:4 Comment: But he's kept his head, Milner, and he's celebrating against his old team.\n41:7 Comment: He's not worried, and rightly so.\n41:9 Comment: The seventh goal of the season.\n41:11 Comment: And you wonder whether this sequence that he's on will continue tonight.\n41:15 Comment: It's James Milner's 41st Premier League goal.\n41:19 Comment: And on the previous 40 occasions,\n41:21 Comment: when he scored in a press conference,\n41:22 Comment: he was the first to score in a Premier League match.\n41:24 Comment: His team have avoided defeat.\n41:26 Comment: 33 wins and seven draws before tonight.\n41:29 Comment: It's not quite the Ian Rush record that Liverpool used to have here,\n41:32 Comment: but it's certainly something that Milner's been able to keep going for them.\n41:38 Comment: And of course, it's a real setback, isn't it,\n41:40 Comment: for Manchester City and Manuel Pellegrini.\n41:45 Comment: Who started tonight 10 points behind the league leaders Leicester City,\n41:48 Comment: with games starting to run out.\n41:50 Comment: And it's a long way back from here.\n41:52 Comment: 2-0 down with three minutes of the first half to go.\n41:56 Comment: Fantastic skill by Chan.\n41:58 Comment: Liverpool playing with real confidence now.\n42:9 Comment: Yeah, it was a tale of two great first touches, wasn't it?\n42:11 Comment: That goal from Liverpool.\n42:13 Comment: Lallana and Milner, all about the first touch.\n42:22 Comment: movements behind the ref and Kuniom and both goals are going to carry a job\n42:38 Comment: in the World Cup, they tried to create unparalleled figures.\n42:43 Comment: Firmino, vol � underlying from Manchester City.\n42:47 Comment: Wheeling who set very little impact so far.\n42:50 Comment: Zabaleta.\n42:51 Comment: Fernand0.\n42:51 Comment: So more football coming up for you next week in the Europa League.\n42:55 Comment: The last 16 first leg, Liverpool against Manchester United.\n42:58 Comment: Next Thursday, 7.15, BT Sport Europe and Ultra HD.\n43:5 Comment: And Manchester City against Dynamo Kiev.\n43:8 Comment: Tuesday, 15th March, City with a 3-1 lead from the first leg in Kiev.\n43:12 Comment: At 7 o'clock, the build-up starts on BT Sport Europe HD as well.\n43:16 Comment: Now, although Liverpool have been impressive with the ball,\n43:22 Comment: but it's their hunting and pressing together that has been outstanding tonight.\n43:26 Comment: It really has. They've put City under pressure every single moment.\n43:31 Comment: And their rotation in midfield, it doesn't matter about positions.\n43:34 Comment: Milner's out here on the left, Lallana's out on the right this time.\n43:38 Comment: They've really covered each other and the pressing has really been outstanding.\n43:42 Comment: And keep winning possession in the middle of the pitch.\n43:45 Comment: And like this, and they can break on City.\n43:49 Comment: That's exactly what they did at the Etihad in November, wasn't it?\n43:51 Comment: The recipe for the 4-1 win then.\n43:54 Comment: History in danger of repeating itself here at Anfield tonight.\n43:58 Comment: Here's Firmino, who's just offside.\n44:0 Comment: Another sweeping Liverpool move there, wasn't it, this time?\n44:3 Comment: Down the left involving Nathaniel Clyne.\n44:5 Comment: Yeah, another great example of the way Manchester City like to defend as well.\n44:9 Comment: They keep that edge of the box as their line.\n44:11 Comment: And you see Firmino just gone a little bit too early.\n44:14 Comment: But that's the run to break that.\n44:15 Comment: Down midfield, late midfield runs, but Firmino's just not timed it right so far.\n44:22 Comment: There's the Wembley hero from Sunday, Willy Caballero.\n44:26 Comment: Saved three penalties from Liverpool at Wembley.\n44:32 Comment: There's Firmino.\n44:34 Comment: Milner's operating down the left now, having been predominantly on the right side in the first half.\n44:39 Comment: Fernando with a tackle.\n44:42 Comment: Forward now towards Aguero.\n44:44 Comment: Liverpool have got both centre-backs.\n44:45 Comment: We can see it.\n44:46 Comment: Lovren, the first to engage.\n44:48 Comment: And then a really important challenge by Flanagan,\n44:51 Comment: who trapped that run of Raheem Sterling superbly well.\n44:55 Comment: Yeah, brilliant.\n44:57 Comment: Brilliant play from Flanagan, as you say.\n44:59 Comment: Sterling was...\n\nSecond Half:\n0:0 Comment: the top four places in the last seven games to play after this tonight.\n0:3 Comment: And it's not just about them chasing the championship, it's about that top four place\n0:6 Comment: and the likes of West Ham and Manchester United still very much in contention\n0:11 Comment: if results go against them tonight.\n0:16 Comment: There's some defending for Otamendi to do which he doesn't do and Origi's in and Origi got it in.\n0:21 Comment: It was just the lack of a red shirt in the middle, Zabaleta was able to bring it down and deal with it.\n0:30 Comment: Here's Emre Can.\n0:36 Comment: Now that's the Barclays Premier League table as it stands and you can see those teams starting to queue up\n0:41 Comment: behind Manchester City.\n0:43 Comment: They've got more than just the championship on their minds at the moment.\n0:47 Comment: Awkward header by Otamendi.\n0:50 Comment: Tied it up there by Kompany.\n0:52 Comment: Won't take much of the bench pressure on\n0:53 Comment: Osprey's last but it's still Rahan Lazare.\n1:12 Comment: And Intoke was in can play, few mistakes by theכשיוice.\n1:15 Comment: Zabaleta tonight in Capitano's spot or autonomould laugh or point.\n1:19 Comment: They're sitting out of their way now.\n1:20 Comment: Here's Lallana, will he win?\n1:21 Comment: he's been kept very quiet by the Liverpool defence\n1:23 Comment: yeah he has but he's got a different system\n1:25 Comment: a strike partner up alongside\n1:27 Comment: him now so it might be a little bit\n1:29 Comment: different just touching\n1:31 Comment: on John Flanagan obviously he's seen off\n1:33 Comment: one Manchester City player and feathering\n1:35 Comment: his cap for that but entirely new\n1:37 Comment: set of problems now\n1:39 Comment: he's gone from a flying winger going against him\n1:41 Comment: to a player that likes to tuck in and whether he goes\n1:43 Comment: in and marks him or he stays and holds\n1:45 Comment: his position is a\n1:46 Comment: main decision now but totally different\n1:49 Comment: mindset required for this second half from him\n1:51 Comment: here is Flanagan\n1:57 Comment: who had dealt with Sterling\n1:59 Comment: very effectively in the first half and now\n2:1 Comment: he threads it through to Milner and then\n2:3 Comment: Origi away by heart\n2:5 Comment: it might well have fallen for Lallana\n2:7 Comment: as it was it was Fernandinho\n2:9 Comment: there just to steer it away\n2:10 Comment: for Manchester City but two promising\n2:13 Comment: positions for Liverpool inside the opening\n2:15 Comment: two minutes of the second half yeah\n2:17 Comment: Lallana was the man that nearly\n2:18 Comment: got him\n2:19 Comment: to a bite thought he should have been picked out in the first place\n2:21 Comment: great ball originally\n2:22 Comment: from Flanagan but\n2:24 Comment: I thought Origi could have lifted his head up and played\n2:27 Comment: it to that far post\n2:28 Comment: he was spare wasn't he Lallana was coming in\n2:30 Comment: as an extra man and you use the runner really\n2:33 Comment: you make the defender go with you\n2:35 Comment: and you play the second run and\n2:36 Comment: I think Liverpool would have been in for their third\n2:39 Comment: goal but it's still a good save by\n2:41 Comment: Harder\n2:41 Comment: Charing forward towards Milner\n2:49 Comment: I suppose as a manager Glenn you make a change\n2:52 Comment: at half-time and it was a big change\n2:54 Comment: bonnie on for stirling and you look for a\n2:55 Comment: reaction then from your team but if\n2:56 Comment: anything it's Liverpool who've started\n2:58 Comment: the the second half on the front foot\n3:0 Comment: just like they did the first time they\n3:1 Comment: have yes they've come out and they pressed\n3:3 Comment: the ball that's the main criteria for\n3:6 Comment: them at the moment you know Klopp wants\n3:8 Comment: them to press the ball win the ball\n3:9 Comment: back and go and play from there but\n3:10 Comment: there looks like a real confidence in\n3:13 Comment: their play at the moment\n3:15 Comment: there you see four players four red shirts go and press again\n3:16 Comment: but there looks like a real confidence in their play at the moment\n3:16 Comment: partridge is coming normally you mistake\n3:17 Comment: there you see four players four red shirts going to press at the mark\n3:17 Comment: red shirts going pressing straight away whenever they lose the ball\n3:23 Comment: chan challenged by cliche\n3:26 Comment: is silver now navas\n3:35 Comment: zapaleta to fernando\n3:39 Comment: and then given away by cliche although they'll get the free kick here for that little nudge by\n3:48 Comment: lalana on fernandina that was pretty much unnecessary michael because liverpool would\n3:53 Comment: have got the ball back anyway it was lalana's game management's got to be better there he could\n3:57 Comment: see the ball was running to his teammate he didn't need to make a foul at all and liverpool\n4:1 Comment: would have picked up possession but i'd like like to see man city push their fullbacks a little bit\n4:5 Comment: further in the second half the renown for their fullbacks helping with the ball\n4:9 Comment: their attacking play there's aguero look at the red shirts around the ball again cliche can\n4:14 Comment: drive it in milner got it away cliche once more and aguero away by carlo torre he's\n4:21 Comment: not put a foot wrong back there defensively for liverpool so far tonight\n4:26 Comment: azu snavas\n4:33 Comment: let's have a letter\n4:36 Comment: everything's going to be all right\n4:39 Comment: they've been in front of liverpool really they've not been able to get in behind them\n4:42 Comment: much at all zabaleta might this time he finds lovren in the way\n4:48 Comment: when they do get it wide now city they have got more bodies in the box though with having the two\n5:1 Comment: strikers and david silvers floating in there as well he's not really playing wide when they're\n5:6 Comment: in possession he's still floating off the front two\n5:8 Comment: and then he's got a little bit of a chance to get in there and he's got a little bit of a chance to\n5:9 Comment: he's got a little bit of a chance to take care of them\n5:10 Comment: take this awayadel a little bit further and we'll see\n5:11 Comment: have we got a chance to get in there\n5:12 Comment: Sliwin at a锚\n5:16 Comment: he\n5:20 Comment: has notice in front\n5:24 Comment: more\n5:26 Comment: out\n5:29 Comment: icarra\n5:30 Comment: to\n5:34 Comment: tens\n5:37 Comment: of consists of biasバイ\n5:38 Comment: when they finish fifth and outside of the Champions League places.\n5:43 Comment: They're eight points worse off at this stage than they were last season.\n5:45 Comment: Liverpool are seven worse off than at the same stage,\n5:48 Comment: but they've got the lead tonight.\n5:50 Comment: They've got the ball with Emre Can.\n5:57 Comment: Company across there.\n5:59 Comment: Fernando's there too.\n6:1 Comment: Now Firmino leaves it for Lallana.\n6:6 Comment: Emre Can to Milner.\n6:8 Comment: Milner's got there ahead of Company.\n6:11 Comment: Company didn't foul him.\n6:12 Comment: Martin Atkinson was pretty close to that.\n6:15 Comment: The cop wanted the free kick.\n6:17 Comment: The referee had a good view of it.\n6:37 Comment: Yeah, that's his game.\n6:38 Comment: He's a very physical centre-half.\n6:41 Comment: One that you hate playing against.\n6:43 Comment: Kicked me a few times, but as soon as you get the ball,\n6:45 Comment: he uses his body, uses his strength.\n6:49 Comment: Nothing wrong in that, as long as he doesn't overstep the mark.\n6:52 Comment: There's Lallana.\n6:53 Comment: Most of the support was to his left.\n6:54 Comment: He had to wait there for Flanagan to join in.\n6:59 Comment: Now the Liverpool captain, Henderson.\n7:1 Comment: Flanagan.\n7:5 Comment: Fernandinho gets there first.\n7:6 Comment: Now Silva.\n7:8 Comment: And there's a chance for a lot of that tonight.\n7:10 Comment: Hasley in the middle of the park, arriving to win the ball back for Liverpool.\n7:15 Comment: Now Firmino.\n7:17 Comment: Origi.\n7:18 Comment: Lallana supporting him.\n7:19 Comment: Lallana the target.\n7:21 Comment: Zabaleta did just about enough.\n7:25 Comment: Now Henderson.\n7:26 Comment: Liverpool have kept the move alive.\n7:29 Comment: Milner though only to Otamendi.\n7:32 Comment: And eventually Fernandinho can bring it the right way.\n7:35 Comment: As far as City are concerned.\n7:38 Comment: Can't keep a hold of it for very long though.\n7:42 Comment: Now Milner.\n7:51 Comment: Roberto Firmino.\n7:54 Comment: And Lallana.\n7:58 Comment: Milner looking to flick it through. Origi was in there and Firmino was starting to make the run as well.\n8:4 Comment: I think Adam Lallana tonight has been absolutely outstanding.\n8:7 Comment: And everything is...\n8:8 Comment: Attempted to do.\n8:9 Comment: His little backflips for the goal.\n8:11 Comment: His vision.\n8:13 Comment: It's been excellent.\n8:14 Comment: And he needs a run in the side.\n8:17 Comment: Ian Accio is going to be coming on as well.\n8:18 Comment: Which is going to be the second attacking change that Pellegrini's made right at the start of this second half, Michael.\n8:25 Comment: Yeah, fascinating to see who comes off.\n8:27 Comment: And the system that Manuel Pellegrini opts for.\n8:31 Comment: Three centre forwards on at once.\n8:33 Comment: So early in the game.\n8:34 Comment: Needs must, I suppose.\n8:38 Comment: Shows how important tonight is to Manuel Pellegrini.\n8:42 Comment: He knows he's got to close the gap on Leicester.\n8:46 Comment: Fernandinho to Aguero and then to David Silva.\n8:51 Comment: Kolo Toure shuffles across.\n8:52 Comment: John Flanagan was there as well.\n8:54 Comment: It just needed a slightly better ball in, didn't it?\n8:56 Comment: Oh, it was so close, wasn't it?\n8:58 Comment: Brilliant play from Manchester City.\n8:59 Comment: Real slick shot play from the central area.\n9:2 Comment: And as you say, inches away from Silva.\n9:5 Comment: Just getting his first touch.\n9:6 Comment: But look at this.\n9:7 Comment: For classy play.\n9:8 Comment: Brilliant from Fernandinho.\n9:10 Comment: Great vision, great ball around the corner with the outside of his foot.\n9:13 Comment: Just inches away.\n9:18 Comment: This is his last involvement tonight.\n9:19 Comment: Fernandinho.\n9:20 Comment: So one of the midfield holders has gone off.\n9:23 Comment: And Kelechi Iheanacho, the 19-year-old, has got nine goals so far this season for Manchester City.\n9:30 Comment: And some big ones along the way is off.\n9:33 Comment: So Manuel Pellegrini's made two changes here at the start of the half.\n9:36 Comment: Wilfrid Bonny.\n9:38 Comment: And Kelechi Iheanacho on.\n9:40 Comment: It's a very different looking Manchester City team now in terms of balance and how they're going to go about the business, Glenn, to the one we saw at the start.\n9:49 Comment: Yeah, as you say, they've got to go for it now.\n9:51 Comment: They've got tucking players in there.\n9:53 Comment: He's come out on this left-hand side.\n9:55 Comment: They have the two up front as well.\n9:57 Comment: And David Silva are going to the centre there.\n9:59 Comment: So you've got to say defensively, they look a little bit vulnerable, but they've got to go for it.\n10:4 Comment: They're 2-0 down.\n10:4 Comment: The kind of situation that Jurgen Klopp's teams...\n10:8 Comment: ...historically have thrived upon.\n10:11 Comment: Teams coming at them and able to hit them on the counter-attack.\n10:13 Comment: Yeah, there's going to be loads of spaces.\n10:14 Comment: Already this half we've seen a lot more spaces.\n10:17 Comment: Manchester City attack, they're still leaving two or three players up,\n10:20 Comment: and Liverpool have had more space to attack themselves,\n10:22 Comment: so I think there's going to be plenty of space in this remainder of the second half.\n10:38 Comment: Silva.\n10:44 Comment: Zavaleta close down this time by Milner.\n10:47 Comment: More evidence of Liverpool's pressing.\n11:8 Comment: Klichy towards Iheanacho.\n11:10 Comment: Flanagan in there quickly.\n11:12 Comment: Klichy towards Iheanacho. Flanagan in there quickly.\n11:14 Comment: So don't forget straight after us tonight,\n11:16 Comment: half past ten, BT Sport Films, Ali, the fighter's journey.\n11:18 Comment: Half past ten, BT Sport 1.\n11:21 Comment: It's the remarkable story of the former World Heavyweight Champion,\n11:24 Comment: Muhammad Ali, focusing on those epic title fights against Sonny Liston and George Foreman.\n11:32 Comment: This title race in the Premier League is turning into a heavyweight bout as well.\n11:38 Comment: Here's Lallana.\n11:39 Comment: Good feet by Lallana.\n11:41 Comment: He's got options as well!\n11:42 Comment: It's the third goal of Manuel Kielhoff, Manchester City!\n11:46 Comment: And it's Roberto Firmino.\n11:56 Comment: Well, he spoke about space.\n11:59 Comment: And Manchester City playing so many attacking players,\n12:1 Comment: and that's what Liverpool have exploited there.\n12:4 Comment: It's all about Adam Lallana as well.\n12:6 Comment: Glenn mentioned him before,\n12:7 Comment: what a man.\n12:8 Comment: He's got a huge impact he's had on this game so far,\n12:11 Comment: his touch, his vision, his timing of the pass.\n12:14 Comment: His absolutely brilliant, horrific touch from Otamendi.\n12:18 Comment: Almost like a pass, it was that poor.\n12:20 Comment: But this now is all about Lallana,\n12:22 Comment: he picks up the loose ball, lovely little feet,\n12:24 Comment: and he times it to perfection.\n12:27 Comment: Firmino doesn't need to take a touch,\n12:29 Comment: and he just sweeps it into the far corner,\n12:31 Comment: uses the angle of the ball to bend it inside that far post.\n12:35 Comment: Just a natural strike of the ball when it's coming from that angle,\n12:37 Comment: will curl it, and you see here, perfectly,\n12:40 Comment: knocks it to the side of Hart, beautiful goal.\n12:47 Comment: It's hard to defend that, isn't it, whoever you are?\n12:51 Comment: Roberto Firmino with another goal, his seventh goal of the season,\n12:55 Comment: his sixth goal in his last seven Premier League matches.\n12:58 Comment: You were purring at the build-up play involving Lallana, Glenn.\n13:2 Comment: Well, I just felt that it was the way he read the play as well,\n13:4 Comment: it wasn't just his quick feet, to go past him, to go past him, to go past him,\n13:6 Comment: to go past two people, to keep composed,\n13:9 Comment: and then just pass that little ball into Firmino to score,\n13:12 Comment: it was the way he read it.\n13:14 Comment: He knew what was happening and he went and pressed quickly and won the ball.\n13:17 Comment: Here he is again, Lallana, and he's got support coming forward.\n13:21 Comment: Again, it was Milder making the run,\n13:23 Comment: but he just took a little bit too long this time,\n13:25 Comment: and Silva was able to win it back,\n13:27 Comment: and then Liverpool go hunting in packs for the ball,\n13:29 Comment: and force City to give it away.\n13:34 Comment: There's Emre Can, and now...\n13:36 Comment: Jordan Henderson.\n13:42 Comment: So much confidence in the Liverpool play,\n13:44 Comment: they've been at it right from the word go.\n13:47 Comment: They don't look like a team who's played 120 minutes at Wembley on Sunday,\n13:50 Comment: they've had so much more energy than the City players.\n13:52 Comment: Yeah, they have, they've freshened up a little bit,\n13:55 Comment: but you think of the two games they've played in the league this season against City,\n13:59 Comment: two fabulous performances,\n14:0 Comment: and that's against arguably the best team in the Premier League in City on that day,\n14:6 Comment: and they've been outstanding.\n14:8 Comment: THEY CHANT\n14:10 Comment: The last Premier League match in Liverpool played in,\n14:12 Comment: they scored six goals with six different scorers,\n14:15 Comment: they've got three tonight with three different scorers.\n14:18 Comment: Origi looking to tee up another,\n14:20 Comment: Milder walks onto it!\n14:21 Comment: Excellent save by Johan.\n14:26 Comment: Yeah, this is wonderful play from Liverpool, isn't it?\n14:29 Comment: Free-flowing football, Milder comes onto this,\n14:32 Comment: he's really confident, fancies it going, top corner.\n14:36 Comment: Curled it, it's a good save from Johan, and great play from Liverpool,\n14:39 Comment: they really are passing the ball,\n14:41 Comment: the movement off the ball is tremendous at the moment.\n14:45 Comment: Yeah, another mistake as well after Mendy,\n14:47 Comment: poor clearance, just left it into the path of Milner.\n14:57 Comment: This heavy touch, what's it, that led to the Liverpool third goal,\n15:0 Comment: after Mendy, and it's Clyde.\n15:3 Comment: Henry-Chan will chase it, Johan,\n15:5 Comment: will beat him to it.\n15:8 Comment: They've had a real problem scoring goals away from home in the Premier League so far this season,\n15:12 Comment: Manchester City 13 they've managed in 12 games.\n15:15 Comment: They've got to find three at least to get anything from this one tonight.\n15:21 Comment: Kompany steps in on Firmino,\n15:23 Comment: but they've got the look about them at the moment, Liverpool,\n15:25 Comment: that they can score every time they come forward.\n15:30 Comment: I think it stems from the pressing, it really does,\n15:32 Comment: I think they've come out with so much energy, and when they press to,\n15:35 Comment: they get this confidence, and once they win the ball,\n15:38 Comment: they've got players that can use it.\n15:39 Comment: I just wonder what Claudio Ranieri's sat there enjoying his night off\n15:43 Comment: and what he's thinking about tonight.\n15:45 Comment: Manchester City trailing here,\n15:47 Comment: and Swansea have now taken the lead at the Emirates against Arsenal.\n15:51 Comment: Ashley Williams with the goal, Arsenal were a goal up in that one,\n15:54 Comment: but Swansea have come back to lead it 2-1.\n15:56 Comment: Now Tottenham are losing as well at West Ham.\n16:1 Comment: It's Leicester's night so far without kicking a ball.\n16:5 Comment: APPLAUSE\n16:8 Comment: Here's Iheanacho, Flanagan was in there and so was Henderson.\n16:28 Comment: Uesu up towards Aguero,\n16:29 Comment: it's been that kind of service to him tonight though, hasn't it?\n16:33 Comment: Yeah, it's been from distance, really,\n16:35 Comment: they haven't got close enough to him,\n16:36 Comment: you'd expect David Silva to have done that in the first half,\n16:40 Comment: and they haven't had enough composed possession,\n16:42 Comment: to get the ball to him,\n16:44 Comment: but one thing you can't do with him is go asleep,\n16:47 Comment: it doesn't matter how they're playing, they'll always look to score goals.\n16:50 Comment: But Liverpool tonight have been magnificent, they really have,\n16:53 Comment: in both aspects of the game, closing down and use of ball.\n16:59 Comment: They've gone from the high of Wembley on Sunday\n17:1 Comment: to a distinct low here on Merseyside tonight.\n17:5 Comment: WHISTLE BLOWS\n17:8 Comment: Fans supporting any football clubs will know how that feels,\n17:11 Comment: but particularly Man City fans, you think of the highs that they've had.\n17:16 Comment: But then it can all come crashing down a game later.\n17:20 Comment: And their league titles, chances are really struggling now.\n17:24 Comment: The company had to take action there because Adam Lallana wasn't giving it up.\n17:32 Comment: There's Nathaniel Clyde,\n17:34 Comment: who's been solid at the back,\n17:35 Comment: he's been solid at left-back tonight.\n17:44 Comment: Henderson.\n17:47 Comment: John Flanagan,\n17:48 Comment: and Iannaccio with the defending.\n17:53 Comment: Henderson now towards Lallana,\n17:55 Comment: Zabaleta was watching it but didn't get it.\n18:1 Comment: There's Clyde, Milner,\n18:3 Comment: away from Zabaleta!\n18:5 Comment: FOOTBALL GAME\n18:7 Comment: Just not quite on target.\n18:8 Comment: APPLAUSE\n18:13 Comment: Yes, lovely stuff from Liverpool.\n18:15 Comment: They've earned the right to get the space in and around the edge of the box.\n18:18 Comment: Great feat from Milner.\n18:20 Comment: They have earned that right,\n18:21 Comment: and with Manchester City leaving two or three men up front now,\n18:24 Comment: they're going to get lots more of that space.\n18:26 Comment: FOOTBALL GAME\n18:46 Comment: There's a bonnie who's hardly had a touch since coming on at half-time,\n18:49 Comment: almost got it through there to Aguero.\n18:58 Comment: It's not had a positive impact on the game that\n19:0 Comment: Manuel Pellegrini would have hoped for,\n19:2 Comment: that double-chain,\n19:3 Comment: with Bonny and Iheanacho coming on.\n19:14 Comment: Let's have a letter to Navas.\n19:19 Comment: Silva, Emre Can in for Liverpool,\n19:22 Comment: and then Lallana, who's been effective at both ends of the pitch,\n19:25 Comment: can play it away.\n19:33 Comment: It's Otamendi.\n19:39 Comment: Almost left it short there for Klishi.\n19:41 Comment: Emre Can did enough, and then Firmino was wanting a bit of help from Origi,\n19:45 Comment: who's gone the other way.\n19:51 Comment: Here's David Silva.\n19:54 Comment: Klishi.\n19:54 Comment: Zabaleta.\n19:59 Comment: Jesus Navas.\n20:3 Comment: It goes only to a Liverpool defender.\n20:7 Comment: Lovren with the clearance.\n20:13 Comment: We'll see Iheanacho.\n20:16 Comment: Flanagan, who's made most of his tackles count so far this evening.\n20:21 Comment: And then that'll be Mignolet.\n20:27 Comment: He's done great, hasn't he, John Flanagan, tonight?\n20:30 Comment: Really has good experience.\n20:31 Comment: He's had three players to play.\n20:33 Comment: He's played against.\n20:34 Comment: Started with Sterling, Silva went out there, and now Iheanacho.\n20:38 Comment: And good experience for a young player to play against different talents.\n20:43 Comment: He made his Liverpool debut against Manchester City five years ago,\n20:46 Comment: when Kenny Dalglish was the manager.\n20:49 Comment: If he can carry on performing like this the rest of the season,\n20:51 Comment: then you would expect Roy Hodgson to start thinking about him again.\n21:0 Comment: That's their first in front of Iheanacho this time.\n21:3 Comment: It's Torre.\n21:5 Comment: Origi challenged firmly by Zabaleta.\n21:10 Comment: And then Lallana in for the umpteenth time to win it back for Liverpool and then a...\n21:15 Comment: a little bit of a flare-up involving Navas and Martin Atkinson across there to calm it\n21:21 Comment: all down.\n21:22 Comment: It's just like the Carling Cup Final at the...\n21:25 Comment: the Capital One Cup Final at the weekend, Adam Lallana at the centre with a little bit\n21:30 Comment: of a flare-up.\n21:32 Comment: Yeah.\n21:33 Comment: Lallana was just blocking his path in many ways\n21:35 Comment: I felt there and it can be frustrating\n21:37 Comment: you're trying to close the ball down and\n21:38 Comment: you're trying to get past your man and he's almost\n21:41 Comment: just gripping hold of you and not letting you\n21:43 Comment: past, he's just\n21:45 Comment: as you see here he's just\n21:47 Comment: holding his man off, not letting him past\n21:49 Comment: and he's just a little kick there\n21:51 Comment: it's a little bit of nothing, I don't think\n21:53 Comment: there's much there, he's going to\n21:55 Comment: get a yellow card and that's about the most\n21:57 Comment: I'd say it deserves\n22:3 Comment: for the yellow card for Navas\n22:11 Comment: Graham Paul's had a look at that and said\n22:14 Comment: that's a fair yellow card\n22:16 Comment: Stoke have scored at the\n22:26 Comment: Britannia Stadium against Newcastle\n22:28 Comment: and Sheldon Shaqiri\n22:30 Comment: with it, Newcastle\n22:31 Comment: leading point\n22:33 Comment: most of these games ahead of the one here tonight\n22:36 Comment: we kicked off 15 minutes later than most of them\n22:47 Comment: Yeah, a little bit of life\n22:48 Comment: in this game, just bubbling over\n22:50 Comment: boiling over a little bit\n22:51 Comment: of course\n22:53 Comment: Manchester City losing 3-0, it's very\n22:56 Comment: frustrating and these players\n22:57 Comment: are natural winners\n22:59 Comment: don't like it when they're losing\n23:1 Comment: nothing wrong in that\n23:2 Comment: as you see\n23:3 Comment: Fernando he's\n23:4 Comment: giving them a little bit there but\n23:8 Comment: again I don't think there's too much in it\n23:10 Comment: it's a bit late now in the 60s\n23:12 Comment: 68th minute\n23:13 Comment: Milan has done his job\n23:16 Comment: played exceedingly well tonight and\n23:18 Comment: if you're going to identify someone who's doing the business\n23:20 Comment: you do that early in the game\n23:23 Comment: Benteke just about to come on as well\n23:25 Comment: must be a good night for Liverpool\n23:27 Comment: I think he's going to have to take it\n23:30 Comment: Well Divock Origi has been preferred to clear the pitch there\n23:31 Comment: Divock Origi has been preferred to clear the pitch there\n23:32 Comment: Christian Benteke off the bench in the three matches before tonight\n23:36 Comment: and from the starting line-up standpoint this evening\n23:39 Comment: but Benteke is going to get a run out here tonight\n23:43 Comment: not a bad man to bring off the bench at this stage of proceedings Michael\n23:46 Comment: No, not at all Origi's done well\n23:47 Comment: he's not got on the score sheet\n23:50 Comment: but he's played well\n23:51 Comment: he's made some runs\n23:52 Comment: he's used his body well\n23:54 Comment: he's had a good night\n24:0 Comment: Needs a goal doesn't he?\n24:1 Comment: hasn't scored in 2016\n24:2 Comment: as yet\n24:3 Comment: last goal on December the 30th\n24:23 Comment: First touch for Benteke to Lallana\n24:26 Comment: and then that company over\n24:32 Comment: Saul Duane\n24:33 Comment: a trick shot\n24:34 Comment: and if Aire practicality enters\n24:36 Comment: Suad grandson\n24:37 Comment: Kylian O'sPhysios\n24:39 Comment: the club's club\n24:40 Comment: Will he beat OM?\n24:43 Comment: he's conАleana here\n24:44 Comment: ką\n24:46 Comment: another\n24:48 Comment: The manager must agree\n24:50 Comment: originally wiw\n24:50 Comment: a nice\n24:51 Comment: buddy\n24:51 Comment: I had no idea\n24:52 Comment: that\n24:53 Comment: youНEah\n24:55 Comment: he tries to\n24:56 Comment: Danielle\n24:57 Comment: and the foyer\n24:58 Comment: the transfer\n24:59 Comment: to the\n24:59 Comment: Real Madrid\n25:0 Comment: ilizma\n25:1 Comment: Peretti\n25:1 Comment: for you ahead of the North London derby.\n25:4 Comment: Huge one.\n25:5 Comment: Tottenham hosting Arsenal.\n25:7 Comment: Here's Aguero.\n25:9 Comment: Toure back there for Liverpool.\n25:10 Comment: Sergio Aguero, I think,\n25:12 Comment: just might have felt he got away from him.\n25:14 Comment: Kolo Toure still with that little bit of closing speed at 34.\n25:18 Comment: Yeah, he did so well.\n25:19 Comment: Aguero to start with.\n25:20 Comment: A little burst of speed\n25:22 Comment: and he tries to cut across Toure.\n25:24 Comment: That's great centre-forward play,\n25:25 Comment: but Toure does ever so well.\n25:27 Comment: Uses his body.\n25:28 Comment: I think Aguero does everything right.\n25:29 Comment: Tries to cut across him.\n25:30 Comment: He tries to almost say,\n25:32 Comment: you bring me down if you want,\n25:33 Comment: but he doesn't.\n25:34 Comment: He gets his body in well.\n25:35 Comment: Aguero's ball towards Bonny.\n25:38 Comment: And there's too much on that.\n25:45 Comment: Also coming up next week, Tuesday,\n25:47 Comment: half-past six, the build-up starts.\n25:48 Comment: Hull City against Arsenal.\n25:50 Comment: That's a seven o'clock kick-off in the FA Cup.\n25:52 Comment: BT Sport 1 HD.\n25:55 Comment: So plenty of football coming up for you\n25:58 Comment: in the days and weeks as we reach\n26:0 Comment: the climax of what's been a fascinating season,\n26:4 Comment: both at the top and bottom of the Barclays Premier League\n26:6 Comment: and in Europe as well.\n26:7 Comment: Lots of twists and turns still to be had.\n26:11 Comment: We've seen quite a few during the course of\n26:13 Comment: the 70-odd minutes we've had here at Anfield so far tonight.\n26:20 Comment: Here's Clyde.\n26:25 Comment: Chan, then Teke.\n26:28 Comment: So Mendy didn't complete the tackle,\n26:30 Comment: but he did get a little flabby here to Henderson.\n26:36 Comment: And then in it goes towards Chan.\n26:37 Comment: He was looking to tease it through towards Firmino\n26:40 Comment: and Zabaleta was back there for Manchester City.\n26:49 Comment: Now Navas thumps it long towards Aguero,\n26:52 Comment: who's essentially up there on his own.\n27:0 Comment: And there's a foul on the line.\n27:3 Comment: Nathaniel Clyde.\n27:12 Comment: That's going to be a foul by Milner on Zabaleta.\n27:17 Comment: Great energy from Milner, though, isn't it?\n27:20 Comment: Late in the game, he's had a hard game on Sunday\n27:22 Comment: and there he is running 30, 40 yards to close Zabaleta.\n27:26 Comment: It just gives a foul away,\n27:27 Comment: but if you're going to give a foul away at this stage,\n27:29 Comment: when you're 3-0 up,\n27:30 Comment: it's not a bad thing.\n27:30 Comment: It's a good place, isn't it?\n27:31 Comment: Right in the right-back position.\n27:37 Comment: There's Iannaccio.\n27:39 Comment: There's Flanagan again.\n27:40 Comment: And then Toure.\n27:42 Comment: Liverpool preparing to send on Joe Allen.\n27:50 Comment: Kolarov is going to be coming on for Manchester City as well.\n27:54 Comment: That'll be the last change for Manuel Pellegrini.\n27:59 Comment: Some big games coming up.\n28:0 Comment: Manchester City.\n28:1 Comment: They get bigger, don't they, by the week,\n28:3 Comment: as they continue to lose matches.\n28:4 Comment: It looks as if they're going to lose three on the trot\n28:6 Comment: for the first time in seven years in the Premier League.\n28:10 Comment: They've got back-to-back games against Villa and Norwich,\n28:12 Comment: which you would expect them to win after this one.\n28:16 Comment: They've also got the spectre of the big match\n28:18 Comment: against Manchester United at the Etihad\n28:20 Comment: coming up in about 18 days' time.\n28:24 Comment: That could have serious implications on the top four,\n28:28 Comment: the way things are shaping up.\n28:30 Comment: West Ham.\n28:30 Comment: They're chasing that top four position as well.\n28:33 Comment: And Liverpool will only be six points off it\n28:34 Comment: if they can see out the win here.\n28:41 Comment: I don't think anybody really contemplated the irony, Glenn,\n28:44 Comment: of Pep Guardiola potentially coming in\n28:45 Comment: and not being in the Champions League next season.\n28:48 Comment: When you look at that table at the moment,\n28:50 Comment: yeah, imagine if he's coming in and he's in the Europa.\n28:53 Comment: That would be a turnout for the group.\n28:57 Comment: So, Klishy replaced by Kolarov,\n29:0 Comment: the last change.\n29:0 Comment: That's a big change for Pellegrini.\n29:8 Comment: Kolarov, who should give them a bit more going forward\n29:11 Comment: with less than 16 minutes to go.\n29:15 Comment: And Roberto Firmino's night is done.\n29:19 Comment: And the night he scored his seventh goal in a Liverpool shirt.\n29:23 Comment: And he's more than played his part\n29:25 Comment: in a very good attacking display by the home side tonight.\n29:27 Comment: Joe Allen coming on for what remains of the game.\n29:30 Comment: Yeah, I think he's had a good night as well, Firmino.\n29:34 Comment: I've been critical of him a few times.\n29:36 Comment: I think he's quite inconsistent.\n29:39 Comment: He needs to do more,\n29:39 Comment: and he's had more of an impression on the majority of games.\n29:43 Comment: But tonight he's done particularly well.\n29:45 Comment: Had a big influence on a lot of the good things that Liverpool have done.\n29:52 Comment: It's given away by Chan to Bonny.\n29:55 Comment: Chan, though, gets back in there to win it for Liverpool\n29:57 Comment: and win the free kick as well.\n30:0 Comment: But he's got to get the ball back.\n30:2 Comment: He's got to get the ball back.\n30:7 Comment: Again, they win it back straight away.\n30:10 Comment: Chan's been excellent tonight at winning the ball back for Liverpool,\n30:13 Comment: and Bonny just brings him down.\n30:14 Comment: But I think Liverpool, if you look right across the team,\n30:17 Comment: there's not been one poor performance, has there, Michael?\n30:19 Comment: They've been very, very consistent.\n30:20 Comment: Every single player's given an eight, a nine out of ten.\n30:23 Comment: It's been a brilliant performance.\n30:24 Comment: Yeah, and it was right from the first second, wasn't it?\n30:26 Comment: They set the tone of this game right from the first second.\n30:29 Comment: And a tackle from Flanagan on Sterling,\n30:30 Comment: the crowd right out for it, and everybody else followed suit.\n30:35 Comment: It was a good start.\n30:42 Comment: A scoreboard that makes a glum reading for supporters of Manchester City,\n30:48 Comment: and it raises the spirits even further of those supporting Leicester City.\n30:54 Comment: Tottenham and Arsenal losing tonight, Manchester City losing as well.\n30:59 Comment: Is tonight...\n31:0 Comment: Is tonight the pivotal night in the title race?\n31:3 Comment: All will be revealed in what remains of the season.\n31:6 Comment: Here's Fernando.\n31:7 Comment: Michael enjoyed the skill of Aguero.\n31:10 Comment: Now Navas.\n31:13 Comment: Zabaleta.\n31:15 Comment: Iheanacho.\n31:17 Comment: And then away by Clyde.\n31:20 Comment: Comfortably sends it forward.\n31:23 Comment: Henry Chan just able to reach it and then clear it.\n31:28 Comment: Here's Benteke.\n31:30 Comment: There the三脚五能好球 How's this going for Manchester City,\n31:32 Comment: you know, homec ethics is from the same team in third place,\n31:35 Comment: I think it was for Manчester.\n31:36 Comment: Yep, I think so, it certainly looks this side,\n31:38 Comment: is at the second best, successful on their last two runs,\n31:41 Comment: or has really done a good job.\n31:43 Comment: I think they're off the right path.\n31:46 Comment: some admissions\n31:52 Comment: it was 20 century\n31:56 Comment: he agreed to say.\n31:57 Comment: And now you have a problem,\n31:59 Comment: 춰 sorting points.\n32:0 Comment: so don't forget next Thursday\n32:5 Comment: don't miss this one, Liverpool against Manchester\n32:7 Comment: United in the Europa League, 7-15 the build\n32:9 Comment: up starts, the first time that\n32:10 Comment: these two sides have played against each\n32:13 Comment: other in European competition\n32:15 Comment: Tuesday the 15th of March, Manchester City\n32:17 Comment: back in the Champions League with a\n32:19 Comment: 3-1 lead at home against Didamo Kiev\n32:21 Comment: in the second leg in the last 16\n32:23 Comment: Fernando with a challenge on Benteke, Lallana\n32:27 Comment: there to pick up the pieces\n32:28 Comment: for Liverpool\n32:30 Comment: now Milner\n32:32 Comment: Henderson, Emre Can\n32:35 Comment: Milner through towards Joe Allen\n32:46 Comment: and Vincent Kompany able to see\n32:49 Comment: it out for Manchester\n32:51 Comment: City, I know that a lot was made of the\n32:53 Comment: Liverpool performance when they won 4-1\n32:55 Comment: at the Etihad before Christmas but\n32:57 Comment: this must rank it pretty close\n32:59 Comment: in terms of\n33:0 Comment: what they've been able to do under\n33:2 Comment: Jurgen Klopp as the manager, it's not been a\n33:4 Comment: very similar performance tonight hasn't\n33:5 Comment: it in terms of pressing that Glenn's\n33:7 Comment: been talking about and taking the\n33:9 Comment: opportunities when they've been there\n33:10 Comment: yeah I think following that game\n33:12 Comment: everybody was talking about the\n33:13 Comment: influence that Klopp's had on the team\n33:15 Comment: and is this the new Liverpool and then\n33:18 Comment: since then not really seen any definite\n33:21 Comment: imprint that Jurgen Klopp's made but this\n33:24 Comment: is this performance is different class\n33:26 Comment: really has been from start to finish\n33:28 Comment: and I think that's what's going to happen in the next few days.\n33:30 Comment: I think it's important that obviously Klopp brings some new players and a lot of these players are playing for their futures as well of course but I think he needs a really good summer under his belt train them the way he wants them to try to press like they are.\n33:43 Comment: So hard came and the ball just seemed to hold up a little bit and Teke was in there for Liverpool.\n34:0 Comment: I think that's some City up today doesn't it it's not their night tonight\n34:3 Comment: they're not done enough to assert any\n34:6 Comment: pressure on Liverpool really all evening\n34:8 Comment: and they've not really tried to win the\n34:10 Comment: ball back the difference between\n34:11 Comment: Liverpool winning the ball back and City\n34:12 Comment: trying they go individually they go all\n34:14 Comment: you know there's no theory to it whereas\n34:17 Comment: you can see Liverpool all working and\n34:18 Comment: hunting the ball together.\n34:20 Comment: That's a foul by Benteke and Otamendi.\n34:25 Comment: Continues City's recent struggles away from home.\n34:29 Comment: It'll be yet to be seen.\n34:30 Comment: Two wins in the last ten away matches.\n34:33 Comment: They've only scored seven goals during that run.\n34:36 Comment: Something will have to get right with the\n34:39 Comment: game still to come they're going to need\n34:40 Comment: a very strong finish aren't they to have\n34:43 Comment: any hope at all of catching Leicester.\n34:49 Comment: There's Aguero.\n34:51 Comment: The first result in tonight Stoke have beaten\n34:52 Comment: Newcastle 1-0 so another defeat for Steve\n34:55 Comment: McLaren's team.\n34:56 Comment: Shodan Shaqiri with a winning goal at\n34:58 Comment: the Britannia Stadium.\n34:59 Comment: They're still playing injury time at Upton Park\n35:6 Comment: and the Emirates.\n35:9 Comment: Tottenham and Arsenal both losing tonight.\n35:29 Comment: The match is set to kick off.\n35:44 Comment: The referee had a view from behind of that one\n35:47 Comment: then you might take a little bit of a different view.\n35:49 Comment: They've both got hold of each other.\n35:51 Comment: The referee had a view from behind of that one then you'd\n35:53 Comment: might take a little bit of a different view.\n35:55 Comment: They've both got hold of each other.\n35:57 Comment: Tottenhamurityarmada, a focus신 the\n36:8 Comment: genu guess, to double the預ol will allow\n36:11 Comment: Eusמultas to go safely into the\n36:14 Comment: and the Hurricanes might make this move.\n36:16 Comment: the Conahah thirty for Manchester City.\n36:19 Comment: Mallorca have been facing the rise to plenty\n36:21 Comment: two back because theyiries Salvatore\n36:23 Comment: and Ig​ homage from the back each other in the\n36:26 Comment: inferior Indonesia River.\n36:27 Comment: reean gamblingズ\n36:27 Comment: ball in which just had\n36:29 Comment: Mignolet backpedalling for a second it seemed\n36:31 Comment: to move all over the place\n36:33 Comment: you could see exactly what he was trying to do\n36:37 Comment: it was that long diagonal but\n36:39 Comment: we see all the goals I mean that's the one that\n36:45 Comment: started him off Lallana definitely\n36:47 Comment: think Joe Hart was at fault there this is a fabulous\n36:49 Comment: goal quick play lovely finish from Milner\n36:51 Comment: and this isn't bad\n36:53 Comment: either all about Lallana\n36:55 Comment: and then it's a lovely finish from\n36:57 Comment: Firmino\n36:58 Comment: here's Navas\n37:5 Comment: some big results in the Barclays Premier League\n37:8 Comment: tonight West Ham have beaten Tottenham\n37:9 Comment: by a goal to nil\n37:11 Comment: Mikel Antonio with another one for West Ham\n37:14 Comment: so West Ham have\n37:15 Comment: moved towards the top four\n37:17 Comment: Tottenham would have gone top with a win tonight\n37:19 Comment: and Swansea have won at the\n37:25 Comment: Emirates against\n37:27 Comment: Arsenal\n37:27 Comment: so back-to-back defeats in the Premier League for the Gunners Ashley Williams\n37:31 Comment: with the winning goal which certainly aids Swansea's battle towards the bottom\n37:35 Comment: of the table and is a huge setback for Arsenal ahead of the North London derby\n37:39 Comment: against Tottenham which will bring you on VT Sport on Saturday\n37:42 Comment: fantastic night for Leicester as you said earlier isn't it with the results\n37:45 Comment: coming in they must have a fantastic chance of winning this league\n37:51 Comment: there's some frustration from company climbing all over the back of Christian Benteke\n37:57 Comment: and he's got a lot of\n37:59 Comment: he gives you a different dimension doesn't he\n38:1 Comment: they're hitting some diagonal balls in into him they haven't done that all evening\n38:5 Comment: they don't probably need to play intricate play now and he\n38:8 Comment: he's drawing fouls off company there's a bit of frustration in that defence\n38:12 Comment: at the moment\n38:14 Comment: it gives Liverpool the free kick in a very good position for them\n38:20 Comment: Emre Can, James Milner and Jordan Henderson over it\n38:25 Comment: yeah Henderson looks as if he's orchestrating things whether he hits it\n38:31 Comment: or they've got something up their sleeve but it's a good distance it's far enough\n38:35 Comment: out to get up and over the wall interesting to see whether Manchester\n38:40 Comment: City players jump here\n38:51 Comment: chance moved away the intention seems to be for the team to win this game\n38:55 Comment: from Liverpool's captain Henderson\n39:0 Comment: Henderson does strike it almost the explanation point for Liverpool and he wouldn't have got there Joe Hart would he\n39:7 Comment: no chance he only had to hit the target there was a goal there wasn't it if he just got it\n39:12 Comment: well he did get it up and over the wall and it's not that heroic a defending is it\n39:17 Comment: Kolarov, Otamendi I'd say Kolarov was the chief's culprit there turning away\n39:24 Comment: also you have two points of the game there and it's a good chance to win this game if you can't get it up and over the wall and it's not that heroic a defending is it Kolarov, Otamendi I'd say Kolarov was the chief's culprit there turning away\n39:25 Comment: players jumping and two standing on the floor and two turning their backs on it\n39:31 Comment: realistically it's uh some of their nights of it really has\n39:34 Comment: have been poor this evening\n39:40 Comment: here's bonnie and manchester united have scored as well one matter has it that\n39:44 Comment: was another eight o'clock kickoff manchester united won Watford nil\n39:49 Comment: that would be a win that would put manchester united level with manchester\n39:52 Comment: city in the league table and Manchester City would be the winner of the game if Manchester City were to win this game\n39:53 Comment: Manchester City would be the winner of the game if Manchester City were to win this game\n39:54 Comment: in the league table\n39:56 Comment: it never rains but it pours from a city\n39:59 Comment: standpoint that's the Barclays premier league table the top\n40:2 Comment: eight as it stands at the moment\n40:7 Comment: you can see just how competitive the battle for a top four place\n40:11 Comment: may ultimately turn out to be\n40:22 Comment: company finds Fernando\n40:24 Comment: Fernando\n40:24 Comment: And now Otamendi, inside the last five minutes at Anfield.\n40:30 Comment: Performance that's going to need some thought from a City standpoint.\n40:35 Comment: They're going to have to pick themselves up quickly with games coming thick and fast.\n40:40 Comment: Kolorov to Bonny, and then Iheanacho.\n40:43 Comment: Now Silva, Kolorov on the move, Flanagan in there, so is Toure.\n40:49 Comment: Carlo Toure's had a really good night.\n40:51 Comment: John Flanagan's just stayed down off the ball.\n40:53 Comment: I think he might have got a bang in the face.\n41:5 Comment: Yeah, Kolorov just going one way, and you see it's a flailing arm.\n41:11 Comment: I don't think it's an elbow, it's more of a wrist in the face.\n41:15 Comment: Quite painful on a cold night.\n41:21 Comment: I wonder what...\n41:22 Comment: Tommy Smith will be thinking about that challenge.\n41:26 Comment: He's been down for five minutes.\n41:28 Comment: I wonder what Alexander Kolorov will be thinking\n41:30 Comment: if he'd made that challenge on Tommy Smith.\n41:32 Comment: Might be more to the point.\n41:36 Comment: Of course, it'll be a witness for Liverpool tonight\n41:38 Comment: that if they can maintain this bit of momentum against Crystal Palace\n41:43 Comment: at the weekend, it will put them in great heart\n41:45 Comment: for these matches coming up against Manchester United and the Europa League,\n41:48 Comment: which, by Jurgen Klopp's own admission, is the focus now.\n41:52 Comment: The rest of the way.\n41:54 Comment: Yeah, and with the Champions League spot for the winner,\n41:56 Comment: then it heightens that focus, doesn't it?\n42:2 Comment: Here's another Liverpool change.\n42:4 Comment: And James Milner has been a real bundle of energy against his old club tonight.\n42:8 Comment: He's coming off.\n42:10 Comment: And sure, the night is coming on.\n42:12 Comment: And quite an ovation for James Milner, Glenn, from the Liverpool supporters.\n42:16 Comment: Yeah, rightly so as well.\n42:17 Comment: He's really worked exceedingly hard.\n42:19 Comment: He's scored a fantastic goal.\n42:21 Comment: He's been involved in the game.\n42:22 Comment: He's done the pressing like every other of his teammates.\n42:24 Comment: But Liverpool has had a good evening.\n42:26 Comment: He really has.\n42:27 Comment: .\n42:40 Comment: Kolorov gives it back to Liverpool.\n42:41 Comment: .\n43:7 Comment: Inside.\n43:8 Comment: .\n43:21 Comment: and it'll be three additional minutes at the end of this one\n43:25 Comment: love run away\n43:39 Comment: that's Amendi there in front of Christian Benteke\n43:43 Comment: here's Zabaleta\n43:44 Comment: now Navas\n43:49 Comment: into Walter Guerro\n43:52 Comment: and Henderson it was\n43:54 Comment: back there for Liverpool\n43:55 Comment: he concedes the corner but he won't mind that\n43:58 Comment: Vincent Kompany\n44:5 Comment: on his way forward\n44:7 Comment: Otamendi's in there too\n44:10 Comment: so is Wilfried Bonnet\n44:11 Comment: that's in by Navas\n44:17 Comment: and away by Lovren\n44:19 Comment: and then Eib can\n44:21 Comment: should have been able to tidy things up relatively straightforwardly for Liverpool\n44:26 Comment: and he can\n44:27 Comment: begs the question Glenn\n44:32 Comment: that we've seen Manchester City go on big runs at the end of the season\n44:35 Comment: in the past to win the championship\n44:37 Comment: I wonder whether they've got it in them this time though\n44:40 Comment: certainly when you see the kind of form they're on at the moment\n44:43 Comment: Bonny with a shot that won't trouble Mignolet\n44:45 Comment: that's all\n44:47 Comment: he knows that momentum\n44:48 Comment: is the key to winning the game\n44:49 Comment: is key at this stage of the season\n44:50 Comment: they just don't have it do they\n44:51 Comment: no they haven't at the moment\n44:52 Comment: and they've got a regroup\n44:54 Comment: as you say three losses on the trot\n44:56 Comment: they've got the big Champions League game coming up as well\n44:58 Comment: perhaps their minds are focused\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Liverpool secured a commanding 3-0 victory over Manchester City at Anfield, in a match that held significant implications for the Premier League title race and the battle for top-four positions. The Reds delivered a performance of high intensity and clinical finishing, leaving their opponents with little chance to respond.\n\nThe game began with Liverpool starting brightly, pressing high and closing down Manchester City at every opportunity. The atmosphere at Anfield was charged with anticipation as the home side wasted no time in making their intentions clear. From the outset, players like Firmino and Lallana were heavily involved, with Henderson pulling the strings from midfield.\n\nWithin the first minutes, Liverpool had already engineered a few promising forays into the City penalty area. Henderson's early set-piece deliveries tested the City defense, with Lovren and Kolo Toure venturing forward to pose an aerial threat. The pattern of the first half was quickly established, as Liverpool's pressing game forced City into defensive errors, preventing them from building any sustained pressure.\n\nCity attempted to settle into a rhythm, but the organization and fervor of Liverpool’s pressing saw them struggle to maintain possession. Sterling, returning to Anfield, found himself under constant pressure from Flanagan, who set the tone with a crunching early tackle. Sterling's attempts to wriggle free were met by resolute defending, indicative of the robust display by Liverpool's backline.\n\nMidway through the first half, Liverpool's efforts paid off. After a series of incisive passes and interchanges, the ball found its way to Adam Lallana at the edge of the penalty area. With a deft touch to control and set up his shot, Lallana unleashed a low driven effort that caught Joe Hart off guard at the near post. The shot seemed slow and lacking in power, but its accuracy and the element of surprise left Hart wrong-footed, and it rolled into the goal to give Liverpool a deserved lead.\n\nHaving seized the lead, Liverpool showed no signs of letting up. City tried to regroup and venture forward more, but every attempt was thwarted by timely interventions from the likes of Toure, Clyne, and the tireless Jordan Henderson. Milner, thriving in a midfield role, worked relentlessly against his former club, contributing both defensively and offensively.\n\nA pattern of the first half was the swift transition from defense to attack by Liverpool, often catching City off-guard. Just before the interval, Lallana was at the heart of the action again. A slick move saw the ball played into his path by Milner. With a first-time touch to control, he then laid it perfectly for Milner, who stormed into the box to slot the ball past Hart once more, doubling Liverpool’s advantage in confident fashion. \n\nManchester City's woes were compounded as their attacks were continually broken down. Aguero found himself isolated and deprived of service, with Liverpool's midfield closing down spaces and winning second balls. Consequently, City failed to register any meaningful shots on target in the first half, leaving much to ponder for manager Manuel Pellegrini.\n\nAs the second half began, Pellegrini opted for a tactical switch, introducing Wilfried Bony and Kelechi Iheanacho in an attempt to spark a comeback. However, it was Liverpool who started the half much like they had started the first – on the front foot. Early opportunities fell to Origi and Lallana, as Liverpool’s aggressive pressing continued to suffocate City's attempts to build from the back.\n\nThe relentless pressure from Liverpool soon saw them capitalize again. Lallana, who was having an outstanding game, seized upon a poor touch by Otamendi. With nimble footwork and vision, he laid the ball off for Firmino, who made no mistake in curling a composed finish past Hart. The third goal effectively ended the contest, as City looked increasingly dejected and devoid of ideas.\n\nCity's efforts to mount a fightback were continually blunted by the disciplined and orchestrated pressing led by Liverpool’s midfield and defense. Players such as Fernandinho and Silva found little room to operate, while Flanagan and Clyne remained compact and assured. In the latter stages, Jurgen Klopp introduced Benteke and Joe Allen, ensuring that energy levels remained high and the pressing intense.\n\nIn the closing moments, Liverpool managed the game well, maintaining possession and seeing out the win comfortably. They continued to press City high up the pitch, forcing mistakes and quelling any faint hopes of a late resurgence. Captain Jordan Henderson even came close to adding a fourth with a free kick that narrowly missed the target.\n\nAs the final whistle blew, Anfield erupted in celebration of a commanding performance that not only secured three vital points but also served a statement of intent. Liverpool's 3-0 victory showcased their tactical discipline, high pressing intensity, and clinical finishing, elements that Jurgen Klopp has been diligently instilling into his team.\n\nFor Manchester City, the defeat marked a significant setback in their title aspirations and raised questions about their defensive frailties and lack of cohesion in attack. Pellegrini's side struggled to cope with Liverpool's intensity and pressure, and the loss further complicated their bid for a top-four finish.\n\nOn a night filled with high-quality football and a charged atmosphere, it was Liverpool who rose to the occasion. Their victory was a testament to the collective effort, tactical acumen, and resolve of the team, qualities that will serve them well in their pursuit of Champions League football and beyond. The win brought them closer to the top four, reinvigorating their campaign and setting the stage for an exciting run-in to the end of the season. For City, it was a night of introspection and the realization that much work remains if they are to salvage their ambitions in a fiercely competitive Premier League."
}