{
    "segments": {
        "0": [
            0.0,
            2.0,
            "by a goal to nil."
        ],
        "1": [
            2.0,
            5.0,
            "They're going to close this out and make it three wins out of three."
        ],
        "2": [
            5.0,
            9.0,
            "They get the second half underway, they haven't made any alterations."
        ],
        "3": [
            15.0,
            20.0,
            "They have won their last five league games at home."
        ],
        "4": [
            21.0,
            25.0,
            "Going back to last season, the last time they won six home games in a row"
        ],
        "5": [
            25.0,
            27.0,
            "was back in 2013."
        ],
        "6": [
            27.0,
            32.0,
            "Which gives you an idea of the inconsistencies and frustrations in the last couple of years."
        ],
        "7": [
            37.0,
            40.0,
            "Obviously the next goal in this game is extremely pivotal."
        ],
        "8": [
            40.0,
            43.0,
            "Which I think is what Thomas Tuchel would have told his players at half-time."
        ],
        "9": [
            43.0,
            45.0,
            "That's the difference in the team talk."
        ],
        "10": [
            45.0,
            47.0,
            "He would have just said more of the same."
        ],
        "11": [
            47.0,
            51.0,
            "If you can raise it a yard, raise the tempo a little bit and try and get the next goal,"
        ],
        "12": [
            51.0,
            52.0,
            "it'll finish Hertha."
        ],
        "13": [
            52.0,
            55.0,
            "They end scoring three away from home, so that's the team talk there."
        ],
        "14": [
            55.0,
            57.0,
            "But they'll want to get the next one,"
        ],
        "15": [
            57.0,
            60.0,
            "they won't want to give Hertha a little sniff in the second half."
        ],
        "16": [
            60.0,
            65.0,
            "You've got to keep the level of possession, the tempo of play and the passing has got to be accurate."
        ],
        "17": [
            65.0,
            67.0,
            "But I think there's more goals for Dortmund, certainly."
        ],
        "18": [
            75.0,
            77.0,
            "First challenge for Weissach."
        ],
        "19": [
            78.0,
            84.0,
            "Thomas Tuchel there, looking to become the first Dortmund coach ever"
        ],
        "20": [
            84.0,
            89.0,
            "to win their first three top-flight games in charge of the club."
        ],
        "21": [
            89.0,
            92.0,
            "There's no flag here, there is now, against Reus."
        ],
        "22": [
            92.0,
            93.0,
            "It's a late one."
        ],
        "23": [
            93.0,
            96.0,
            "I'm not sure if they've tweaked it, I'm not sure if Thomas Tuchel's tweaked it,"
        ],
        "24": [
            96.0,
            98.0,
            "but it looks like Aubameyang started down the right-hand side"
        ],
        "25": [
            98.0,
            100.0,
            "and Reus has gone through the middle a little bit more."
        ],
        "26": [
            100.0,
            102.0,
            "You have to keep an eye on that one."
        ],
        "27": [
            102.0,
            104.0,
            "Maybe he might have just been onside there."
        ],
        "28": [
            107.0,
            110.0,
            "Aubameyang looks as though he's gone down the right-hand side to me."
        ],
        "29": [
            123.0,
            128.0,
            "I'm reminded that Hertha do have Salomon Kalou amongst the substitutes."
        ],
        "30": [
            128.0,
            132.0,
            "He's started both games in the Bundesliga prior to today."
        ],
        "31": [
            133.0,
            137.0,
            "It was his penalty on the opening day that gave them victory against Augsburg."
        ],
        "32": [
            137.0,
            140.0,
            "Here comes Aubameyang down the right, Reus onside,"
        ],
        "33": [
            140.0,
            142.0,
            "timed his run, Mkhitaryan waiting."
        ],
        "34": [
            144.0,
            146.0,
            "What a brilliant bit of play, they're appealing for a penalty,"
        ],
        "35": [
            146.0,
            149.0,
            "and it could have been, I think the defenders took a chance on Mkhitaryan,"
        ],
        "36": [
            149.0,
            153.0,
            "he slid in, maybe he topped him from behind, but he's asking for a penalty."
        ],
        "37": [
            155.0,
            156.0,
            "Fantastic play from Dortmund."
        ],
        "38": [
            156.0,
            159.0,
            "I think that suits Aubameyang more, running on to the back of the net."
        ],
        "39": [
            160.0,
            162.0,
            "I think that suits Aubameyang more, running on to the ball,"
        ],
        "40": [
            162.0,
            164.0,
            "rather than being the traditional number nine."
        ],
        "41": [
            164.0,
            168.0,
            "Just keep an eye on the far post here, I see it was a penalty on Mkhitaryan."
        ],
        "42": [
            170.0,
            171.0,
            "He's asking, isn't he?"
        ],
        "43": [
            176.0,
            178.0,
            "Probably good defending in the end."
        ],
        "44": [
            178.0,
            179.0,
            "I don't think it was."
        ],
        "45": [
            180.0,
            183.0,
            "He might have felt something, a little touch on him,"
        ],
        "46": [
            183.0,
            186.0,
            "but not enough to give the penalty, and the referee's made the right call there."
        ],
        "47": [
            190.0,
            193.0,
            "No concern early on though for Herter, beginning of the second half."
        ],
        "48": [
            197.0,
            198.0,
            "Played by Socrates."
        ],
        "49": [
            204.0,
            208.0,
            "Brookes, back to Thomas-Craft, in the Herter goal."
        ],
        "50": [
            213.0,
            217.0,
            "I know it's early, but it sort of seems it suits the Dortmund players,"
        ],
        "51": [
            217.0,
            221.0,
            "having Royce through the middle, rather than the unpredictability of Aubameyang."
        ],
        "52": [
            225.0,
            230.0,
            "Mkhitaryan still unhappy about how the referee wasn't interested in his claims."
        ],
        "53": [
            243.0,
            246.0,
            "It is a dilemma for a manager, if you pick someone like Aubameyang"
        ],
        "54": [
            246.0,
            249.0,
            "and he's got raw pace and he's a genuine speed merchant,"
        ],
        "55": [
            249.0,
            253.0,
            "is his touch going to be good enough to bring the midfielders into play?"
        ],
        "56": [
            253.0,
            255.0,
            "You can go with Marco Royce through the middle,"
        ],
        "57": [
            255.0,
            258.0,
            "he's obviously not as quick but he's more intelligent and he's got a better touch."
        ],
        "58": [
            260.0,
            263.0,
            "Good run by Weigl, it was halted illegally."
        ],
        "59": [
            267.0,
            269.0,
            "Saw one for the teenager."
        ],
        "60": [
            270.0,
            272.0,
            "It was a saw one, straight through the side there,"
        ],
        "61": [
            272.0,
            274.0,
            "there's three players having a little nipple at him actually."
        ],
        "62": [
            275.0,
            278.0,
            "Weiss is the one in the end who's going to get spoken to,"
        ],
        "63": [
            278.0,
            280.0,
            "in fact, he's going to get booked."
        ],
        "64": [
            281.0,
            283.0,
            "Good introduction to the game."
        ],
        "65": [
            283.0,
            286.0,
            "I wonder if the managers told him, put your foot in, stop them from playing,"
        ],
        "66": [
            286.0,
            289.0,
            "and he's literally gone a little bit over the top there."
        ],
        "67": [
            291.0,
            296.0,
            "The German in the 20 international becomes the second player to be shown a yellow card by Guido Wigman."
        ],
        "68": [
            297.0,
            299.0,
            "Both names are Herter ones."
        ],
        "69": [
            300.0,
            302.0,
            "He's only been in the action five minutes."
        ],
        "70": [
            303.0,
            305.0,
            "He has to be careful, Mitchell Weisser."
        ],
        "71": [
            307.0,
            309.0,
            "That's cleared by Lankamp."
        ],
        "72": [
            315.0,
            316.0,
            "Mkhitaryan."
        ],
        "73": [
            323.0,
            324.0,
            "Kagawa."
        ],
        "74": [
            325.0,
            327.0,
            "Trying to lift that through, Obadiah!"
        ],
        "75": [
            328.0,
            330.0,
            "Beautifully crafted."
        ],
        "76": [
            331.0,
            335.0,
            "And Aubameyang gets his third league goal of the season already,"
        ],
        "77": [
            335.0,
            337.0,
            "and doubles Dortmund's advantage."
        ],
        "78": [
            338.0,
            340.0,
            "What a brilliant goal from Dortmund."
        ],
        "79": [
            340.0,
            342.0,
            "I mean, Kagawa chops him up, he's right-hand side."
        ],
        "80": [
            342.0,
            344.0,
            "Thomas Tuchel's men will be more than pleased with this,"
        ],
        "81": [
            344.0,
            347.0,
            "going in, turn a lot of inside 50 minutes,"
        ],
        "82": [
            347.0,
            349.0,
            "but keep an eye on Kagawa here, I thought he should have took the shot on."
        ],
        "83": [
            350.0,
            352.0,
            "It's a fantastic way to pass, and very unselfish,"
        ],
        "84": [
            352.0,
            355.0,
            "just laying it on a play for Aubameyang, he's not going to miss that."
        ],
        "85": [
            355.0,
            358.0,
            "Brilliant play from Dortmund, best bit of the play of the whole game, really."
        ],
        "86": [
            359.0,
            361.0,
            "Fantastic first touch."
        ],
        "87": [
            363.0,
            365.0,
            "And it was Ginter, the emergency right-back."
        ],
        "88": [
            366.0,
            370.0,
            "So good, it makes the blindside run in behind the defender."
        ],
        "89": [
            371.0,
            374.0,
            "And as I said, the ball from Kagawa is absolutely first-class."
        ],
        "90": [
            374.0,
            377.0,
            "Very unselfish from Ginter, and a tap-in from Aubameyang."
        ],
        "91": [
            380.0,
            383.0,
            "Third league game of the season, Aubameyang has now scored in all three."
        ],
        "92": [
            383.0,
            391.0,
            "And will that be the goal to put Dortmund in charge for another three points?"
        ],
        "93": [
            394.0,
            399.0,
            "Perfect start to the second half, just six minutes into it for Dortmund."
        ],
        "94": [
            399.0,
            402.0,
            "Should really suit Dortmund now, because Hertha have got to come out and play,"
        ],
        "95": [
            402.0,
            407.0,
            "they've got to try and take chances, so therefore the good players and the possession players,"
        ],
        "96": [
            407.0,
            410.0,
            "the intelligent players of Dortmund, you would have thought would get on the ball,"
        ],
        "97": [
            410.0,
            414.0,
            "but I think there's more goals in this game for them, and certainly more chances."
        ],
        "98": [
            418.0,
            423.0,
            "Into double figures already in the Bundesliga for scoring goals,"
        ],
        "99": [
            423.0,
            427.0,
            "which was a problem for them last season, and all the troubles they had."
        ],
        "100": [
            427.0,
            429.0,
            "Ten goals already."
        ],
        "101": [
            429.0,
            431.0,
            "FANS ROAR"
        ],
        "102": [
            439.0,
            441.0,
            "Good defending from Schmeichel."
        ],
        "103": [
            445.0,
            448.0,
            "Two confidence-level drives, and now they're taking chances,"
        ],
        "104": [
            448.0,
            451.0,
            "they're playing good football, fans appreciate that as well."
        ],
        "105": [
            452.0,
            454.0,
            "FANS ROAR"
        ],
        "106": [
            454.0,
            459.0,
            "No-flag, Royce trying to turn inside, Lankham, who stood his ground."
        ],
        "107": [
            464.0,
            466.0,
            "That's a foul by Schmelter."
        ],
        "108": [
            466.0,
            471.0,
            "The Dortmund fans, they loved Jurgen Klopp, their longest-serving coach ever,"
        ],
        "109": [
            471.0,
            476.0,
            "but you did sense renewed optimism, clean slate and the Thomas Tuchel."
        ],
        "110": [
            476.0,
            479.0,
            "Sometimes players need that, certainly sometimes fans do as well,"
        ],
        "111": [
            479.0,
            482.0,
            "and look at these, they're literally jumping up and down,"
        ],
        "112": [
            482.0,
            485.0,
            "the atmosphere's incredible in the stadium, they're certainly getting behind the new manager,"
        ],
        "113": [
            485.0,
            488.0,
            "and he's had a brilliant start to the season so far."
        ],
        "114": [
            488.0,
            492.0,
            "More competition to his eighth game in charge at the moment,"
        ],
        "115": [
            492.0,
            495.0,
            "he's heading for his eighth consecutive win."
        ],
        "116": [
            499.0,
            502.0,
            "Erthar have got to stop Kagua, he's been the one getting on the ball,"
        ],
        "117": [
            502.0,
            506.0,
            "he's been the star player so far, Marco Royce, you can see he's not far away"
        ],
        "118": [
            506.0,
            509.0,
            "from getting a goal this afternoon, he's playing in that No. 9 role."
        ],
        "119": [
            509.0,
            512.0,
            "Fabian, as he said, has gone out to the right-hand side, which I think suits him,"
        ],
        "120": [
            512.0,
            514.0,
            "but Kagua is the one that's finding space."
        ],
        "121": [
            526.0,
            527.0,
            "Derrida."
        ],
        "122": [
            531.0,
            532.0,
            "Got the win."
        ],
        "123": [
            537.0,
            538.0,
            "Here is Kagua."
        ],
        "124": [
            544.0,
            546.0,
            "That's a native of left here."
        ],
        "125": [
            551.0,
            556.0,
            "As we said earlier, Donnell, three clean sheets as well as three consecutive wins."
        ],
        "126": [
            556.0,
            559.0,
            "Absolutely, it does wonders for the confidence levels,"
        ],
        "127": [
            559.0,
            563.0,
            "goalkeepers and back fours obviously pride themselves on clean sheets,"
        ],
        "128": [
            563.0,
            566.0,
            "and they've had that so far this season, a couple of four nils and two nils so far,"
        ],
        "129": [
            566.0,
            571.0,
            "so you can see when they do get a goal or two, they're very hard to beat,"
        ],
        "130": [
            571.0,
            573.0,
            "and you don't get many chances against them."
        ],
        "131": [
            574.0,
            578.0,
            "The new keeper as well, Adam Feller, the 35-year-old amongst his substitutes,"
        ],
        "132": [
            578.0,
            580.0,
            "here's Mkhitaryan."
        ],
        "133": [
            581.0,
            586.0,
            "You know what he's going to try and do, and for once he didn't get his dream connection."
        ],
        "134": [
            586.0,
            590.0,
            "No, it was good play, he only wished he had the strike he had in the first half,"
        ],
        "135": [
            590.0,
            594.0,
            "he pulls it slightly, he's in a great position, spins the defender really well,"
        ],
        "136": [
            594.0,
            597.0,
            "gets a little bit of bobble, I'll try and give him an out there,"
        ],
        "137": [
            597.0,
            599.0,
            "but he's got to hit the target if he can."
        ],
        "138": [
            611.0,
            612.0,
            "Got the win."
        ],
        "139": [
            613.0,
            616.0,
            "HUMMELS AND OBAMYA"
        ],
        "140": [
            616.0,
            619.0,
            "Hummels and Obamya put Dortmund in charge,"
        ],
        "141": [
            619.0,
            623.0,
            "but Schmelzer has given it away there, it's a peckering."
        ],
        "142": [
            623.0,
            626.0,
            "Certainly a little bit of space for the reader."
        ],
        "143": [
            626.0,
            628.0,
            "Great tackle, love to see them short tackles,"
        ],
        "144": [
            628.0,
            632.0,
            "even though the studs are showing it's a 50-50 and I think it's a great tackle."
        ],
        "145": [
            632.0,
            636.0,
            "Here's Royce, this could spell danger for Hertha,"
        ],
        "146": [
            636.0,
            639.0,
            "Obamya went for goal himself!"
        ],
        "147": [
            640.0,
            642.0,
            "Fantastic effort, Royce is now the one,"
        ],
        "148": [
            642.0,
            645.0,
            "the man can go out of linking up quite well, decent strike."
        ],
        "149": [
            646.0,
            649.0,
            "If anything he can try and keep it down if he can, it's a hard skill."
        ],
        "150": [
            652.0,
            656.0,
            "Goalkeepers starting to ask questions as chances come in for Dortmund."
        ],
        "151": [
            658.0,
            661.0,
            "I think that's a great tackle, I love to see them tackles."
        ],
        "152": [
            661.0,
            663.0,
            "You don't see many of them now."
        ],
        "153": [
            664.0,
            668.0,
            "Socrates, the Greek international, does like a tackle,"
        ],
        "154": [
            668.0,
            670.0,
            "you saw a little reaction there from the reader."
        ],
        "155": [
            670.0,
            673.0,
            "Yeah, if he had caught him it might have warranted a yellow card,"
        ],
        "156": [
            673.0,
            676.0,
            "but I think that's fine, nothing too much of that."
        ],
        "157": [
            680.0,
            683.0,
            "Kagger was just roaming, just getting on the ball here."
        ],
        "158": [
            683.0,
            685.0,
            "Just pulling strings in there."
        ],
        "159": [
            694.0,
            695.0,
            "And he's human."
        ],
        "160": [
            699.0,
            705.0,
            "Reminder, the last game of the Bundesliga weekend is coming on BT Sport,"
        ],
        "161": [
            705.0,
            709.0,
            "one at 4.15, that's Bremen, at home to Gladbach."
        ],
        "162": [
            710.0,
            714.0,
            "On the opening day, 4.30, what a game we've got for you after us."
        ],
        "163": [
            714.0,
            719.0,
            "Roma, Juventus, the top two from Serie A last season in the Olympic Stadium."
        ],
        "164": [
            719.0,
            722.0,
            "And then tonight, as part of the European Football Show,"
        ],
        "165": [
            722.0,
            726.0,
            "Monaco, at home to the champions PSG and Ligue 1 from 7pm."
        ],
        "166": [
            727.0,
            732.0,
            "As the live European football across all BT Sport platforms continues."
        ],
        "167": [
            733.0,
            737.0,
            "Here, Dortmund, eight-time champions of Germany."
        ],
        "168": [
            737.0,
            741.0,
            "The challenge to get closer to the current holders by end this season."
        ],
        "169": [
            742.0,
            744.0,
            "Charge, Tunilla."
        ],
        "170": [
            745.0,
            747.0,
            "Hummels, the first goal scorer."
        ],
        "171": [
            748.0,
            752.0,
            "Schmelzer, Mkhitaryan, lovely footwork from him,"
        ],
        "172": [
            752.0,
            755.0,
            "off the head of Lanka, Dortmund corner."
        ],
        "173": [
            755.0,
            758.0,
            "I heard they're all over the place, it's because Dortmund are keeping the ball so well"
        ],
        "174": [
            758.0,
            760.0,
            "and their full-backs, Kinkman, Schmelzer are bombing on."
        ],
        "175": [
            760.0,
            765.0,
            "Even Hummels is getting on the ball and trying to be the deep-lying midfield player"
        ],
        "176": [
            765.0,
            766.0,
            "coming out of centre-half position."
        ],
        "177": [
            766.0,
            777.0,
            "Alexander Balmjahan is going to replace Sheldred, the Norwegian international."
        ],
        "178": [
            777.0,
            782.0,
            "As a holding midfield player replaced by a more attacking player."
        ],
        "179": [
            782.0,
            786.0,
            "A 28-year-old in his third season from Kaiserslautern."
        ],
        "180": [
            786.0,
            787.0,
            "Reus with the corner."
        ],
        "181": [
            788.0,
            789.0,
            "Made it away by Lanka."
        ],
        "182": [
            806.0,
            810.0,
            "Two changes in personnel made by the visitors and Paldadai."
        ],
        "183": [
            811.0,
            813.0,
            "Can they affect this scoreline?"
        ],
        "184": [
            813.0,
            817.0,
            "I think it makes sense to change it, to try and take a holding midfield player off"
        ],
        "185": [
            817.0,
            819.0,
            "and get an attacking midfield player on."
        ],
        "186": [
            819.0,
            823.0,
            "You're caught now because you don't want a 3-4-5 on your CV,"
        ],
        "187": [
            823.0,
            826.0,
            "you've got to come out and try and play and try and get back into the game"
        ],
        "188": [
            826.0,
            827.0,
            "and not forget the next one."
        ],
        "189": [
            827.0,
            830.0,
            "You think it might be game on if Dortmund get it 3-0, the game's over."
        ],
        "190": [
            833.0,
            835.0,
            "Look at that for a pass from Kagawa."
        ],
        "191": [
            836.0,
            837.0,
            "So confident, isn't he?"
        ],
        "192": [
            837.0,
            840.0,
            "Confident to who's he going to? The Japanese international."
        ],
        "193": [
            841.0,
            843.0,
            "That's going to go in his way as well."
        ],
        "194": [
            865.0,
            868.0,
            "FIFTH HALF"
        ],
        "195": [
            872.0,
            873.0,
            "Final."
        ],
        "196": [
            883.0,
            886.0,
            "Here he is again, the 19-year-old, he looks an impressive acquisition."
        ],
        "197": [
            886.0,
            888.0,
            "He's a very good player, isn't he?"
        ],
        "198": [
            888.0,
            890.0,
            "Pass towards Royce."
        ],
        "199": [
            891.0,
            892.0,
            "Brookes in charge."
        ],
        "200": [
            895.0,
            900.0,
            "He's certainly got a different proposition there with Royce in that central role."
        ],
        "201": [
            900.0,
            904.0,
            "Yeah, he's an intelligent player, his first touch is immaculate."
        ],
        "202": [
            904.0,
            907.0,
            "You can see here he protects the ball, he brings players into play,"
        ],
        "203": [
            907.0,
            910.0,
            "and as a midfielder when you've got someone like that in front of you,"
        ],
        "204": [
            910.0,
            913.0,
            "it's a dream, like you know it's going to stick up there with Aubameyang."
        ],
        "205": [
            913.0,
            916.0,
            "He's a little bit more unpredictable but he's certainly quicker."
        ],
        "206": [
            916.0,
            918.0,
            "He's getting his goals in Aubameyang this season"
        ],
        "207": [
            918.0,
            920.0,
            "but he might have to play a slightly different role in the second half."
        ],
        "208": [
            921.0,
            924.0,
            "FIFTH HALF"
        ],
        "209": [
            925.0,
            927.0,
            "Gundogan, too strong for Schmelzer."
        ],
        "210": [
            927.0,
            933.0,
            "Just coming back to Weigel, the 19-year-old, he played 38 career games for 1860 Munich,"
        ],
        "211": [
            933.0,
            935.0,
            "they were in the second tier."
        ],
        "212": [
            935.0,
            938.0,
            "Slotted into a club of this size,"
        ],
        "213": [
            938.0,
            941.0,
            "and the Bundesliga is getting picked ahead of Sven Bender and Hoffman."
        ],
        "214": [
            941.0,
            944.0,
            "Yeah, he certainly looks an excellent player."
        ],
        "215": [
            944.0,
            949.0,
            "Only 19, as you said, he's gone in there and you'd think he was 29 the way he's playing."
        ],
        "216": [
            949.0,
            953.0,
            "Another young talent, perhaps for the World Cup holders."
        ],
        "217": [
            956.0,
            958.0,
            "He was fouled there, Weigel."
        ],
        "218": [
            980.0,
            983.0,
            "Reus, as ever, waiting to deliver."
        ],
        "219": [
            986.0,
            988.0,
            "Is that too close to the goalkeeper? It is."
        ],
        "220": [
            988.0,
            990.0,
            "It was Socrates trying to get something on it."
        ],
        "221": [
            990.0,
            992.0,
            "You can see what he went for, can't you?"
        ],
        "222": [
            992.0,
            994.0,
            "He's trying to whip that in nice and low."
        ],
        "223": [
            994.0,
            996.0,
            "A fraction lower and Socrates was in."
        ],
        "224": [
            1010.0,
            1012.0,
            "That's it."
        ],
        "225": [
            1024.0,
            1027.0,
            "Arriguci, Braam Johan waiting for the cross."
        ],
        "226": [
            1028.0,
            1030.0,
            "Comfortable for Birkin."
        ],
        "227": [
            1030.0,
            1033.0,
            "That's the only thing about Dorman, Reus, just give a little sloppy ball away."
        ],
        "228": [
            1033.0,
            1035.0,
            "It's just confidence levels are high."
        ],
        "229": [
            1035.0,
            1039.0,
            "Don't be complacent, because if you give Hertha a chance, they might get in."
        ],
        "230": [
            1040.0,
            1042.0,
            "That's a foul by Weigel."
        ],
        "231": [
            1043.0,
            1045.0,
            "A substitute by Braham Johan."
        ],
        "232": [
            1050.0,
            1052.0,
            "He's comfortable on the ball, but he likes a tackle too."
        ],
        "233": [
            1052.0,
            1056.0,
            "Yeah, don't mind that, bit Paul Scholes in there, can't tackle, yellow card."
        ],
        "234": [
            1060.0,
            1062.0,
            "There's another one."
        ],
        "235": [
            1063.0,
            1067.0,
            "Vandenberg on the end of it from Bamiyang."
        ],
        "236": [
            1078.0,
            1082.0,
            "Perfection so far for Thomas Tuchel in the Dortmund hot seat."
        ],
        "237": [
            1084.0,
            1088.0,
            "Big boots to fill as well, didn't he? Jürgen Klopp done a fantastic job over the years."
        ],
        "238": [
            1088.0,
            1090.0,
            "Very popular with his fans as well."
        ],
        "239": [
            1093.0,
            1097.0,
            "Can Hertha ask a question from the set play?"
        ],
        "240": [
            1097.0,
            1099.0,
            "Well, he might be able to."
        ],
        "241": [
            1099.0,
            1101.0,
            "Birkin had to keep his eye on that."
        ],
        "242": [
            1102.0,
            1106.0,
            "Defending, I mean, the cross come in, there was a lot of bodies in there,"
        ],
        "243": [
            1106.0,
            1109.0,
            "the goalkeeper maybe could have come for it."
        ],
        "244": [
            1109.0,
            1112.0,
            "He's asking questions if he's sent an ask, but certainly he was a free header in the box there."
        ],
        "245": [
            1122.0,
            1124.0,
            "Hanscom Dortmund's way."
        ],
        "246": [
            1128.0,
            1130.0,
            "Here we go."
        ],
        "247": [
            1136.0,
            1139.0,
            "Lustenberger, wasn't it, who just got a little head on that."
        ],
        "248": [
            1144.0,
            1146.0,
            "Weisser."
        ],
        "249": [
            1147.0,
            1149.0,
            "Broke into Haraguchi."
        ],
        "250": [
            1150.0,
            1153.0,
            "Another one of those tackles from Socrates."
        ],
        "251": [
            1153.0,
            1156.0,
            "No more spice to this game now, Bamiyang."
        ],
        "252": [
            1157.0,
            1159.0,
            "Stuck by Weigl."
        ],
        "253": [
            1159.0,
            1163.0,
            "Another brilliant tackle, I have to say, this is where Dortmund could be."
        ],
        "254": [
            1163.0,
            1165.0,
            "Bamiyang in behind."
        ],
        "255": [
            1165.0,
            1169.0,
            "What a ball from Kagawa, and then hitting the goalkeeper, Thomas Craft, to come out and help out."
        ],
        "256": [
            1169.0,
            1174.0,
            "He recognised he knew Bamiyang was in behind, he knew the two centre-halves were not quick enough to catch him."
        ],
        "257": [
            1174.0,
            1176.0,
            "Fantastic goalkeeping from Craft."
        ],
        "258": [
            1182.0,
            1187.0,
            "Saw Manuel Neuer in behind doing the sort of roll from a goalkeeper,"
        ],
        "259": [
            1187.0,
            1190.0,
            "I think Thomas Craft got that absolutely perfect."
        ],
        "260": [
            1199.0,
            1201.0,
            "Socrates."
        ],
        "261": [
            1204.0,
            1211.0,
            "That's the touch from Bamiyang again."
        ],
        "262": [
            1211.0,
            1215.0,
            "I think that one got a little bobble to be fair to him, but it was still a poor touch."
        ],
        "263": [
            1217.0,
            1219.0,
            "He's apologising for it."
        ],
        "264": [
            1226.0,
            1229.0,
            "A great tackle there from Socrates."
        ],
        "265": [
            1235.0,
            1244.0,
            "Restored to the Dortmund starting line-up, his first league start of the season after an injury problem at the beginning of the campaign."
        ],
        "266": [
            1249.0,
            1253.0,
            "Socrates amongst the substitutes for Thomas Tuchel today."
        ],
        "267": [
            1254.0,
            1255.0,
            "Reus."
        ],
        "268": [
            1264.0,
            1266.0,
            "Marco Reus once more."
        ],
        "269": [
            1267.0,
            1269.0,
            "The Qatari had made the run, here he is."
        ],
        "270": [
            1277.0,
            1282.0,
            "Just got to be careful, Hertha, their back force trying to play a little bit of a higher line in this second half,"
        ],
        "271": [
            1282.0,
            1287.0,
            "which is quite dangerous when you've got Bamiyang and Reus running behind, especially with no pressure on the ball."
        ],
        "272": [
            1294.0,
            1295.0,
            "Gundewijn."
        ],
        "273": [
            1296.0,
            1299.0,
            "Nobody challenged him, he's gone again, Gundewijn."
        ],
        "274": [
            1300.0,
            1305.0,
            "He's still back on his feet, expert defending from Hertha, lifted in by Ginter."
        ],
        "275": [
            1306.0,
            1308.0,
            "Away by Lankan."
        ],
        "276": [
            1308.0,
            1311.0,
            "Living dangerously again there, the visitors."
        ],
        "277": [
            1311.0,
            1313.0,
            "What a goal that would have been for Dortmund."
        ],
        "278": [
            1313.0,
            1317.0,
            "Gundewijn, fantastic play, spun his marker in the middle of the pitch and played a cute little one-two."
        ],
        "279": [
            1317.0,
            1321.0,
            "There was loads of traffic in there, loads of bodies, you just couldn't get your shot off,"
        ],
        "280": [
            1321.0,
            1325.0,
            "plays a cute little one-two here, with Kagawa, just can't get his shot off."
        ],
        "281": [
            1335.0,
            1338.0,
            "Seemingly slipped through the gears at ease, don't they?"
        ],
        "282": [
            1338.0,
            1342.0,
            "Yeah, but if they are playing a high line, Hertha Berlin, the two centre-halves,"
        ],
        "283": [
            1342.0,
            1346.0,
            "or marking the two centre-forwards, the one way you can get in is having midfield runners,"
        ],
        "284": [
            1346.0,
            1347.0,
            "and Gundewijn showed that."
        ],
        "285": [
            1352.0,
            1353.0,
            "Here's Brookes."
        ],
        "286": [
            1361.0,
            1365.0,
            "Such a difficult goal, that second half to come back from."
        ],
        "287": [
            1365.0,
            1369.0,
            "Absolutely, once you can't see that one as a player and you're away from home at a big ground,"
        ],
        "288": [
            1369.0,
            1372.0,
            "a fantastic stadium, with some excellent players on show,"
        ],
        "289": [
            1372.0,
            1375.0,
            "it's hard to mentally get yourself tuned in again,"
        ],
        "290": [
            1375.0,
            1378.0,
            "because you know you've got to go again, and you know you've got to go again."
        ],
        "291": [
            1378.0,
            1379.0,
            "You've got to show a bit of pride."
        ],
        "292": [
            1379.0,
            1383.0,
            "And the game's never over at two, but if you go three and four, then it's dead and buried,"
        ],
        "293": [
            1383.0,
            1386.0,
            "then you've got to start thinking and focus on the next one, but it is difficult."
        ],
        "294": [
            1388.0,
            1390.0,
            "22 minutes to go."
        ],
        "295": [
            1393.0,
            1396.0,
            "Pekka at the Slovakian international with a throw for Hertha."
        ],
        "296": [
            1401.0,
            1402.0,
            "Brookes."
        ],
        "297": [
            1403.0,
            1404.0,
            "Brookes."
        ],
        "298": [
            1408.0,
            1410.0,
            "Calmly dealt with by Schmelzer."
        ],
        "299": [
            1419.0,
            1426.0,
            "At the moment, this is the perfect scenario for Dortmund to go into the international break with."
        ],
        "300": [
            1426.0,
            1431.0,
            "Solomon Kalou, surprisingly really, is going to be introduced, the third and final change."
        ],
        "301": [
            1432.0,
            1434.0,
            "For Hertha and Paul Dardai, their coach."
        ],
        "302": [
            1438.0,
            1439.0,
            "Mkhitaryan for Dortmund."
        ],
        "303": [
            1442.0,
            1443.0,
            "Reus."
        ],
        "304": [
            1444.0,
            1446.0,
            "Pamir couldn't quite take it any stride."
        ],
        "305": [
            1448.0,
            1452.0,
            "Back by Weigl, who rode the challenge, and then tried to find Mkhitaryan."
        ],
        "306": [
            1452.0,
            1454.0,
            "Just a little too intricate on that occasion."
        ],
        "307": [
            1454.0,
            1458.0,
            "He could have used Mkhitaryan as a decoy and put him on his right side."
        ],
        "308": [
            1459.0,
            1463.0,
            "We'll see how brave the Hertha manager Dardai is now in the second half when he brings Kalou on."
        ],
        "309": [
            1463.0,
            1468.0,
            "He could play, or he could take Haraguchi off and play Kalou as a lone striker,"
        ],
        "310": [
            1468.0,
            1470.0,
            "or he could be really brave and play two up front."
        ],
        "311": [
            1472.0,
            1474.0,
            "Schlichtenberger in the challenge with Weigl."
        ],
        "312": [
            1474.0,
            1476.0,
            "Hard to see how the big fella's come off second best there."
        ],
        "313": [
            1476.0,
            1480.0,
            "Weigl's only seven stone wet through, but he certainly puts his foot in."
        ],
        "314": [
            1481.0,
            1482.0,
            "Very impressive of him this afternoon."
        ],
        "315": [
            1482.0,
            1485.0,
            "As you said, he can pick a pass, he can put his foot in at the same time."
        ],
        "316": [
            1487.0,
            1488.0,
            "Janusz Hostman."
        ],
        "317": [
            1489.0,
            1494.0,
            "He's got to come on for Aubameyang, first for Dortmund for the last 20 minutes."
        ],
        "318": [
            1495.0,
            1497.0,
            "And then he's got to come on for the rest of the team."
        ],
        "319": [
            1497.0,
            1498.0,
            "Janusz Hostman."
        ],
        "320": [
            1499.0,
            1503.0,
            "He's got to come on for Aubameyang, first for Dortmund for the last 20 minutes."
        ],
        "321": [
            1506.0,
            1509.0,
            "Three league games, Aubameyang's now scored in each and every one of them."
        ],
        "322": [
            1516.0,
            1521.0,
            "As the drinks break, it takes place, and the applause for Aubameyang."
        ],
        "323": [
            1524.0,
            1526.0,
            "He's a willing runner, Aubameyang, I like him a lot."
        ],
        "324": [
            1526.0,
            1530.0,
            "He's game as well, he hasn't had the greatest afternoon, he's got his goal."
        ],
        "325": [
            1530.0,
            1532.0,
            "But he shows a terrific attitude when he's on the pitch."
        ],
        "326": [
            1532.0,
            1535.0,
            "He's certainly an excellent player and one that I like to watch."
        ],
        "327": [
            1537.0,
            1539.0,
            "It's a big season for Hofmann, 23 years of age."
        ],
        "328": [
            1541.0,
            1544.0,
            "Klopp sends him out on loan to Mainz last season, he had his injury problems there as well."
        ],
        "329": [
            1546.0,
            1549.0,
            "Four years at the club, having arrived from Hoffenheim."
        ],
        "330": [
            1550.0,
            1556.0,
            "It is Vandenberg who departs to allow Solomon Kalou six years at Chelsea."
        ],
        "331": [
            1556.0,
            1561.0,
            "Of course, he's in his second season in Germany, having arrived from Lille to come on."
        ],
        "332": [
            1565.0,
            1567.0,
            "What's on the yellow card as well, Vandenberg?"
        ],
        "333": [
            1568.0,
            1570.0,
            "I think he has to play through the middle, Kalou."
        ],
        "334": [
            1570.0,
            1574.0,
            "Paragucci might go out to the left-hand side, or he actually looks like he's come out to the right-hand side."
        ],
        "335": [
            1574.0,
            1576.0,
            "And Kalou through the middle."
        ],
        "336": [
            1577.0,
            1581.0,
            "Just making sure that Lushtenberg is OK after that challenge, he's back on."
        ],
        "337": [
            1582.0,
            1585.0,
            "All three changes made now from Dardai."
        ],
        "338": [
            1589.0,
            1592.0,
            "The goalkeeper took a chance there, he might be punished."
        ],
        "339": [
            1593.0,
            1594.0,
            "And he should have been."
        ],
        "340": [
            1594.0,
            1596.0,
            "Should have been, what an excellent effort from Kagawa."
        ],
        "341": [
            1596.0,
            1600.0,
            "It's a hard skill on your left-hander to try and get pace and power under that shot."
        ],
        "342": [
            1600.0,
            1605.0,
            "But the goalkeeper, Thomas Kraft, taking unnecessarily silly chances really."
        ],
        "343": [
            1607.0,
            1612.0,
            "This is a hard skill, it's quite hard, it looks quite easy, you'd think he's got an open goal,"
        ],
        "344": [
            1612.0,
            1616.0,
            "but he knows the goalkeeper's getting back into position, and he's got to put pace and power on that."
        ],
        "345": [
            1620.0,
            1622.0,
            "Crazy from the goalkeeper, though."
        ],
        "346": [
            1624.0,
            1627.0,
            "Kagawa's frustration there, for all to see."
        ],
        "347": [
            1627.0,
            1629.0,
            "That would have sealed it once and for all."
        ],
        "348": [
            1629.0,
            1631.0,
            "There's the apology."
        ],
        "349": [
            1631.0,
            1635.0,
            "Holding his hands up, he's actually played quite well, Thomas Kraft, that would have spoiled his day, that."
        ],
        "350": [
            1637.0,
            1644.0,
            "Another former Bayern man, fifth season having left Bavaria."
        ],
        "351": [
            1650.0,
            1652.0,
            "Stam Stortmund will be..."
        ],
        "352": [
            1654.0,
            1660.0,
            "Level on points with Bayern, and the champions will be the only two teams with a 100 per cent record after three rounds of games."
        ],
        "353": [
            1661.0,
            1664.0,
            "And Ness Herter can now likely come back here."
        ],
        "354": [
            1667.0,
            1674.0,
            "He will win his first three big games in charge, first Dortmund coach to do so in the top flight."
        ],
        "355": [
            1683.0,
            1686.0,
            "Planned part to take the Herter free-kick."
        ],
        "356": [
            1689.0,
            1692.0,
            "Don't understand why he just wouldn't put that in the box,"
        ],
        "357": [
            1692.0,
            1697.0,
            "I wouldn't, you know, 73 minutes gone, you're losing 2-0, you've got a free-kick that you can put in the box,"
        ],
        "358": [
            1697.0,
            1701.0,
            "put a couple of centre-halves up, or even go a little bit longer into Kalou,"
        ],
        "359": [
            1701.0,
            1703.0,
            "and try and hope that you get the bits."
        ],
        "360": [
            1705.0,
            1709.0,
            "This one might go into the penalty area, and it caused a little confusion,"
        ],
        "361": [
            1709.0,
            1712.0,
            "it was the outstretched leg of Hommels,"
        ],
        "362": [
            1712.0,
            1716.0,
            "who in the end managed the situation for Dortmund."
        ],
        "363": [
            1716.0,
            1718.0,
            "Yeah, he's asking, he's saying, stop the cross."
        ],
        "364": [
            1718.0,
            1723.0,
            "He's asked him to stop the cross, it was a good run from Kalou, he got in behind him for a fraction of a second, Kalou was in."
        ],
        "365": [
            1723.0,
            1726.0,
            "Corner goes short to Haraguchi, and here is Kalou."
        ],
        "366": [
            1726.0,
            1730.0,
            "All that was anticipated, cleared in the end by Kagawa."
        ],
        "367": [
            1730.0,
            1735.0,
            "Good play from Dortmund, on Herter should I say, Dortmund players just switching off."
        ],
        "368": [
            1735.0,
            1739.0,
            "But they've got to be careful of the last 20 minutes, switching off and thinking this job's done, it's not finished yet."
        ],
        "369": [
            1739.0,
            1742.0,
            "The loose started well, so it's just come off the bench."
        ],
        "370": [
            1743.0,
            1746.0,
            "Weiser felt he was impeded, referee didn't."
        ],
        "371": [
            1747.0,
            1748.0,
            "Schmelzer."
        ],
        "372": [
            1757.0,
            1759.0,
            "That's gone Herter's way as well."
        ],
        "373": [
            1761.0,
            1765.0,
            "Desperately looking, he's put it in a dangerous area and he's hoping for a runner."
        ],
        "374": [
            1766.0,
            1768.0,
            "Try and get in the box and finish that off, Solomon Kalou."
        ],
        "375": [
            1777.0,
            1778.0,
            "Weigel."
        ],
        "376": [
            1783.0,
            1786.0,
            "Mkhitaryan, Royce in all kinds of space in the middle, here he is!"
        ],
        "377": [
            1787.0,
            1789.0,
            "What a ball from Mkhitaryan."
        ],
        "378": [
            1789.0,
            1793.0,
            "Brilliant pass in the box, you expect Marco Royce to finish that off."
        ],
        "379": [
            1797.0,
            1799.0,
            "Brilliant ball this in, perfectly weighted."
        ],
        "380": [
            1801.0,
            1803.0,
            "Desperately unlucky there."
        ],
        "381": [
            1803.0,
            1805.0,
            "Going for the bottom left-hand corner."
        ],
        "382": [
            1807.0,
            1810.0,
            "They've certainly had chances to finish it once and for all, Dortmund."
        ],
        "383": [
            1813.0,
            1817.0,
            "Big opportunity for Royce to get his third league goal of the season already."
        ],
        "384": [
            1819.0,
            1825.0,
            "That was a perfect ball in, playing a high line, I know they've got to try and get back into the game, but you can't afford for a third to go in."
        ],
        "385": [
            1828.0,
            1831.0,
            "Derrida overran it, Mkhitaryan."
        ],
        "386": [
            1833.0,
            1834.0,
            "Gundogan."
        ],
        "387": [
            1839.0,
            1841.0,
            "Now Schmelzer tuning in."
        ],
        "388": [
            1842.0,
            1844.0,
            "Lovely balance from him."
        ],
        "389": [
            1844.0,
            1846.0,
            "It's heard by Lange."
        ],
        "390": [
            1846.0,
            1850.0,
            "Has been a feature of this Dortmund side, hasn't it? The two full-backs, Schmelzer and Ginza, bombing on."
        ],
        "391": [
            1852.0,
            1853.0,
            "And a flag."
        ],
        "392": [
            1858.0,
            1859.0,
            "Mkhitaryan."
        ],
        "393": [
            1864.0,
            1865.0,
            "Almost."
        ],
        "394": [
            1881.0,
            1883.0,
            "Just keep in possession now, Dortmund players, be impatient."
        ],
        "395": [
            1884.0,
            1886.0,
            "Now they've got the space with Kagua."
        ],
        "396": [
            1887.0,
            1889.0,
            "For once he couldn't pick the pass."
        ],
        "397": [
            1890.0,
            1895.0,
            "Intended for Mark Le Royce, he was the one that everyone was getting inside the box, he was the one that stood still and was in a good position."
        ],
        "398": [
            1896.0,
            1898.0,
            "Ball term was quite poor from Kagua."
        ],
        "399": [
            1908.0,
            1909.0,
            "Kelu."
        ],
        "400": [
            1913.0,
            1914.0,
            "Hoffman."
        ],
        "401": [
            1920.0,
            1921.0,
            "That's a throw."
        ],
        "402": [
            1921.0,
            1923.0,
            "Platt and Hartman against Ginza."
        ],
        "403": [
            1952.0,
            1953.0,
            "Bomb in hand."
        ],
        "404": [
            1954.0,
            1955.0,
            "Derrida."
        ],
        "405": [
            1956.0,
            1957.0,
            "Oh, Kelu!"
        ],
        "406": [
            1959.0,
            1963.0,
            "Hertha have won back, with a little over 12 minutes to go."
        ],
        "407": [
            1964.0,
            1966.0,
            "They've given themselves a lifeline."
        ],
        "408": [
            1967.0,
            1969.0,
            "The first goal that Dortmund have conceded this season."
        ],
        "409": [
            1971.0,
            1973.0,
            "And their lead is reduced to 2-1."
        ],
        "410": [
            1973.0,
            1976.0,
            "Great play from Hertha Berlin, absolutely fantastic play down the left-hand side."
        ],
        "411": [
            1977.0,
            1979.0,
            "Maybe Solomon Kelu was offside actually."
        ],
        "412": [
            1979.0,
            1982.0,
            "When you see that shot come in again, I think he was offside by a yard or two."
        ],
        "413": [
            1983.0,
            1984.0,
            "But it was good play, intricate play."
        ],
        "414": [
            1985.0,
            1986.0,
            "Gets the shot off."
        ],
        "415": [
            1987.0,
            1989.0,
            "And when you see it there, Solomon Kelu is in an offside position."
        ],
        "416": [
            1994.0,
            1998.0,
            "A yard offside there, he's not going to miss that, but the officials have to try and spot that if they can."
        ],
        "417": [
            1999.0,
            2001.0,
            "His second goal of the season."
        ],
        "418": [
            2002.0,
            2005.0,
            "And just his seventh such of the game, having come off the bench."
        ],
        "419": [
            2005.0,
            2006.0,
            "Gundogan."
        ],
        "420": [
            2008.0,
            2009.0,
            "Comes off for Dortmund."
        ],
        "421": [
            2011.0,
            2012.0,
            "To be replaced."
        ],
        "422": [
            2015.0,
            2017.0,
            "As has Marco Reus."
        ],
        "423": [
            2021.0,
            2023.0,
            "So Piszczek and Ramos are on."
        ],
        "424": [
            2025.0,
            2028.0,
            "And they had two or three golden opportunities to make it 3-0,"
        ],
        "425": [
            2029.0,
            2031.0,
            "and suddenly Dortmund have been pegged back to 2-1."
        ],
        "426": [
            2031.0,
            2034.0,
            "Incredible how football works, we saw Dortmund have been the better side by far,"
        ],
        "427": [
            2034.0,
            2036.0,
            "they've had good chances, should have finished it off."
        ],
        "428": [
            2037.0,
            2041.0,
            "Very confident play from Dortmund, but they just didn't like the killer quality in the final third"
        ],
        "429": [
            2041.0,
            2043.0,
            "and have let Hertha Berlin back into this match."
        ],
        "430": [
            2043.0,
            2045.0,
            "Solomon Kelu has done incredibly well since he's come off the bench,"
        ],
        "431": [
            2045.0,
            2047.0,
            "his first touch has been very, very good."
        ],
        "432": [
            2053.0,
            2058.0,
            "So an interesting last 11 minutes ahead in the Westfalenstadion."
        ],
        "433": [
            2059.0,
            2063.0,
            "As Dortmund try and record their sixth home league win in a row."
        ],
        "434": [
            2064.0,
            2065.0,
            "Here's Hoffman."
        ],
        "435": [
            2067.0,
            2068.0,
            "Ramos beaten to it."
        ],
        "436": [
            2078.0,
            2081.0,
            "That's the Hertha supporters jumping at the moment, renewed hope."
        ],
        "437": [
            2082.0,
            2086.0,
            "We'll see how brave Dardai is, whether he's willing to try and go and win this game."
        ],
        "438": [
            2087.0,
            2088.0,
            "Defenders corner first."
        ],
        "439": [
            2093.0,
            2094.0,
            "Well, it came to Ramos!"
        ],
        "440": [
            2096.0,
            2097.0,
            "Against his former club."
        ],
        "441": [
            2098.0,
            2100.0,
            "He's denied by Kraft."
        ],
        "442": [
            2101.0,
            2102.0,
            "Very good ball in."
        ],
        "443": [
            2103.0,
            2105.0,
            "Great touch as well, that's an excellent effort on the target."
        ],
        "444": [
            2105.0,
            2107.0,
            "Thomas Kraft sees it, parries it quite well."
        ],
        "445": [
            2109.0,
            2110.0,
            "That's Kelu at the other end."
        ],
        "446": [
            2110.0,
            2111.0,
            "Black and Hart."
        ],
        "447": [
            2117.0,
            2118.0,
            "That's a free kick."
        ],
        "448": [
            2120.0,
            2122.0,
            "Now you'd like to think they'd put it in the box, wouldn't you?"
        ],
        "449": [
            2122.0,
            2124.0,
            "They've got themselves a sniff, they're back in the game."
        ],
        "450": [
            2124.0,
            2126.0,
            "The 10 minutes are up, it's a free kick."
        ],
        "451": [
            2127.0,
            2128.0,
            "It's a free kick."
        ],
        "452": [
            2129.0,
            2130.0,
            "It's a free kick."
        ],
        "453": [
            2131.0,
            2132.0,
            "It's a free kick."
        ],
        "454": [
            2133.0,
            2134.0,
            "It's a free kick."
        ],
        "455": [
            2135.0,
            2136.0,
            "It's a free kick."
        ],
        "456": [
            2137.0,
            2138.0,
            "It's a free kick."
        ],
        "457": [
            2138.0,
            2139.0,
            "They've got themselves a sniff, they're back in the game."
        ],
        "458": [
            2140.0,
            2141.0,
            "10 minutes left on the clock and you're thinking,"
        ],
        "459": [
            2142.0,
            2144.0,
            "here we see the centre-halves coming up, you see Brookes coming up."
        ],
        "460": [
            2145.0,
            2146.0,
            "It's got to go in the box, surely."
        ],
        "461": [
            2153.0,
            2157.0,
            "They called Stortmund a problem earlier in the half from a very similar situation."
        ],
        "462": [
            2159.0,
            2162.0,
            "Everybody back to defend this for the home team."
        ],
        "463": [
            2163.0,
            2165.0,
            "The reader to deliver it for Hertha."
        ],
        "464": [
            2166.0,
            2167.0,
            "In towards Lankamp."
        ],
        "465": [
            2168.0,
            2169.0,
            "Good by Weigl."
        ],
        "466": [
            2177.0,
            2178.0,
            "Bamia."
        ],
        "467": [
            2181.0,
            2182.0,
            "Good positive run from him."
        ],
        "468": [
            2183.0,
            2184.0,
            "And he wins a ground."
        ],
        "469": [
            2185.0,
            2187.0,
            "The referee was very close to that."
        ],
        "470": [
            2187.0,
            2190.0,
            "Does he not produce a yellow card, the referee, for Dijvon there?"
        ],
        "471": [
            2191.0,
            2192.0,
            "I don't think it was a penalty."
        ],
        "472": [
            2194.0,
            2196.0,
            "He's lucky not to get the yellow card there in all honesty."
        ],
        "473": [
            2198.0,
            2209.0,
            "Thomas Tuchel will feel that this team should be in a far more comfortable position."
        ],
        "474": [
            2210.0,
            2212.0,
            "The one they are currently in with a little over eight minutes to go."
        ],
        "475": [
            2228.0,
            2231.0,
            "The one they are currently in with a little over eight minutes to go."
        ],
        "476": [
            2258.0,
            2259.0,
            "Should score that really."
        ],
        "477": [
            2260.0,
            2264.0,
            "Will Dortmund look back at all these chances in the second period?"
        ],
        "478": [
            2267.0,
            2268.0,
            "They could easily be out of sight."
        ],
        "479": [
            2269.0,
            2270.0,
            "Could be four, could they? The chances are bad."
        ],
        "480": [
            2272.0,
            2273.0,
            "Here's Ramos."
        ],
        "481": [
            2275.0,
            2276.0,
            "The Guitarist and Kager in the centre."
        ],
        "482": [
            2277.0,
            2278.0,
            "Still Ramos."
        ],
        "483": [
            2279.0,
            2280.0,
            "That was travelling."
        ],
        "484": [
            2281.0,
            2282.0,
            "It was drilled against the back of the net."
        ],
        "485": [
            2282.0,
            2283.0,
            "Kager in the centre."
        ],
        "486": [
            2284.0,
            2285.0,
            "Still Ramos."
        ],
        "487": [
            2286.0,
            2287.0,
            "That was travelling."
        ],
        "488": [
            2288.0,
            2289.0,
            "It was drilled against the defender."
        ],
        "489": [
            2292.0,
            2295.0,
            "Tuchel's asking for a penalty, I think he hit that cap in the face."
        ],
        "490": [
            2299.0,
            2300.0,
            "Took the full force of this."
        ],
        "491": [
            2304.0,
            2306.0,
            "That is brave defending."
        ],
        "492": [
            2307.0,
            2308.0,
            "Good defending as well."
        ],
        "493": [
            2313.0,
            2315.0,
            "That was a sore one for the 27 year old."
        ],
        "494": [
            2335.0,
            2336.0,
            "Here's the goal again for Hertha."
        ],
        "495": [
            2337.0,
            2338.0,
            "You can see the excitement in the fans."
        ],
        "496": [
            2339.0,
            2340.0,
            "Here's the goal again for Hertha."
        ],
        "497": [
            2341.0,
            2343.0,
            "You can see Solomon Kalou is in an offside position."
        ],
        "498": [
            2344.0,
            2345.0,
            "Yard offside there."
        ],
        "499": [
            2348.0,
            2349.0,
            "Should have been ruled out."
        ],
        "500": [
            2361.0,
            2364.0,
            "Kalou has managed six Bundesliga goals in his debut season."
        ],
        "501": [
            2365.0,
            2366.0,
            "Two already for this."
        ],
        "502": [
            2369.0,
            2373.0,
            "Will it be enough to deny Dortmund all three points?"
        ],
        "503": [
            2375.0,
            2378.0,
            "The man who left Hertha two seasons ago, Adrian Ramos."
        ],
        "504": [
            2379.0,
            2381.0,
            "He's trying to seal it for Dortmund."
        ],
        "505": [
            2383.0,
            2384.0,
            "What's the referee going to do here?"
        ],
        "506": [
            2390.0,
            2395.0,
            "He's explaining to Mkhitaryan what's going to happen."
        ],
        "507": [
            2399.0,
            2401.0,
            "Traff keeps it back to Dortmund."
        ],
        "508": [
            2405.0,
            2407.0,
            "Five minutes of the 90 remaining."
        ],
        "509": [
            2415.0,
            2416.0,
            "Flipped on by Ramos."
        ],
        "510": [
            2429.0,
            2431.0,
            "I think John Brooks has gone as a centre forward."
        ],
        "511": [
            2432.0,
            2433.0,
            "Emerging as a centre forward for Hertha."
        ],
        "512": [
            2434.0,
            2437.0,
            "You can see they're quite willing in the last five minutes to go long."
        ],
        "513": [
            2444.0,
            2445.0,
            "That's too close to Kraft."
        ],
        "514": [
            2449.0,
            2450.0,
            "Maragucci."
        ],
        "515": [
            2453.0,
            2454.0,
            "Fouled."
        ],
        "516": [
            2454.0,
            2456.0,
            "Not too sure where you've got your big centre half."
        ],
        "517": [
            2457.0,
            2458.0,
            "He's gone as an emergency striker."
        ],
        "518": [
            2459.0,
            2461.0,
            "Thomas Kraft is rolling Littlebore into the middle of midfield."
        ],
        "519": [
            2462.0,
            2463.0,
            "If you've got him up there, use him. Go long."
        ],
        "520": [
            2471.0,
            2472.0,
            "As he stands."
        ],
        "521": [
            2473.0,
            2474.0,
            "They're level on points with Bayern."
        ],
        "522": [
            2475.0,
            2478.0,
            "But a Hertha goal changes that for Thomas Tuchel and Dortmund."
        ],
        "523": [
            2481.0,
            2482.0,
            "That was given away by Bam."
        ],
        "524": [
            2483.0,
            2485.0,
            "Can they break and settle this once and for all?"
        ],
        "525": [
            2486.0,
            2487.0,
            "Mkhitaryan."
        ],
        "526": [
            2489.0,
            2490.0,
            "Fouled by Adrian Ramos."
        ],
        "527": [
            2492.0,
            2493.0,
            "Four or five minutes left."
        ],
        "528": [
            2494.0,
            2496.0,
            "You've got John Anthony Brooks as an emergency centre forward,"
        ],
        "529": [
            2497.0,
            2500.0,
            "trying to pull off the sides of Matt Hummels and Socrates."
        ],
        "530": [
            2501.0,
            2502.0,
            "Just go long if you're the goalkeeper, Thomas Kraft."
        ],
        "531": [
            2513.0,
            2527.0,
            "The reader back on his feet. He can't go off."
        ],
        "532": [
            2528.0,
            2530.0,
            "They've used all three committed substitutes."
        ],
        "533": [
            2531.0,
            2534.0,
            "That was towards Brooks. He was looking for a free kick."
        ],
        "534": [
            2535.0,
            2536.0,
            "This is Weisser. That's a Dortmund throw."
        ],
        "535": [
            2537.0,
            2538.0,
            "I'm not so sure it was a free kick."
        ],
        "536": [
            2539.0,
            2540.0,
            "I thought it was good defending, but that's better."
        ],
        "537": [
            2540.0,
            2541.0,
            "You've got him up there, use him."
        ],
        "538": [
            2542.0,
            2543.0,
            "You might just win the second balls."
        ],
        "539": [
            2571.0,
            2572.0,
            "The angle beaten to it."
        ],
        "540": [
            2574.0,
            2575.0,
            "Good work from Ramos."
        ],
        "541": [
            2578.0,
            2579.0,
            "Two minutes of the 90 to go."
        ],
        "542": [
            2581.0,
            2582.0,
            "Pecari."
        ],
        "543": [
            2587.0,
            2588.0,
            "Won by Hummels."
        ],
        "544": [
            2601.0,
            2602.0,
            "Brooks has gone back in there now."
        ],
        "545": [
            2610.0,
            2611.0,
            "Back from Hummels."
        ],
        "546": [
            2613.0,
            2615.0,
            "Mkhitaryan. Adrian Ramos onside."
        ],
        "547": [
            2617.0,
            2618.0,
            "No, he's not."
        ],
        "548": [
            2621.0,
            2622.0,
            "It must have been incredibly tight."
        ],
        "549": [
            2624.0,
            2625.0,
            "Late call."
        ],
        "550": [
            2630.0,
            2631.0,
            "Was it the correct call?"
        ],
        "551": [
            2633.0,
            2634.0,
            "He looks onside to me."
        ],
        "552": [
            2635.0,
            2636.0,
            "You can see Brooks trying to play offside."
        ],
        "553": [
            2637.0,
            2638.0,
            "He's not. Thomas Tuchel saying he was on."
        ],
        "554": [
            2639.0,
            2640.0,
            "He had a good view of it."
        ],
        "555": [
            2642.0,
            2643.0,
            "Strange call."
        ],
        "556": [
            2647.0,
            2648.0,
            "Still Dortmund can't relax unbelievably."
        ],
        "557": [
            2651.0,
            2652.0,
            "Last minute of the 90."
        ],
        "558": [
            2661.0,
            2662.0,
            "Schmelzer's header."
        ],
        "559": [
            2666.0,
            2667.0,
            "Mkhitaryan."
        ],
        "560": [
            2669.0,
            2670.0,
            "This possessed by Haraguchi."
        ],
        "561": [
            2672.0,
            2673.0,
            "He's put some miles in today, hasn't he?"
        ],
        "562": [
            2674.0,
            2675.0,
            "His work rate's been phenomenal."
        ],
        "563": [
            2679.0,
            2680.0,
            "Pecari."
        ],
        "564": [
            2684.0,
            2685.0,
            "That has gone Dortmund's way."
        ],
        "565": [
            2691.0,
            2692.0,
            "All a little frantic at the end here."
        ],
        "566": [
            2694.0,
            2695.0,
            "They're in here."
        ],
        "567": [
            2696.0,
            2697.0,
            "Offside flag's up again."
        ],
        "568": [
            2698.0,
            2699.0,
            "Didn't need to be offside, Ramos there."
        ],
        "569": [
            2700.0,
            2701.0,
            "Looking along the line, just waiting for the pass."
        ],
        "570": [
            2703.0,
            2706.0,
            "Four more minutes to be added."
        ],
        "571": [
            2712.0,
            2713.0,
            "Here's the time for what would be a shock."
        ],
        "572": [
            2714.0,
            2715.0,
            "Herter equaliser."
        ],
        "573": [
            2715.0,
            2716.0,
            "Game should have been out of sight."
        ],
        "574": [
            2717.0,
            2718.0,
            "Should have been 3 or 4 for Dortmund."
        ],
        "575": [
            2719.0,
            2720.0,
            "Not put their chances away."
        ],
        "576": [
            2723.0,
            2724.0,
            "Raoul Mihan trying to get away from Schmelzer."
        ],
        "577": [
            2725.0,
            2726.0,
            "And he has."
        ],
        "578": [
            2727.0,
            2728.0,
            "Can he pick anyone out?"
        ],
        "579": [
            2729.0,
            2730.0,
            "He was looking for Derrida."
        ],
        "580": [
            2739.0,
            2740.0,
            "Adrian Ramos is told to get back on his feet."
        ],
        "581": [
            2742.0,
            2743.0,
            "He's got a chance."
        ],
        "582": [
            2743.0,
            2744.0,
            "Told to get back on his feet."
        ],
        "583": [
            2751.0,
            2752.0,
            "Here's Plattenhardt."
        ],
        "584": [
            2758.0,
            2759.0,
            "It's a Dortmund free kick."
        ],
        "585": [
            2760.0,
            2761.0,
            "That's exactly what you want now."
        ],
        "586": [
            2762.0,
            2763.0,
            "A couple of minutes left."
        ],
        "587": [
            2764.0,
            2765.0,
            "Let the goalkeeper take this."
        ],
        "588": [
            2766.0,
            2767.0,
            "Get everyone up on the halfway line and go extra long."
        ],
        "589": [
            2768.0,
            2769.0,
            "Go into Ramos, let him fight for the first one."
        ],
        "590": [
            2770.0,
            2771.0,
            "Try and get the bits, try and get the knockdowns."
        ],
        "591": [
            2774.0,
            2775.0,
            "Let's go!"
        ],
        "592": [
            2796.0,
            2797.0,
            "John Brooks penalised."
        ],
        "593": [
            2798.0,
            2799.0,
            "Ridiculous foul to give away."
        ],
        "594": [
            2800.0,
            2801.0,
            "Just going to head the ball."
        ],
        "595": [
            2801.0,
            2802.0,
            "Very cheap that."
        ],
        "596": [
            2813.0,
            2815.0,
            "Understandably, Dortmund in no real hurry to take this free kick."
        ],
        "597": [
            2818.0,
            2819.0,
            "Imagine they'll try and get it to the corner."
        ],
        "598": [
            2820.0,
            2821.0,
            "I wouldn't imagine this would be going in the box."
        ],
        "599": [
            2831.0,
            2832.0,
            "Feigl."
        ],
        "600": [
            2833.0,
            2834.0,
            "Into Hoffman."
        ],
        "601": [
            2835.0,
            2836.0,
            "Still Hoffman."
        ],
        "602": [
            2837.0,
            2838.0,
            "He's pulled it back to Kagawa."
        ],
        "603": [
            2839.0,
            2840.0,
            "Mkhitaryan."
        ],
        "604": [
            2840.0,
            2841.0,
            "Ramos!"
        ],
        "605": [
            2842.0,
            2846.0,
            "Eventually, Adrian Ramos against his former club."
        ],
        "606": [
            2848.0,
            2849.0,
            "To seal it."
        ],
        "607": [
            2850.0,
            2852.0,
            "And to make sure that Dortmund have another three points."
        ],
        "608": [
            2853.0,
            2857.0,
            "And their perfect start under Thomas Tuchel is maintained."
        ],
        "609": [
            2858.0,
            2859.0,
            "What a brilliant goal."
        ],
        "610": [
            2859.0,
            2861.0,
            "Hoffman does incredibly well down the right-hand side."
        ],
        "611": [
            2862.0,
            2863.0,
            "I was saying keep it in the corner flag."
        ],
        "612": [
            2864.0,
            2865.0,
            "I'm watching him thinking just keep it in the corner flag here."
        ],
        "613": [
            2866.0,
            2867.0,
            "But he chops back inside, he picks the right pass."
        ],
        "614": [
            2868.0,
            2869.0,
            "I thought they were going to overplay."
        ],
        "615": [
            2870.0,
            2871.0,
            "That ball might be off."
        ],
        "616": [
            2872.0,
            2873.0,
            "Might be just gone out."
        ],
        "617": [
            2874.0,
            2875.0,
            "But they're not confident in our final third."
        ],
        "618": [
            2876.0,
            2878.0,
            "And Ramos finishes it off really, really well."
        ],
        "619": [
            2879.0,
            2881.0,
            "But Hoffman deserves all the credit down his right-hand side."
        ],
        "620": [
            2885.0,
            2886.0,
            "I thought they were going to be guilty of overplaying here."
        ],
        "621": [
            2887.0,
            2888.0,
            "Good feet, good finish."
        ],
        "622": [
            2889.0,
            2890.0,
            "It should be game over."
        ],
        "623": [
            2898.0,
            2900.0,
            "They've had so many chances in this second half."
        ]
    }
}