{
    "segments": {
        "0": [
            0.0,
            2.0,
            "de una enorme agresividad."
        ],
        "1": [
            2.0,
            4.0,
            "Se juega Jean Pamplona, rueda la pelota en el Sadar."
        ],
        "2": [
            4.0,
            8.0,
            "La primera posición, como decíamos, es para el Real Madrid, jugando en defensa Rafael Varane."
        ],
        "3": [
            9.0,
            14.0,
            "Entrega Varane hacia el costado diesto para Kárez Bale. Se le echaba encima Pervis Estupiñán."
        ],
        "4": [
            14.0,
            17.0,
            "Buena la anticipación de David García, quien se queda ese balón en el centro del campo,"
        ],
        "5": [
            17.0,
            24.0,
            "lo va a hacer Osasuna, puesto que había falta previa, había falta sobre David García."
        ],
        "6": [
            24.0,
            26.0,
            "Diría que fuera de juego de Benzema."
        ],
        "7": [
            27.0,
            31.0,
            "La pelota pasa a ser para el cuadro de Jacob Arrasate."
        ],
        "8": [
            32.0,
            36.0,
            "Cabecea Estupiñán, buena anticipación de Rafael Varane. Insiste Pervis."
        ],
        "9": [
            37.0,
            41.0,
            "La gana José Arnaiz. Sigue tocando Osasuna, construyendo por el costado izquierdo del ataque."
        ],
        "10": [
            42.0,
            46.0,
            "Recibe entre líneas Darko Brasanac. Levanta la cabeza al balcánico, la pone en la frontal."
        ],
        "11": [
            46.0,
            49.0,
            "La prologación de Rubén le cae a Nacho Vidal."
        ],
        "12": [
            49.0,
            54.0,
            "El disparo de Nacho Cruzado, la primera del partido. No hubo que esperar ni un minuto."
        ],
        "13": [
            54.0,
            56.0,
            "Lo probó desde fuera del área Nacho Vidal."
        ],
        "14": [
            56.0,
            61.0,
            "Rapidísima la transición de Osasuna. Cambia el frente del ataque."
        ],
        "15": [
            61.0,
            70.0,
            "El tiro era de una posición difícil para encontrar el gol, pero le pegó tan bien a esa pelota que generó inquietud."
        ],
        "16": [
            72.0,
            76.0,
            "Sacó de portería el Real Madrid, le duró muy poquito la posesión al elenco de Zinedine Zidane."
        ],
        "17": [
            76.0,
            80.0,
            "Lo mismo sucede ahora con Osasuna, el voleón de Sergio Herrera de momento no tiene dueño."
        ],
        "18": [
            80.0,
            84.0,
            "La domestica Roberto Torres que intenta deshacerse de Sergio Ramos."
        ],
        "19": [
            84.0,
            89.0,
            "El último en tocar en Tien del Colegiado ha sido Roberto Torres, así que saque de banda para Fernand Mendy."
        ],
        "20": [
            89.0,
            95.0,
            "Todavía accediendo aficionados a sus butacas. Se va a llenar, vamos a llegar a los 18.000 espectadores."
        ],
        "21": [
            95.0,
            101.0,
            "Es la capacidad de este estadio del Sadar antes de la reforma que lo llevará en los próximos años a 24.000."
        ],
        "22": [
            101.0,
            105.0,
            "Qué buena maniobra de Gareth Bale. Intenta escapar, pero no lo consigue."
        ],
        "23": [
            105.0,
            111.0,
            "Le cierra la puerta a Pervis Estupiñán. Aguanta la pelota el ecuatoriano, tocando atrás para la distribución de David García."
        ],
        "24": [
            112.0,
            113.0,
            "Nacho Vidal."
        ],
        "25": [
            115.0,
            116.0,
            "Brazhanach."
        ],
        "26": [
            117.0,
            119.0,
            "Apoyándose en corto de Níñego Pérez."
        ],
        "27": [
            119.0,
            123.0,
            "Toque de primeras de Arnaiz para que corra Pervis Estupiñán por el costado izquierdo."
        ],
        "28": [
            123.0,
            125.0,
            "Puede meter el centro, envío directo al área."
        ],
        "29": [
            125.0,
            128.0,
            "Cortó en ese esfuerzo de Fensilo Gareth Bale."
        ],
        "30": [
            129.0,
            133.0,
            "En la rifa se la quita de encima y la entrega directamente a Club Atlético Osasuna."
        ],
        "31": [
            133.0,
            141.0,
            "Ha salido con un 4-4-2 en rombo. Novedad táctica en el equipo de Yago Barrajate porque realmente está jugando Moncayola de medio centro."
        ],
        "32": [
            141.0,
            150.0,
            "Níñego Pérez de interior izquierdo, Roberto Torres de interior derecho, Brazhanach de media punta, Arnaiz arriba con Rubén García."
        ],
        "33": [
            150.0,
            155.0,
            "En cuanto al Madrid salió simulando un 4-3-3, pero inmediatamente."
        ],
        "34": [
            155.0,
            161.0,
            "Corre Arnaiz que está en el área, sigue Arnaiz. Arriba, arriba el disparo de José Arnaiz."
        ],
        "35": [
            161.0,
            165.0,
            "No contamos ni tres minutos de partido. Esta es la segunda llegada con peligro de Osasuna."
        ],
        "36": [
            166.0,
            172.0,
            "Sí, esta desde una mejor posición de tiro. La enganchó con la zurda, perfectamente habilitada la salida."
        ],
        "37": [
            174.0,
            182.0,
            "Muy bien, la atropella con la cabeza, luego le queda para el tiro. Sale desviada, pero Osasuna no salió a estudiar al Real Madrid."
        ],
        "38": [
            182.0,
            188.0,
            "No, y Osasuna ha variado el dibujo sobre todo por cómo juega últimamente el Madrid, con mucha gente por dentro."
        ],
        "39": [
            188.0,
            194.0,
            "La idea Brazhanach sobre Casemiro, los otros dos interiores sobre los dos interiores del Real Madrid."
        ],
        "40": [
            194.0,
            201.0,
            "Es decir, Níñego Pérez sobre Modric y la posición de Roberto Torres sobre Valverde."
        ],
        "41": [
            204.0,
            209.0,
            "Busca esa pelota y la gana Moncayola. Aparece Mehendi tocando con el interior para Carlos Casemiro."
        ],
        "42": [
            209.0,
            212.0,
            "Pelota a la espalda de la zaga, se pican en velocidad Bale y Stupiñán."
        ],
        "43": [
            212.0,
            216.0,
            "El servicio demasiado potente acaba entre los guantes de Sergio Herrera."
        ],
        "44": [
            216.0,
            222.0,
            "Algo no le gusta a Zidane en este arranque de partido. Está haciendo indicaciones a Benzema para la posición en la que lo quiere también Isco."
        ],
        "45": [
            222.0,
            227.0,
            "Está intentando ajustar el técnico francés en el inicio, esas posiciones de ataque de su equipo."
        ],
        "46": [
            227.0,
            232.0,
            "Otra diagonal de Rubén García, se quedó a media salida. Courtois que corrige en el área de espera."
        ],
        "47": [
            232.0,
            238.0,
            "Sigue Rubén, que la Rubén más de Rubén. Rubén, Rubén, Rubén. Ha tapado Courtois. Insiste Nacho Vidal arriba."
        ],
        "48": [
            238.0,
            246.0,
            "Fue Roberto Torres quien cazó esa pelota suelta. Tercera aproximación y diría yo que la mejor hasta el momento para Club Atlético Osasuna."
        ],
        "49": [
            246.0,
            250.0,
            "Lo hizo todo, todo, absolutamente todo Rubén García."
        ],
        "50": [
            250.0,
            257.0,
            "Sí, esta vez encontró desacomodada a la defensa del Real Madrid. Muy mal parada atrás."
        ],
        "51": [
            257.0,
            264.0,
            "La jugada fue maravillosa porque los dos cortes lo pusieron en dirección a la portería."
        ],
        "52": [
            264.0,
            272.0,
            "Muy, pero muy atento Courtois, ganando 4 o 5 metros y no dando el espacio para el tiro."
        ],
        "53": [
            272.0,
            277.0,
            "Y eso que partía el portero belga del Real Madrid de una situación poco favorable porque dudó entre salir o no."
        ],
        "54": [
            277.0,
            282.0,
            "Estaba en plena corrección cuando Rubén abrazaba hacia la portería. Por lo tanto, mérito de más para el portero del Real Madrid."
        ],
        "55": [
            282.0,
            286.0,
            "Es el gran pase de Stupiñán, al espacio formidable."
        ],
        "56": [
            287.0,
            293.0,
            "Isco, se le escapa el control, se le echó encima a Moncayola. Este es Roberto Torres. Ya le ha doblado Nacho Vidal."
        ],
        "57": [
            295.0,
            299.0,
            "Recibe el futbolista del Campello, ahí está Vidal rompiendo hacia adentro."
        ],
        "58": [
            299.0,
            304.0,
            "Toque atrás para Moncayola, muy atento Karim Benzema. Desde aquí intenta montar el contragolpe del Real Madrid."
        ],
        "59": [
            304.0,
            310.0,
            "Carvajal al centro para Luka Modric, le tapa Íñigo Pérez. No consigue escapar, le quita la pelota Arnaiz."
        ],
        "60": [
            311.0,
            312.0,
            "Hay falta, hay mano Ricardo."
        ],
        "61": [
            312.0,
            317.0,
            "Sí, es lo que le dice Gil Manzano a Íñigo Pérez, que ese balón ha pegado en la mano y por lo tanto, por favor, cierra el Real Madrid."
        ],
        "62": [
            318.0,
            325.0,
            "Seguramente, si vean lo que le está pidiendo al Madrid, es un poco más de tranquilidad con la pelota."
        ],
        "63": [
            325.0,
            332.0,
            "Era el reclamo que le hacía también Benzema a Casemiro cuando metió ese pelotazo largo hacia Abeil."
        ],
        "64": [
            332.0,
            341.0,
            "La única manera de avanzar a este Osasuna que ha salido impetuoso es con la pelota y para eso no puede entrar en contagio."
        ],
        "65": [
            342.0,
            349.0,
            "Estupiñán, tapón a Dani Carvajal, es saque de banda para el equipo navarro."
        ],
        "66": [
            350.0,
            354.0,
            "Tapón el juego rápidamente Estupiñán, conectando con Brasanac, que la cambia toda."
        ],
        "67": [
            354.0,
            361.0,
            "Metros para que avance Nacho Vidal, la ventaja sin embargo es para Mendy, que protege esa posición y obtiene el saque de banda para el Real Madrid."
        ],
        "68": [
            361.0,
            371.0,
            "Muchísima profundidad de Nacho Vidal en este inicio de partido. A menudo se mete dentro, como decíamos, Roberto Torres y le deja todo el carril a Nacho Vidal."
        ],
        "69": [
            371.0,
            376.0,
            "Sin embargo, Roberto Torres con más licencia para soltarse que Íñigo Pérez en el otro costado."
        ],
        "70": [
            376.0,
            383.0,
            "Uy, qué le ha pasado ahí a Abeil, enseguida me lo cuenta Ricardo. Antes, la réplica de Osasuna, Roberto Torres buscaba el desmarque de Brasanac."
        ],
        "71": [
            383.0,
            387.0,
            "El rebote le cae a Rubén García, que espera la llegada de más efectivos."
        ],
        "72": [
            387.0,
            392.0,
            "Se perfila Rubén, la pisa en la derecha, la está esperando Nacho Vidal, se la dio tarde y mal."
        ],
        "73": [
            392.0,
            402.0,
            "Se perdió la posibilidad para Osasuna, una posibilidad de ataque Ricardo, que venía de un golpeo muy defectuoso de Gález Bale, que se quedaba mirando al césped como si algo le hubiera jugado en contra."
        ],
        "74": [
            402.0,
            413.0,
            "Sí, hay una especie de tepe que se ha levantado, no sé si es eso lo que ha provocado que se le colocase, digamos, la pelota o que ha tocado con la pierna de apoyo y luego le ha golpeado con la izquierda."
        ],
        "75": [
            413.0,
            422.0,
            "Uy, qué balón para Abeil, que arranca hacia la portería, sigue Bale, se cruza en su camino, Estupiñán, aparece para blocar Sergio Herrera, mientras medio equipo de Osasuna pedía fuera de juego."
        ],
        "76": [
            423.0,
            429.0,
            "El espacio que ganó Isco, metiendo ese pase sensacional, no era fuera de juego."
        ],
        "77": [
            429.0,
            430.0,
            "Estaba habilitado Bale."
        ],
        "78": [
            430.0,
            439.0,
            "Lo peor de luego Bale, con una falta de astucia para defender esa pelota con el cuerpo."
        ],
        "79": [
            439.0,
            445.0,
            "Ahí hay que cruzarse delante del defensor para dejarlo sin posibilidades de intervenir."
        ],
        "80": [
            445.0,
            458.0,
            "Estaba todavía pensando en la conjura del campo, en ese mal bote que le dio en la ocasión anterior, pero acaba de perder en Madrid una gran ocasión de gol, la primera que se le presentaba en el partido."
        ],
        "81": [
            458.0,
            461.0,
            "Quieren más los chicos de Zidane, ahí está Bale preparado para el centro."
        ],
        "82": [
            461.0,
            465.0,
            "La pone Bale con la pierna derecha, envió Manso, que bloca sin problema Sergio."
        ],
        "83": [
            469.0,
            479.0,
            "Buscaba opciones para sacar en corto el guardameta de Miranda de Ebro, finalmente optará por desplazar de forma directa hacia los jugadores de ataque."
        ],
        "84": [
            479.0,
            485.0,
            "Prolonga Darko Brasanac, pero nadie vestido de rojo busca ese balón. Esférico de extremo a extremo del terreno del juego."
        ],
        "85": [
            485.0,
            487.0,
            "Empieza desde atrás el Real Madrid."
        ],
        "86": [
            487.0,
            491.0,
            "Ahora quien pide calma y tranquilidad, Brasanac, tendido en el campo."
        ],
        "87": [
            491.0,
            492.0,
            "Perdona, Moncayola."
        ],
        "88": [
            492.0,
            503.0,
            "Sí, Moncayola se ha hecho daño en el recorte de Modric, que le ha dejado en el suelo con un giro y enseguida se ha visto que algo había ido mal ahí para el joven canterano de Osasuna."
        ],
        "89": [
            503.0,
            511.0,
            "Y ese puñetazo sobre el césped, ese gesto propio de la frustración, nos hace pensar que Moncayola se conoce y que sabe que algo no va bien."
        ],
        "90": [
            511.0,
            513.0,
            "Está fuera del partido eso es."
        ],
        "91": [
            513.0,
            514.0,
            "Cuéntame Ricardo."
        ],
        "92": [
            514.0,
            525.0,
            "Pues mira, el gesto de no puedo y en ese recorte de Modric hace aproximadamente un minuto, en esta zona de banquillos, cuando se iba al suelo y ya el gesto le delataba de algo aquí ha pasado."
        ],
        "93": [
            525.0,
            530.0,
            "Pues se va a tener que marchar y vamos a ver por qué Osasuna ya prepara el cambio."
        ],
        "94": [
            530.0,
            540.0,
            "Es Frank Mérida, un veterano en las filas de Osasuna, el que va a entrar en el terreno de juego en la primera modificación, en el primer imprevisto para el equipo de Iago Barrasate."
        ],
        "95": [
            540.0,
            553.0,
            "Mucha mala suerte para Osasuna, de entrada porque Moncayola en principio no tenía que ir a esa presión sobre Modric, pero Íñigo Pérez había saltado a una más arriba y le obliga a Moncayola a ir a una zona que en principio no es la que le toca."
        ],
        "96": [
            553.0,
            558.0,
            "Y luego ese recorte magnífico de Modric le hace desajustarse."
        ],
        "97": [
            558.0,
            563.0,
            "Y mucha mala suerte porque se lesiona un jugador en una zona en la que ya hay bajas importantes."
        ],
        "98": [
            563.0,
            571.0,
            "De hecho hoy es Sanjurjo, que es el medio centro defensivo más habitual y por lo tanto Frank Mérida tiene que actuar sin ser realmente ese perfil."
        ],
        "99": [
            571.0,
            578.0,
            "Ya estamos viendo que Brasanac retrasa su posición, estaba jugando prácticamente de media punta hoy Brasanac, ahora va a jugar de medio centro."
        ],
        "100": [
            578.0,
            588.0,
            "Insisto que Osasuna estaba aprovechando o estaba en ese momento del partido pidiendo un poquito de calma, después de esas dos llegadas del Real Madrid, pidiendo un poquito de tranquilidad para que dejasen de pasar cosas."
        ],
        "101": [
            589.0,
            594.0,
            "Sí, sí, y el cambio es evidente. Frank Mérida donde estaba Brasanac, Brasanac donde estaba Moncayola."
        ],
        "102": [
            594.0,
            608.0,
            "Son los primeros minutos en Liga en este año natural, en este año 2020, para Frank Mérida que no aparecía con Club Atlético Osasuna en el torneo regular desde el último partido de 2019."
        ],
        "103": [
            608.0,
            615.0,
            "Desde la jornada 18 ante la Real Sociedad, eso sí, teniendo minutos en Copa del Rey, incluso marcando goles en el torneo eliminatorio."
        ],
        "104": [
            616.0,
            629.0,
            "La mague de Modric lo descoordinó, hizo un movimiento muy muy forzado y le costó la lesión, no sabemos si muscular, si articular."
        ],
        "105": [
            631.0,
            636.0,
            "Pelota arriba de Sergio Herrera, la controla del Real Madrid, recibe, se da la vuelta Carlos Casemiro."
        ],
        "106": [
            637.0,
            648.0,
            "No, y además que el Real Madrid lo está interpretando bien, en los primeros cinco recibió cuatro tiros, en los segundos cinco minutos no recibió ninguno y además se está haciendo poco a poco con el dominio de la pelota."
        ],
        "107": [
            649.0,
            660.0,
            "El toque de primeras de Casemiro no lo interpretó de la manera adecuada ninguno de sus compañeros, recoge sin problemas el portero de Osasuna, que quiere sacar rápido hacia el costado derecho donde ya la recibe Nacho Vidal."
        ],
        "108": [
            660.0,
            670.0,
            "Y ahora han hablado Fran Mérida y Brasanach y se han intercambiado la posición, no sé si es solo en salida de balón, pero se ofrecía atrás Fran Mérida y se soltaba hacia arriba Brasanach."
        ],
        "109": [
            671.0,
            677.0,
            "Arnaiz, esperando la llegada de algún compañero, se le echa encima Carvajal, metió la puntera, la pelota suelta es para Nacho Vidal que prepara el envío directo al área."
        ],
        "110": [
            678.0,
            685.0,
            "Tiene el apoyo Roberto Torres, el centro toca en Fernandes, y este grito es la celebración de la hinchada de Osasuna ante el primer córner del partido."
        ],
        "111": [
            686.0,
            699.0,
            "Hay mucha gente para meterla con calidad ahí, con la zurda. Tienen a Rubén, tienen a Iñigo Pérez, tienen a Fran Mérida que acaba de entrar, tres jugadores de muy buen golpeo."
        ],
        "112": [
            700.0,
            707.0,
            "La quiere Unai García, la busca también David García, cómo no dar cobra a Brasanach. Cinco jugadores de Osasuna merodeando en torno a la portería de Courtois."
        ],
        "113": [
            708.0,
            712.0,
            "El centro cerrado, tenso primer palo, rechazo en la frontal, ¿para quién? Para Iñigo Pérez."
        ],
        "114": [
            713.0,
            718.0,
            "Deja de cara para Pervis Estupiñán, que prepara un nuevo envío directo, no puede cazarla."
        ],
        "115": [
            720.0,
            722.0,
            "José Arnaiz, el asaque de portería para Thibaut Courtois."
        ],
        "116": [
            723.0,
            734.0,
            "Como apunte, José, que yo no sé si o en las cámaras de televisión se puede ver, o vosotros desde arriba lo podéis apreciar, desde la lateral del área hasta la zona de banda, en esta parte de los banquillos, han cambiado el césped."
        ],
        "117": [
            734.0,
            738.0,
            "Se aprecia también en la transmisión televisiva, está en la parte inferior de la imagen, digamos."
        ],
        "118": [
            739.0,
            743.0,
            "Es el trozo de césped que, entre comillas, para que nos entendamos, está peinado de manera diferente."
        ],
        "119": [
            744.0,
            751.0,
            "Claro, entonces, lo digo por explicar el bote de Bale o por la posibilidad de que se pudiese influir en esa posible lesión de Moncayola."
        ],
        "120": [
            752.0,
            754.0,
            "Sí, efectivamente. Bien visto."
        ],
        "121": [
            755.0,
            760.0,
            "Distribuye David García, sin demasiado acierto, envío muy potente que no pudo amortiguar Nacho Vidal."
        ],
        "122": [
            761.0,
            763.0,
            "Es saque de banda para Fernan Mendy."
        ],
        "123": [
            767.0,
            770.0,
            "Benzema, dejando de cara para Fede Valverde."
        ],
        "124": [
            771.0,
            774.0,
            "Recupera Darko Brasanac, a la carga Osasuna, a la carga Fran Mérida."
        ],
        "125": [
            775.0,
            785.0,
            "Apertura de Fran Mérida, recibe Íñigo Pérez, prepara el centro, la pone de primeras, tocadita, Stupiñán en el área, le puede pegar Pervi, se le echa encima Carlos Casemiro, otro córner para Osasuna."
        ],
        "126": [
            786.0,
            787.0,
            "La profundidad."
        ],
        "127": [
            788.0,
            797.0,
            "Vas a tener que jugar muy concentrado, con una actitud muy atenta porque te pone a prueba cada minuto."
        ],
        "128": [
            798.0,
            805.0,
            "Y hoy la profundidad de Osasuna la aportan claramente los laterales. Hemos hablado antes de Nacho Vidal, ahora Stupiñán es el que ha llegado a línea de fondo."
        ],
        "129": [
            806.0,
            812.0,
            "Prepara el centro desde la esquina Rubén García, buscando la cabeza de los dos centrales, de un aire David, le envío al punto de penalti."
        ],
        "130": [
            813.0,
            833.0,
            "¡Gol! Dios Asura en el 14, gol de Unai García. Lo puso Rubén al pico del área pequeña, se lanzó en plancha el central de Esquiroz, cabezazo cruzado y para dentro."
        ],
        "131": [
            834.0,
            846.0,
            "Para celebrar de esta forma su primera titularidad de Liga. Se acabó lo del ligamento cruzado, lesiones a un lado, marcó Unai García, marcó Osasuna. Osasuna 1-1 Real Madrid 0."
        ],
        "132": [
            847.0,
            857.0,
            "Remate dificilísimo de Unai, que se lanza, que le gana esta acción a Casemiro, que gira todo el cuello. Espectacular el remate del central Navarro para el 1-0."
        ],
        "133": [
            857.0,
            870.0,
            "Llega fuerte ese córner, llega abajo, pero sin embargo gana por anticipación a Casemiro, la clava en un rincón. No es necesario darle fuerza a esa pelota, ya la traía desde el córner."
        ],
        "134": [
            871.0,
            874.0,
            "Pero la dirección fue buenísima, imparable el cabezazo."
        ],
        "135": [
            876.0,
            886.0,
            "Gol tremendamente especial para el futbolista de Osasuna, que en el día de hoy volvía a ser titular en un partido de Liga, desde el día en que se lesionó, desde el 4 de mayo en aquel partido frente al Alcorcón."
        ],
        "136": [
            887.0,
            892.0,
            "El cruzado de Unai García dijo basta, desde ese día Ricardo no jugaba de inicio en un partido de Liga."
        ],
        "137": [
            893.0,
            906.0,
            "Pues mira que ha llovido y hoy es el tanto que lo celebra con esa rabia, se le ha acercado prácticamente todo el equipo, ha rugido el salar, pero sobre todo ese abrazo, ese puño en alto, ese gesto de rabia de Unai García simboliza que ha regresado y cómo lo ha hecho."
        ],
        "138": [
            907.0,
            916.0,
            "Golpeo primero, Club Atlético Osasuna intentaba reaccionar de manera inmediata al Real Madrid, que dispone después de la internada de Fernan Mendy del primer córner del partido a su favor."
        ],
        "139": [
            917.0,
            924.0,
            "Ahora ya sabemos por qué festeja los córner la afición de Osasuna."
        ],
        "140": [
            947.0,
            954.0,
            "Una de las primeras para Nacho Vidal. Acaba de golpear el equipo de Yago Barrasate con el cabezazo ganador de Unai García."
        ],
        "141": [
            955.0,
            962.0,
            "Y ahora se está viendo, no hay una referencia en Osasuna y eso siempre dificulta a los centrales del Real Madrid, se mueven todos en ataque en el equipo navarro."
        ],
        "142": [
            962.0,
            968.0,
            "Buen balón para Benzema, se queda media salida, Sergio que decide ir hasta el final, más de Benzema fuera del área, sigue Benzema."
        ],
        "143": [
            969.0,
            976.0,
            "Consiguió conectar el disparo a portería, la salvó cuando se colaba David García. Insiste el Real Madrid, se la quita Íñigo Pérez a correr Izio Osasuna."
        ],
        "144": [
            977.0,
            983.0,
            "Barán, que propone lo contrario. Otro cabezazo en defensa ahora del equipo rojillo, la baja al piso Roberto Torres."
        ],
        "145": [
            983.0,
            988.0,
            "Buena maniobra de Nacho Vidal, entregando hacia el costado para Roberto Torres."
        ],
        "146": [
            989.0,
            995.0,
            "Balón en la zona central del campo, aparece Fran Mérida con un toque de primeras que no prospera, recuperación del Real Madrid."
        ],
        "147": [
            1000.0,
            1010.0,
            "Casemiro, a la izquierda para Fernan Mendís, se ofrece Gález Bale que ha permutado su posición o que ha decidido caer por esa zona que se le antoja más la torre."
        ],
        "148": [
            1010.0,
            1014.0,
            "Llegó Bale para Izio, balón de izquierda a derecha, turno para Dani Carvajal."
        ],
        "149": [
            1015.0,
            1019.0,
            "Miraba el desmarque Benzema, la pone dentro del área, el remate de Bale al lateral de la red."
        ],
        "150": [
            1020.0,
            1026.0,
            "Respondió de manera casi instantánea al Real Madrid, el centro fue de Carvajal, la enganchó tal cual venía sin demasiada convicción Gález Bale."
        ],
        "151": [
            1027.0,
            1034.0,
            "Estamos viendo la pelota ahora con más velocidad del Madrid y con más ambición, llegando con frecuencia."
        ],
        "152": [
            1034.0,
            1042.0,
            "Tuvo una buena oportunidad Benzema que sí cubrió bien la pelota con el cuerpo, se la terminó llevando y el tiro fue muy forzado."
        ],
        "153": [
            1043.0,
            1048.0,
            "Tampoco tenía muchas alternativas, solo Bale muy marcado había llegado para acompañarlo."
        ],
        "154": [
            1053.0,
            1056.0,
            "En la cabeza Rubén García, hace lo propio Modric."
        ],
        "155": [
            1056.0,
            1061.0,
            "La baja el futbolista de Zadar, atento Stupiñán para que la pelota siga siendo rojilla, ahí está Rubén."
        ],
        "156": [
            1062.0,
            1070.0,
            "Llega Rubén para Stupiñán, en cara el ecuatoriano a Carvajal, juega otra vez con Rubén, la pelota en la frontal, la pelea a Fran Bérida."
        ],
        "157": [
            1071.0,
            1073.0,
            "Llegó a prolongar el jugador catalán pero se la queda Isco."
        ],
        "158": [
            1075.0,
            1079.0,
            "Benzema, tocando para Fernand Mendy, aparecía Arnaiz, sigue jugando el Real Madrid."
        ],
        "159": [
            1080.0,
            1082.0,
            "Distribuye Isco, que deja en el camino a Roberto Torres."
        ],
        "160": [
            1082.0,
            1091.0,
            "Carvajal, la está viendo Bale, también Benzema en el otro costado, opta por seguir asociándose en pase a pases cortos el equipo de Zinedine Zidane."
        ],
        "161": [
            1092.0,
            1099.0,
            "Ahora sí, Benzema encarando a Nacho Vidal, pisa área, sigue Benzema, la pone Benzema, va al suelo y atraja en dos tiempos Sergio Herrera."
        ],
        "162": [
            1100.0,
            1107.0,
            "Pues con este gol va a tener un reto el Real Madrid que solo en esta temporada le ha podido remontar a la Real Sociedad en el Bernabéu."
        ],
        "163": [
            1107.0,
            1115.0,
            "En el resto de las ocasiones no son muchos los equipos que se han puesto por delante pero en esas oportunidades el conjunto de Zidane no ha conseguido darle la vuelta al marcador."
        ],
        "164": [
            1116.0,
            1119.0,
            "París, por ejemplo, su última derrota, la única en liga en Mallorca."
        ],
        "165": [
            1127.0,
            1128.0,
            "Carvajal."
        ],
        "166": [
            1133.0,
            1134.0,
            "Busca opciones Rafael Varane."
        ],
        "167": [
            1135.0,
            1138.0,
            "Se ofrece Isco, la espera Mendy en la izquierda, pelota para el lateral francés."
        ],
        "168": [
            1139.0,
            1145.0,
            "Sí, cuando Isco se ofrece por ahí se ocupa de él Roberto Torres y se queda el medio centro, en este caso Brassanach con Valverde."
        ],
        "169": [
            1146.0,
            1149.0,
            "Modric, que se puede incluso animar con el golpe o prefiere abrir hacia la derecha."
        ],
        "170": [
            1150.0,
            1154.0,
            "Prepara el centro Gareth Bale, tiene el apoyo de Carvajal, envió con rosca el primer palo, la buscaba Luka Modric."
        ],
        "171": [
            1155.0,
            1156.0,
            "Ha cortado David García."
        ],
        "172": [
            1157.0,
            1160.0,
            "Rubén, dejando de cara para Fran Mérida."
        ],
        "173": [
            1160.0,
            1162.0,
            "A correr por el costado izquierdo dice Pervis Estupiñán."
        ],
        "174": [
            1163.0,
            1166.0,
            "Pervis al centro para Arnaiz, vieron a Roberto Torres, correcto."
        ],
        "175": [
            1167.0,
            1170.0,
            "Avanza Roberto Torres, encarando ya Mendy, se puede perfilar por el golpeo."
        ],
        "176": [
            1171.0,
            1172.0,
            "Sigue Roberto, que ahora Roberto rompe para adentro."
        ],
        "177": [
            1173.0,
            1176.0,
            "Roberto Torres contra el cuerpo del zaguero, recoge el esférico suelto."
        ],
        "178": [
            1177.0,
            1180.0,
            "Luka Modric, que puede proponer un nuevo ataque para el Real Madrid."
        ],
        "179": [
            1181.0,
            1182.0,
            "Qué bien mueve la pelota Osasuna."
        ],
        "180": [
            1183.0,
            1184.0,
            "Sí."
        ],
        "181": [
            1184.0,
            1187.0,
            "Con qué ritmo, en pases además largos."
        ],
        "182": [
            1187.0,
            1190.0,
            "Está desarmando al Real Madrid cada salida del equipo."
        ],
        "183": [
            1191.0,
            1194.0,
            "Y es que, como decíamos, hay mucha movilidad."
        ],
        "184": [
            1195.0,
            1200.0,
            "Es difícil de detectar por dónde te va a atacar Osasuna, teniendo en cuenta que no hay una referencia."
        ],
        "185": [
            1201.0,
            1204.0,
            "Que Rubén y Arnaiz entran, salen, se van a los costados, bajan a tres cuartos."
        ],
        "186": [
            1205.0,
            1208.0,
            "Que Roberto Torres a veces está por dentro, otras veces está por fuera."
        ],
        "187": [
            1209.0,
            1211.0,
            "Que el profundo a veces es él, a veces es Nacho Vidal."
        ],
        "188": [
            1212.0,
            1214.0,
            "Que Brasil, que es el que está en el centro."
        ],
        "189": [
            1214.0,
            1216.0,
            "Que el profundo a veces es él, a veces es Nacho Vidal."
        ],
        "190": [
            1217.0,
            1223.0,
            "Que Bras, Anachi y Fran Mérida intercambian en función de si el equipo inicia el ataque desde atrás o la jugada es más larga."
        ],
        "191": [
            1224.0,
            1231.0,
            "O sea que realmente es muy complicado para el Real Madrid el escenario que le ha diseñado Iago Barrasate esta tarde aquí en Pamplona."
        ],
        "192": [
            1232.0,
            1234.0,
            "Y además de eso, la precisión en velocidad con la que están jugando."
        ],
        "193": [
            1237.0,
            1238.0,
            "Roberto Torres."
        ],
        "194": [
            1239.0,
            1241.0,
            "Atrás Rubén para Nacho Vidal."
        ],
        "195": [
            1242.0,
            1245.0,
            "Posesión otra vez para Osasuna, en ventaja desde el 14."
        ],
        "196": [
            1246.0,
            1247.0,
            "Marcó un ahí García."
        ],
        "197": [
            1251.0,
            1254.0,
            "La deja pasar Rubén. Toque de escuela de Roberto Torres."
        ],
        "198": [
            1255.0,
            1257.0,
            "Intentaba continuar Rubén García."
        ],
        "199": [
            1258.0,
            1260.0,
            "De hecho se queda en el suelo dolorido el futbolista valenciano, ajeno a esa situación."
        ],
        "200": [
            1261.0,
            1263.0,
            "Intenta armar una nueva acción ofensiva."
        ],
        "201": [
            1264.0,
            1265.0,
            "El cuadro de Zinedine Zidane."
        ],
        "202": [
            1266.0,
            1268.0,
            "Toca atrás Bale para Rafael Varane."
        ],
        "203": [
            1269.0,
            1271.0,
            "Moviendo en defensa al Real Madrid mientras Rubén continúa tendido sobre el verde."
        ],
        "204": [
            1272.0,
            1274.0,
            "La va a echar Sergio Ramos fuera. La tira directamente a la grada."
        ],
        "205": [
            1275.0,
            1279.0,
            "Jesús Gilmanzano que viene a interesarse por Rubén García que sigue tendido sobre el terreno del juego."
        ],
        "206": [
            1280.0,
            1283.0,
            "Creo que es un tobillo, un pie, un posible pisotón."
        ],
        "207": [
            1284.0,
            1285.0,
            "A ver."
        ],
        "208": [
            1286.0,
            1287.0,
            "Sí, es en esta entrada de Ramos."
        ],
        "209": [
            1288.0,
            1291.0,
            "Sí. Entra en contacto primero con la pelota y luego con el tobillo."
        ],
        "210": [
            1292.0,
            1294.0,
            "Pero es falta esto, debió señalarse falta."
        ],
        "211": [
            1295.0,
            1298.0,
            "Sí, porque va con los tacos hacia adelante, claramente."
        ],
        "212": [
            1299.0,
            1307.0,
            "Hay que decir que empieza a aparecer Isco que abandonó la banda izquierda muy rápidamente para enganchar por el medio."
        ],
        "213": [
            1308.0,
            1311.0,
            "Está participando Modric con muchísima movilidad."
        ],
        "214": [
            1312.0,
            1317.0,
            "Nos está faltando Valverde que prácticamente no ha tenido intervenciones desde que empezó el partido."
        ],
        "215": [
            1318.0,
            1324.0,
            "Un poco más mortificado por la falta de espacio que no deja hacer pesar su juego."
        ],
        "216": [
            1325.0,
            1327.0,
            "Se ha acercado Ñigo Pérez a la banda para hablar con Yago Barrasate."
        ],
        "217": [
            1328.0,
            1333.0,
            "Y es como el altavoz o como el que propaga el mensaje porque se ha ido a hablar con Frank Merida para hacer algunos retoques."
        ],
        "218": [
            1334.0,
            1336.0,
            "En el Madrid quien se ha acercado es Carvajal a hablar con Zidane."
        ],
        "219": [
            1337.0,
            1340.0,
            "Se juega otra vez en Bablona, moviendo el Real Madrid, moviendo Casemiro."
        ],
        "220": [
            1344.0,
            1345.0,
            "Isco."
        ],
        "221": [
            1348.0,
            1351.0,
            "Conduce Isco. Presionado por Nacho Vidal."
        ],
        "222": [
            1352.0,
            1354.0,
            "Busca el envío agudo a la espalda de la faga. Excelente."
        ],
        "223": [
            1355.0,
            1358.0,
            "Buscando a Gárez Bale. Cabecea Unai García. La pelota está dentro del área de Osasuna."
        ],
        "224": [
            1359.0,
            1364.0,
            "Controla la situación. El hoy goleador en el cuadro rojillo que acaba enviándola al centro del campo."
        ],
        "225": [
            1366.0,
            1367.0,
            "Mendy."
        ],
        "226": [
            1368.0,
            1371.0,
            "Se ofrece Gárez Bale. Sigue Mendy. Más de Mendy que la pone con el exterior."
        ],
        "227": [
            1372.0,
            1374.0,
            "No hay fuera de juego. Puede meter el centro a Gárez Bale."
        ],
        "228": [
            1375.0,
            1376.0,
            "Balón muy bombeado, el segundo palo."
        ],
        "229": [
            1377.0,
            1379.0,
            "Que no entraña ninguna complicación para Sergio Herrena."
        ],
        "230": [
            1380.0,
            1386.0,
            "Otra conjura del terreno de juego, esta vez en el sector que no está sembrado."
        ],
        "231": [
            1389.0,
            1390.0,
            "Stupiñán."
        ],
        "232": [
            1391.0,
            1397.0,
            "Si, Brasanet se estaba tirando un desmarque en un hueco tremendo que habían dejado en el Real Madrid los dos centrales separadísimos."
        ],
        "233": [
            1398.0,
            1404.0,
            "Hay que aguantarlo Stupiñán. Es tremenda la presencia que tienen en los partidos."
        ],
        "234": [
            1404.0,
            1407.0,
            "Que barre el campo de arriba abajo."
        ],
        "235": [
            1411.0,
            1413.0,
            "Lo echa de menos el Mallorca este año en primera división."
        ],
        "236": [
            1416.0,
            1417.0,
            "Rafael Varane."
        ],
        "237": [
            1418.0,
            1419.0,
            "Golgando para Sergio Ramos."
        ],
        "238": [
            1420.0,
            1423.0,
            "Mendy presionado ya por Roberto Torres. Lo propio hace Nacho Vidal con Bale."
        ],
        "239": [
            1424.0,
            1426.0,
            "Obligando al cuadro blanco a jugar al primer toque."
        ],
        "240": [
            1427.0,
            1432.0,
            "El gol siempre aumenta la posibilidad de ser impreciso y de acabar perdiendo la pelota."
        ],
        "241": [
            1432.0,
            1434.0,
            "Le toca proponer a Osasuna."
        ],
        "242": [
            1438.0,
            1450.0,
            "No acaba de encontrar el partido el Madrid. Es de esos equipos que se ordenan alrededor de la pelota y no es fácil hoy tenerla ante esta intensidad que tiene adelante."
        ],
        "243": [
            1453.0,
            1458.0,
            "A punto de bajar ese balón Rubén García. El balón se pierde por el costado. Sacará de banda Mendy."
        ],
        "244": [
            1463.0,
            1472.0,
            "Entrega Carvajal con la cabeza para Urtuá. Presión arriba a Osasuna con Rubén, con José Arnaez, con Roberto Torres, con Íñigo Pérez."
        ],
        "245": [
            1473.0,
            1475.0,
            "Lo que han cambiado es la presión sobre Casemiro."
        ],
        "246": [
            1476.0,
            1481.0,
            "Yo creo que el último mensaje de Iago Barrasate iba en este sentido. Se ocupan de él ahora uno de los dos puntas."
        ],
        "247": [
            1482.0,
            1487.0,
            "Y el teórico media punta baja a formar doble pivote con Brazhanac."
        ],
        "248": [
            1488.0,
            1494.0,
            "O sea, Fran Mérida Brazhanach más atrás y que sea Arnaez el que persiga a Casemiro."
        ],
        "249": [
            1495.0,
            1499.0,
            "Balón de Casemiro a la espalda de Nacho Vidal. Arranca Gárez Bale que no va a llegar."
        ],
        "250": [
            1501.0,
            1504.0,
            "Demasiado potente ese pase de Carlos Casemiro. Es saque de banda para Osasuna."
        ],
        "251": [
            1505.0,
            1511.0,
            "Pero el Real Madrid aprovechará la circunstancia para intensificar la presión, para estirarse, para ganar metros hacia la portería de Sergio Herrera."
        ],
        "252": [
            1512.0,
            1515.0,
            "Mientras, aprovechamos para ver desde diferentes ángulos el cabezazo imperial."
        ],
        "253": [
            1515.0,
            1519.0,
            "Y no se me ocurre otro adjetivo que lo defina mejor. De Unai García."
        ],
        "254": [
            1521.0,
            1523.0,
            "No se le fue a cualquiera, se le fue a Casemiro."
        ],
        "255": [
            1528.0,
            1529.0,
            "Ramos."
        ],
        "256": [
            1531.0,
            1533.0,
            "Se acerca para recibir Isco Alarcón."
        ],
        "257": [
            1534.0,
            1538.0,
            "Que está pidiendo responsabilidad. Se está asomando por todo el frente de ataque."
        ],
        "258": [
            1538.0,
            1547.0,
            "Moviéndose él y Modric. Son los que más están haciendo para intentar el control del partido."
        ],
        "259": [
            1554.0,
            1555.0,
            "Gárez Bale."
        ],
        "260": [
            1557.0,
            1562.0,
            "Hecha una mano Fede Valverde, pero el pase no fue preciso. El pase se fue más allá de la línea lateral."
        ],
        "261": [
            1563.0,
            1564.0,
            "Es saque de banda para Nacho Vidal."
        ],
        "262": [
            1569.0,
            1572.0,
            "Fran Mérida. Dejando de cara para el goleón de Nacho Vidal."
        ],
        "263": [
            1573.0,
            1575.0,
            "Peleando completamente solo José Arnaiz."
        ],
        "264": [
            1576.0,
            1580.0,
            "Ahí tenían todas las de ganar los centrales del Real Madrid."
        ],
        "265": [
            1581.0,
            1585.0,
            "Isco. Balón en diagonal, buscando a Benzema. Corta a Unai García. Aparece Fran Mérida."
        ],
        "266": [
            1586.0,
            1590.0,
            "Se le echa encima a Modric. También Casemiro. Al suelo Fran Mérida. Muy encima de la acción Gil Manzano."
        ],
        "267": [
            1591.0,
            1592.0,
            "Ahí falta. Favorable a Osasuna."
        ],
        "268": [
            1592.0,
            1598.0,
            "Estupiñán. Al centro para Brasanac. Que levanta la cabeza. Busca a un socio. Toca en corto para Fran Mérida."
        ],
        "269": [
            1603.0,
            1605.0,
            "Presiona Valverde. Obligando a Unai García."
        ],
        "270": [
            1606.0,
            1609.0,
            "Acelera atrás para su portero. Pelotazo en diagonal de Sergio."
        ],
        "271": [
            1610.0,
            1611.0,
            "Esa es la posición que tiene el partido."
        ],
        "272": [
            1611.0,
            1617.0,
            "Presiona Valverde. Obligando a Unai García. Acelera atrás para su portero. Pelotazo en diagonal de Sergio Herrera."
        ],
        "273": [
            1618.0,
            1624.0,
            "Buena maniobra de Pervis. Tira la combinación con Arnaiz. Más de Estupiñán. Aparece en su camino Dani Carvajal."
        ],
        "274": [
            1625.0,
            1626.0,
            "Concesión para el Real Madrid."
        ],
        "275": [
            1627.0,
            1631.0,
            "Modric. Poder exterior para Casemiro. Que le mete una marcha más. Pendiente del desmarque de Bale."
        ],
        "276": [
            1632.0,
            1634.0,
            "La pone hacia la izquierda finalmente para Ferland Mendy."
        ],
        "277": [
            1635.0,
            1636.0,
            "Dos jugadores blancos en zona de la mitad."
        ],
        "278": [
            1636.0,
            1639.0,
            "Mendy a la frontal. Otra vez con Casemiro. Casemiro le tira al callejón para Fran Mérida."
        ],
        "279": [
            1640.0,
            1644.0,
            "Modric asume el mando. Toca para Bale. Que no pudo controlar. Que venía de posición de fuera de juego."
        ],
        "280": [
            1645.0,
            1646.0,
            "Se la queda Sergio Herrera."
        ],
        "281": [
            1647.0,
            1658.0,
            "Tiene que salir más rápido Bale en ese tipo de situaciones. No se puede salir caminando cuando estás teniendo una mínima posibilidad de provocar peligro."
        ],
        "282": [
            1659.0,
            1660.0,
            "Con las dificultades que están con él."
        ],
        "283": [
            1660.0,
            1663.0,
            "Para encontrar algún espacio en los últimos metros."
        ],
        "284": [
            1664.0,
            1666.0,
            "Estaba en fuera de juego Bale. Y no solo Bale. También Benzema."
        ],
        "285": [
            1667.0,
            1668.0,
            "Eso es."
        ],
        "286": [
            1670.0,
            1674.0,
            "Roberto Torres. Atrás para David García. Estira por la izquierda como siempre Estupiñán."
        ],
        "287": [
            1674.0,
            1677.0,
            "Balón arriba de David García. Consigue cortar la defensa del Real Madrid."
        ],
        "288": [
            1678.0,
            1681.0,
            "Opción de contragolpe que gestiona Fede Valverde. El último en tocar iba vestido de rojo."
        ],
        "289": [
            1682.0,
            1683.0,
            "Saque de banda para el Real Madrid."
        ],
        "290": [
            1684.0,
            1685.0,
            "Tiene que salir."
        ],
        "291": [
            1686.0,
            1687.0,
            "A la izquierda."
        ],
        "292": [
            1688.0,
            1689.0,
            "Y le toca al balón."
        ],
        "293": [
            1690.0,
            1691.0,
            "Y hay que salir."
        ],
        "294": [
            1692.0,
            1693.0,
            "Y se le va por el balón."
        ],
        "295": [
            1694.0,
            1695.0,
            "Y se le va por el balón."
        ],
        "296": [
            1696.0,
            1697.0,
            "Y se llega a la final."
        ],
        "297": [
            1697.0,
            1699.0,
            "El último en tocar iba vestido de rojo. Saque de banda para el Real Madrid."
        ],
        "298": [
            1706.0,
            1712.0,
            "No ha entrado Fede en el partido todavía. Y todos sabemos lo importante que es en el juego del Madrid."
        ],
        "299": [
            1714.0,
            1717.0,
            "Es un partido que se juega a un ritmo que a él le gusta."
        ],
        "300": [
            1718.0,
            1724.0,
            "Pero precisamente no tiene esa superioridad en energía que tantas veces tiene con respecto a los rivales."
        ],
        "301": [
            1724.0,
            1728.0,
            "Para eso necesita unos espacios que hoy todavía no ha encontrado."
        ],
        "302": [
            1754.0,
            1757.0,
            "Balón colgado por Casemiro. La busca Benzema. Sale y palmea Sergio Herrera."
        ],
        "303": [
            1758.0,
            1762.0,
            "Balón para Carvajal. Ha tapado Pervis. Ha tapado Pervis Estupiñán."
        ],
        "304": [
            1763.0,
            1765.0,
            "Porque parecía que se volieron de Carvajal. Podía colarse en la portería."
        ],
        "305": [
            1766.0,
            1769.0,
            "Insiste el Real Madrid. Otra vez Carvajal para Bale. Arriba."
        ],
        "306": [
            1770.0,
            1773.0,
            "Se pierde la posibilidad para el Real Madrid. La ha tenido Gález Bale."
        ],
        "307": [
            1775.0,
            1781.0,
            "La clarísima, clarísima, la más importante que ha generado el Real Madrid en este primer tiempo."
        ],
        "308": [
            1781.0,
            1786.0,
            "Perfecto el centro de Carvajal. Llega desde atrás Bale."
        ],
        "309": [
            1787.0,
            1794.0,
            "No acaba de encontrar esa pelota. Lo sobra un poquito la pelota y no le da dirección."
        ],
        "310": [
            1795.0,
            1798.0,
            "Estaba fuera de juego Isco pero no Bale que llegaba desde segunda línea."
        ],
        "311": [
            1799.0,
            1803.0,
            "Por lo tanto era perfectamente legal la jugada y la ocasión de gol para el Real Madrid."
        ],
        "312": [
            1804.0,
            1807.0,
            "Lo sabía Zidane con un gesto de rabia. Visto como ese balón de Gareth Bale"
        ],
        "313": [
            1807.0,
            1812.0,
            "en la casi oportunidad más clara del Real Madrid se ha ido por encima del travesaño de la portería de Sergio."
        ],
        "314": [
            1813.0,
            1816.0,
            "Doble oportunidad porque la de Carvajal no es para sobrallarla."
        ],
        "315": [
            1817.0,
            1820.0,
            "Carvajal aparecía en el pase, en la asistencia, en ese segundo lance."
        ],
        "316": [
            1821.0,
            1824.0,
            "En el primero era quien definía y ese balón si no iba a portería le faltaba muy poquito."
        ],
        "317": [
            1825.0,
            1828.0,
            "Además le pegó con una convicción tremenda. No parecía que el ángulo invitara al tiro."
        ],
        "318": [
            1829.0,
            1832.0,
            "Pero lo intentó. Iba muy pero muy bien. Pegó en este hombro."
        ],
        "319": [
            1832.0,
            1835.0,
            "La sacó Pervis, medio de rodillas, no sé si con el muslo o con el pecho."
        ],
        "320": [
            1836.0,
            1838.0,
            "Acción poco frecuente. Tampoco es un amante de la ortodoxia."
        ],
        "321": [
            1839.0,
            1841.0,
            "Pervis es tu piñal pero es un tipo efectivo en todos los recursos que encuentra."
        ],
        "322": [
            1842.0,
            1844.0,
            "Darco Brasanac rompiendo a Sergio Ramos. Sigue Brasanac."
        ],
        "323": [
            1845.0,
            1847.0,
            "Le acompaña por la esquina Rubén. Ahí está Rubén. Pisa."
        ],
        "324": [
            1848.0,
            1851.0,
            "Álex del Levante la pone. Rubén. Estaba buscando la devolución para Brasanac."
        ],
        "325": [
            1852.0,
            1854.0,
            "Segunda tentativa para Rubén García. Pervis. Línea de fondo."
        ],
        "326": [
            1855.0,
            1857.0,
            "Pervis recorta. Incluso se recorta a sí mismo."
        ],
        "327": [
            1858.0,
            1860.0,
            "Se le escapó la pelota. Pervis."
        ],
        "328": [
            1860.0,
            1862.0,
            "Pero quiere más Osasuna."
        ],
        "329": [
            1863.0,
            1865.0,
            "Falta clarísima sobre Bale. Clarísima."
        ],
        "330": [
            1866.0,
            1869.0,
            "Nueva presionada punible. Gil Manzano sigue tocando Osasuna."
        ],
        "331": [
            1870.0,
            1872.0,
            "Siguen jugando unos chicos de Arrasate que ganan desde el 14."
        ],
        "332": [
            1874.0,
            1876.0,
            "Impreciso en ese toque hacia el sector izquierdo."
        ],
        "333": [
            1877.0,
            1879.0,
            "David García recupera la posesión en el Real Madrid."
        ],
        "334": [
            1880.0,
            1882.0,
            "Estamos ya dentro del último cuarto de hora de la primera parte."
        ],
        "335": [
            1883.0,
            1885.0,
            "Hacía tiempo que no se asomaba en ataque Osasuna."
        ],
        "336": [
            1886.0,
            1888.0,
            "Pero cuando engancha cuatro o cinco pases se inicia la primera parte."
        ],
        "337": [
            1888.0,
            1890.0,
            "Pero cuando engancha cuatro o cinco pases seguidos."
        ],
        "338": [
            1891.0,
            1897.0,
            "Encuentra unos espacios útiles que terminan generando peligro."
        ],
        "339": [
            1900.0,
            1905.0,
            "La verdad que es un equipo ambicioso. Es un equipo digno del ojo Osasuna."
        ],
        "340": [
            1907.0,
            1909.0,
            "Modric. Perseguido por Brasanac."
        ],
        "341": [
            1912.0,
            1913.0,
            "Este bolle con el exterior."
        ],
        "342": [
            1914.0,
            1916.0,
            "El jugador croata. La pelota ya ha llegado al costado izquierdo."
        ],
        "343": [
            1916.0,
            1918.0,
            "Turno para Fede Valverde."
        ],
        "344": [
            1923.0,
            1924.0,
            "Otra vez a la carga Carvajal."
        ],
        "345": [
            1926.0,
            1927.0,
            "Se ofrece y recibe Benzema."
        ],
        "346": [
            1928.0,
            1929.0,
            "Benzema quería tirar la combinación con Bale."
        ],
        "347": [
            1930.0,
            1931.0,
            "Que se fue al suelo. No hay falta de David García."
        ],
        "348": [
            1933.0,
            1936.0,
            "Se la queda Sergio Herrera. Se la queda el portero de Club Atlético Osasuna."
        ],
        "349": [
            1939.0,
            1940.0,
            "Ahí tenemos al Chimi Ávila."
        ],
        "350": [
            1941.0,
            1945.0,
            "Tercer partido en el que no puede contar con su principal figura."
        ],
        "351": [
            1946.0,
            1949.0,
            "Con su mejor finalizador. Club Atlético Osasuna."
        ],
        "352": [
            1950.0,
            1954.0,
            "Y del cual había muchos rumores sobre una posible marcha incluso en este mercado de invierno."
        ],
        "353": [
            1955.0,
            1956.0,
            "Después de ese fatídico partido ante el Levante."
        ],
        "354": [
            1960.0,
            1964.0,
            "Mendy. Centro de Mendy. Ha tocado Roberto Torres. Aparece Gareth Bale."
        ],
        "355": [
            1965.0,
            1966.0,
            "Balón para Isco."
        ],
        "356": [
            1966.0,
            1969.0,
            "Gol."
        ],
        "357": [
            1971.0,
            1974.0,
            "Del Real Madrid en el 33. Gol de Isco Narcón."
        ],
        "358": [
            1975.0,
            1977.0,
            "Aparecía Bale en carrera. Quería presentar el interior."
        ],
        "359": [
            1978.0,
            1982.0,
            "No completó el golpeo, pero ese rebote en parábola fue una invitación al disparo para Isco."
        ],
        "360": [
            1983.0,
            1985.0,
            "Zurdazo o derechazo mejor dicho y para dentro."
        ],
        "361": [
            1986.0,
            1988.0,
            "Ahí está la volea de Isco para empatar el partido."
        ],
        "362": [
            1989.0,
            1991.0,
            "Marca el Real Madrid. Osasuna un gol."
        ],
        "363": [
            1991.0,
            1992.0,
            "Real Madrid uno."
        ],
        "364": [
            1993.0,
            1996.0,
            "Se duerme Stupiñán. El balón en el que tenía ventaja le gana Bale."
        ],
        "365": [
            1997.0,
            2002.0,
            "Bale le anticipa a Stupiñán y de ese rebote acaba llegando el remate de Isco que está oportuno."
        ],
        "366": [
            2003.0,
            2006.0,
            "Y luego remata además con mucha habilidad."
        ],
        "367": [
            2007.0,
            2009.0,
            "Si tiene un centrito en Mendy."
        ],
        "368": [
            2010.0,
            2014.0,
            "Que es rechazado, corregida su trayectoria por un jugador de Osasuna."
        ],
        "369": [
            2015.0,
            2017.0,
            "Efectivamente, es un buen partido."
        ],
        "370": [
            2017.0,
            2021.0,
            "La pelota es discutida por Stupiñán y por Bale."
        ],
        "371": [
            2022.0,
            2027.0,
            "Sale rebotada con tanta buena suerte que le llega a Isco que la pone en un rincón."
        ],
        "372": [
            2028.0,
            2032.0,
            "Muy buen remate en el tramo más peligroso del Real Madrid."
        ],
        "373": [
            2033.0,
            2034.0,
            "Si no el mejor del partido, sí en el más peligroso."
        ],
        "374": [
            2035.0,
            2038.0,
            "Tres ocasiones seguidas a la tercera llegó el gol del empate."
        ],
        "375": [
            2039.0,
            2042.0,
            "Pues marca Isco que en su regreso a la final de la temporada"
        ],
        "376": [
            2042.0,
            2043.0,
            "marca el tanto del empate."
        ],
        "377": [
            2044.0,
            2048.0,
            "Me quedo con el gesto de Casemiro que se ha quedado un buen rato con el puño apretado"
        ],
        "378": [
            2049.0,
            2051.0,
            "para celebrar el tanto, el gesto también de Rafael Varane."
        ],
        "379": [
            2052.0,
            2058.0,
            "Y si no me fallan las estadísticas, no marca Isco desde el 31 de marzo"
        ],
        "380": [
            2059.0,
            2061.0,
            "en partido ante el Huesca en el Bernabéu."
        ],
        "381": [
            2062.0,
            2065.0,
            "En lo que tiene que ver con la Liga, sí, en Supercopa sí que marca ante el Valencia."
        ],
        "382": [
            2066.0,
            2067.0,
            "Más del Real Madrid con el disparo de Isco."
        ],
        "383": [
            2067.0,
            2068.0,
            "En Liga sí que es el primero."
        ],
        "384": [
            2069.0,
            2073.0,
            "En la Supercopa ya había anotado su único tanto de este curso."
        ],
        "385": [
            2074.0,
            2076.0,
            "2019-2020 es el tercer gol que le marca a Osasuna."
        ],
        "386": [
            2077.0,
            2078.0,
            "Y todos los ha metido aquí en Pamplona."
        ],
        "387": [
            2079.0,
            2081.0,
            "Es un estadio que se le da francamente bien a Isco Larcon."
        ],
        "388": [
            2082.0,
            2085.0,
            "Está muy bien Isco, se le nota físicamente mucho más fresco,"
        ],
        "389": [
            2086.0,
            2091.0,
            "intentando intervenir permanentemente, dándole al equipo el apoyo que le da."
        ],
        "390": [
            2091.0,
            2096.0,
            "Y de hecho su número de intervenciones hoy está siendo muy alto para la dificultad del partido."
        ],
        "391": [
            2122.0,
            2123.0,
            "Se animó desde fuera Osasuna."
        ],
        "392": [
            2124.0,
            2127.0,
            "Sí, es otra arma que tiene Osasuna desde el ingreso de Fran Mérida."
        ],
        "393": [
            2128.0,
            2130.0,
            "Jugador con un magnífico golpeo desde media distancia."
        ],
        "394": [
            2131.0,
            2135.0,
            "Y buscó el tiro después de varios minutos en los que el equipo navarro inquieta menos."
        ],
        "395": [
            2136.0,
            2139.0,
            "Ya estaba defendiendo más atrás, le estaba costando más robar arriba."
        ],
        "396": [
            2140.0,
            2142.0,
            "Y era un tramo de partido en el que el Madrid estaba imponiéndose."
        ],
        "397": [
            2143.0,
            2144.0,
            "Ha conseguido revertir el cuadro de Zidane."
        ],
        "398": [
            2145.0,
            2147.0,
            "Una situación que no le era en absoluto favorable en el arranque del partido."
        ],
        "399": [
            2148.0,
            2149.0,
            "¿Cómo respiran los entrenadores abajo, Ricardo?"
        ],
        "400": [
            2149.0,
            2154.0,
            "Pues de momento con brazos cruzados de Yagoba, que no deja de dar instrucciones a sus jugadores."
        ],
        "401": [
            2155.0,
            2161.0,
            "Muy activo también Zinedine Zidane, muy perspicaz a la hora de los movimientos, las ubicaciones de sus jugadores."
        ],
        "402": [
            2162.0,
            2164.0,
            "Mendy arrancó la moto, Estupiñán la controla dentro del área."
        ],
        "403": [
            2165.0,
            2167.0,
            "Se equivoca en el despeje y le otorga una segunda tentativa a Carvajal."
        ],
        "404": [
            2168.0,
            2169.0,
            "Balón de Carvajal."
        ],
        "405": [
            2170.0,
            2172.0,
            "Padmea toca con la yema de los dedos Sergio Herrera."
        ],
        "406": [
            2173.0,
            2174.0,
            "Ese balón podía colarse."
        ],
        "407": [
            2175.0,
            2177.0,
            "No tiene problemas Nacho Vidal, que concede un córner para el Real Madrid."
        ],
        "408": [
            2177.0,
            2179.0,
            "Está haciendo muchas cosas bien el Madrid."
        ],
        "409": [
            2180.0,
            2184.0,
            "Los dos laterales llegando y dándole alas al equipo por afuera."
        ],
        "410": [
            2185.0,
            2187.0,
            "Este centro de Mendy fue muy pero muy bueno."
        ],
        "411": [
            2188.0,
            2194.0,
            "Cayó en el otro lado, le cayó a Carvajal y sacó ese centro convertido casi en tiro."
        ],
        "412": [
            2195.0,
            2198.0,
            "De hecho en la repetición yo apostaría en esa toma desde atrás porque ese balón se colaba."
        ],
        "413": [
            2199.0,
            2203.0,
            "Sí, y otro que está haciendo las cosas bien es Benzema, que se está asomando al centro del campo"
        ],
        "414": [
            2203.0,
            2206.0,
            "y se está convirtiendo en un estratega cuando se tira atrás."
        ],
        "415": [
            2207.0,
            2208.0,
            "Acción ensayada, toca en corto Modric."
        ],
        "416": [
            2209.0,
            2210.0,
            "Le quiere dar vuelta al partido al Real Madrid."
        ],
        "417": [
            2211.0,
            2213.0,
            "Modric, amaga con el exterior, sigue Modric."
        ],
        "418": [
            2214.0,
            2215.0,
            "Otro recortante Nacho, la pone Modric."
        ],
        "419": [
            2216.0,
            2218.0,
            "Ese también iba para adentro, mete los puños Sergio Herrera."
        ],
        "420": [
            2219.0,
            2221.0,
            "Es córner, otra vez para el Real Madrid."
        ],
        "421": [
            2222.0,
            2227.0,
            "Necesita el descanso Osasuna y todavía le quedan ocho minutos más en el arco."
        ],
        "422": [
            2228.0,
            2231.0,
            "Está pidiendo, yo no sé si es Íñigo Pérez o el arco, braza Nacho."
        ],
        "423": [
            2231.0,
            2237.0,
            "Algo en la jugada de ese centro de Modric lo pedía también Fran Mérida y lo está revisando aquí Manzana."
        ],
        "424": [
            2238.0,
            2239.0,
            "Se lleva aparte a Fran Mérida y a Sergio Ramos."
        ],
        "425": [
            2240.0,
            2243.0,
            "Yo no sé si en una pugna es lo que ha podido llamar la atención."
        ],
        "426": [
            2244.0,
            2252.0,
            "Si se queda simplemente en esta revisión o si es una jugada susceptible de ahora porque la verdad que yo no he visto lo que reclaman desde Osasuna."
        ],
        "427": [
            2253.0,
            2257.0,
            "Nada, nada, es un pique, pique sofocado, se juega otra vez en Pamplona, es córner para el Real Madrid."
        ],
        "428": [
            2257.0,
            2260.0,
            "El centro de Modric con rosca, segundo palo, Casemiro."
        ],
        "429": [
            2261.0,
            2267.0,
            "¡Gol!"
        ],
        "430": [
            2268.0,
            2272.0,
            "Del Real Madrid en el 38, gol de Sergio Ramos."
        ],
        "431": [
            2273.0,
            2280.0,
            "Balón preciso desde la esquina de Modric, salta por encima de todos Casemiro, que no ajusticia al portero sino que habilita al capitán."
        ],
        "432": [
            2281.0,
            2282.0,
            "Ramos presenta la frente, la envía a guardar."
        ],
        "433": [
            2283.0,
            2286.0,
            "El Real Madrid le da vuelta al partido, Marcos, que le da vuelta al partido."
        ],
        "434": [
            2287.0,
            2290.0,
            "¡Gol de Sergio Ramos! Osasuna 1-1 Real Madrid."
        ],
        "435": [
            2291.0,
            2293.0,
            "Sí, en posición legalísima de hecho."
        ],
        "436": [
            2294.0,
            2302.0,
            "David García levanta la mano pero está en la línea de gol, o sea que no hay ninguna posibilidad de que sea fuera de juego de Ramos en una acción de centro pasado."
        ],
        "437": [
            2303.0,
            2307.0,
            "Lo esperaba probablemente Osasuna más en el primer palo, más en el punto de penalti."
        ],
        "438": [
            2308.0,
            2315.0,
            "Ahí nadie está hábil para retroceder y Casemiro la pone donde sabe que si le ataca Ramos es gol."
        ],
        "439": [
            2315.0,
            2319.0,
            "Se le estaba haciendo larguísima la primera parte a Osasuna y ya gana el Madrid en papel."
        ],
        "440": [
            2320.0,
            2331.0,
            "Y el Real Madrid le encontró la vuelta al partido desde hace bastantes minutos y además haciéndolo con agresividad futbolística, tocando la pelota con mucha..."
        ],
        "441": [
            2335.0,
            2340.0,
            "Falta ahora de Rubén García, las protestas del público. Se ha quedado Sergio Ramos tendido sobre el terreno de juego."
        ],
        "442": [
            2341.0,
            2354.0,
            "Rápidamente ubico, son cuatro goles de Ramos esta temporada en Liga donde es central pero lleva ya 65 goles ahora mismo en la Liga Santander con este que le permite al Real Madrid remontar esta temporada."
        ],
        "443": [
            2355.0,
            2364.0,
            "Un partido como este del Sadar, si antes lo decía, el reto por delante le había remontado a la Real Sociedad en casa, ahora le está remontando a Osasuna en el Sadar."
        ],
        "444": [
            2365.0,
            2372.0,
            "Está dolorido Sergio Ramos después de ese choque con Rubén García. Mientras se recupera el Camero, vemos desde diferentes ángulos el gol que acaba de anotar."
        ],
        "445": [
            2373.0,
            2382.0,
            "Corner al interior del área pequeña o a la frontal del área pequeña, votado por el Real Madrid. A Osasuna le rematan dos veces dos jugadores solos tremendamente capaces en el juego aéreo."
        ],
        "446": [
            2383.0,
            2393.0,
            "Era imposible salir a esa pelota, o sea no hay responsabilidad del portero porque venía muy fuerte. Es verdad que caen en el área pequeña pero la pelota venía muy bien lanzada, el centro era muy muy tenso."
        ],
        "447": [
            2394.0,
            2401.0,
            "Y luego Casemiro la devuelve hacia adentro, la devuelve muy muy bien. Yo diría que es indefendible."
        ],
        "448": [
            2402.0,
            2407.0,
            "Si le había ganado un ay a Casemiro en el 1-0, aquí se la ha devuelto."
        ],
        "449": [
            2410.0,
            2416.0,
            "Ya está en ventaja el Real Madrid con estos dos goles en un lapso de apenas cinco minutos. Primero Isco, después Sergio Ramos."
        ],
        "450": [
            2417.0,
            2425.0,
            "Está en ventaja el equipo de Zinedine Zidane en este tramo final de la primera parte, menos de cinco minutos para llegar al 45."
        ],
        "451": [
            2426.0,
            2430.0,
            "Son seis goles de Ramos en temporada, los cuatro que comentaba en Liga y hay que añadirle dos en Champions."
        ],
        "452": [
            2431.0,
            2438.0,
            "Estupiñán envío a largo de Pervis, cabecea Rafael Varane, se queda ese esférico suelto, Roberto Torres."
        ],
        "453": [
            2438.0,
            2445.0,
            "Balón con el exterior de Roberto Torres, de primeras Fran Mérida, intenta llegar Estupiñán, no consigue controlar."
        ],
        "454": [
            2446.0,
            2449.0,
            "El jugador ecuatoriano es saque de banda para el Real Madrid."
        ],
        "455": [
            2450.0,
            2456.0,
            "Pelota arriba de Rafael Varane, Íñigo Pérez, combinando con Fran Mérida, se le echa encima Carvajal."
        ],
        "456": [
            2457.0,
            2459.0,
            "Hay falta, yo creo que evidente Ricardo, de Carvajal sobre Fran Mérida."
        ],
        "457": [
            2460.0,
            2463.0,
            "Bueno, que me pilla tan cerca que he escuchado bota con bota."
        ],
        "458": [
            2464.0,
            2467.0,
            "Por eso recurro a los testigos de la acción, sabía que era justo frente a él."
        ],
        "459": [
            2468.0,
            2471.0,
            "Es un buen momento para el Real Madrid, se le ha quedado el balón, se le ha quedado el balón."
        ],
        "460": [
            2471.0,
            2476.0,
            "Es verdad que Carvajal toca balón, pero se ha llevado por delante la bota de Fran Mérida, que ahora le increpaba."
        ],
        "461": [
            2477.0,
            2482.0,
            "Explicaba a Dani Carvajal, a Gil Manzano, esa acción. La pelota la va a poner en el juego Rubén García."
        ],
        "462": [
            2483.0,
            2485.0,
            "Sí, falta clara, clarísima."
        ],
        "463": [
            2487.0,
            2492.0,
            "Opción a balón parado, en la cual, mejor dicho, el club atlético de Sassuno,"
        ],
        "464": [
            2493.0,
            2497.0,
            "que se le ha quedado a Carvajal, se le ha quedado a Carvajal, se le ha quedado a Carvajal."
        ],
        "465": [
            2497.0,
            2504.0,
            "Opción parado en la cual, mejor dicho, el club atlético de Sassuno va a buscar el empate a dos, al lanzamiento Rubén García."
        ],
        "466": [
            2506.0,
            2511.0,
            "Pica a dos futbolistas en la barrera, Timó Cúrtua, mientras se mueven ya en la frontal del área."
        ],
        "467": [
            2512.0,
            2515.0,
            "Unai García, David García, Íñigo Pérez y compañía."
        ],
        "468": [
            2516.0,
            2521.0,
            "Ahí está el servicio de Rubén, la pone Rubén al primer palo, consigue repeler la defensa del Real Madrid."
        ],
        "469": [
            2522.0,
            2525.0,
            "Lo quiere volver a intentar Unai García, en la púgula con fe de Valverde."
        ],
        "470": [
            2525.0,
            2528.0,
            "Buena maniobra del jugador montevideano, que arranca en solitario por el sector izquierdo."
        ],
        "471": [
            2529.0,
            2531.0,
            "Ahí está, marca de la casa."
        ],
        "472": [
            2532.0,
            2537.0,
            "Arranca Valverde, que pudo con dos, no con el tercero, le dijo Nacho Vidal, que hasta aquí."
        ],
        "473": [
            2538.0,
            2541.0,
            "Sí, sí, es la primera vez que Valverde es Valverde en el partido."
        ],
        "474": [
            2542.0,
            2546.0,
            "Anticipa Modric, sale y la gana David García, recoge su compañero Unai."
        ],
        "475": [
            2547.0,
            2553.0,
            "El Madrid ha conseguido igualar la intensidad de Osasuna hasta el punto que ahora parece incluso más intenso que Osasuna."
        ],
        "476": [
            2554.0,
            2561.0,
            "Totalmente, y Modric en eso es contagioso, es tremendo, el sentido del deber que tiene el jugador croato."
        ],
        "477": [
            2562.0,
            2570.0,
            "Por eso Modric es tan grande también, porque no solo es un jugador clarividense, buen pasador, que elimina rivales en conducciones, que además es intenso."
        ],
        "478": [
            2571.0,
            2577.0,
            "Cuesta mucho encontrar centroampistas de calidad con la intensidad de Modric en el mundo del fútbol."
        ],
        "479": [
            2578.0,
            2581.0,
            "Avanza por el costado diestro del ataque Nacho Vidal."
        ],
        "480": [
            2583.0,
            2586.0,
            "Arnaiz de cara para Roberto Torres, la pide en corto Fran Mérida."
        ],
        "481": [
            2589.0,
            2594.0,
            "Garón para Mérida, que se hace un pequeño lío, estaba rodeado de camisetas blancas, e insiste Roberto Torres al centro para Iñigo Pérez."
        ],
        "482": [
            2595.0,
            2596.0,
            "Braz a Nacho."
        ],
        "483": [
            2598.0,
            2600.0,
            "Estupiñán amenazando a Gareth Bale."
        ],
        "484": [
            2601.0,
            2607.0,
            "A Pervis, dejan el camino al galés, la pone Estupiñán, estaba esperando para conectar el disparo."
        ],
        "485": [
            2608.0,
            2614.0,
            "Rubén García despejó la defensa del Real Madrid, insiste Osasuna, insiste Pervis, otro centro al área, otro envío que en este caso se queda corto."
        ],
        "486": [
            2615.0,
            2617.0,
            "Fácil para el blocaje de Thibaut Courtois."
        ],
        "487": [
            2618.0,
            2627.0,
            "Está muy metido Zinedine Zidane desde el banquillo, corrigiendo constantemente posiciones a sus jugadores, lamentando que ese último balón en ataque del Real Madrid no le llegase a Karim Benzema."
        ],
        "488": [
            2628.0,
            2633.0,
            "Muy pendiente, el técnico francés sabe y lo transmite con sus gestos de la importancia del partido de hoy aquí en el Sadar."
        ],
        "489": [
            2635.0,
            2638.0,
            "Balón complicado para Ferland Mendy, miente la cabeza y la gana el francés."
        ],
        "490": [
            2639.0,
            2642.0,
            "A punto de recuperar Osasuna, lo hace finalmente dar cobras a Nacho."
        ],
        "491": [
            2643.0,
            2644.0,
            "Iñigo Pérez."
        ],
        "492": [
            2647.0,
            2648.0,
            "Corto para Fran Mérida."
        ],
        "493": [
            2649.0,
            2651.0,
            "Se suma la acción de ataque Nacho Vidal."
        ],
        "494": [
            2652.0,
            2653.0,
            "Habrá tiempo añadido, a ver cuánto."
        ],
        "495": [
            2654.0,
            2655.0,
            "Pues debería ser bastante."
        ],
        "496": [
            2657.0,
            2660.0,
            "Mientras interrupciones recordamos por encima de todas la lesión de Moncayorla."
        ],
        "497": [
            2661.0,
            2663.0,
            "Pero bueno, no más de un minuto ¿no?"
        ],
        "498": [
            2665.0,
            2671.0,
            "Rubén García al suelo, deja continuar Gil Manzano, el balón sigue siendo de Osasuna, Estupiñán tapado por Bale."
        ],
        "499": [
            2672.0,
            2677.0,
            "Vuelve Pérez, visa por Bale, acaba sonando el silbato del árbitro, hay falta de Bale que no lo entiende Ricardo."
        ],
        "500": [
            2678.0,
            2681.0,
            "Sí, y le dice Gil Manzano, es falta, dice la primera que le has hecho."
        ],
        "501": [
            2682.0,
            2686.0,
            "Es lo que le venía a pedir Gareth Bale y lo que le acaba de explicar el colegiado extremeño."
        ],
        "502": [
            2687.0,
            2693.0,
            "Esta es la que pitan, porque luego el que hace falta aquí es Estupiñán y que lo agarra a Bale."
        ],
        "503": [
            2694.0,
            2696.0,
            "Por eso el árbitro le dice, te pité la primera."
        ],
        "504": [
            2697.0,
            2701.0,
            "Se cumple el 45, en nada sabemos cuánto prolonga Gil Manzano."
        ],
        "505": [
            2702.0,
            2704.0,
            "Sí, un minutito, lo está mostrando ahora el cuarto árbitro."
        ],
        "506": [
            2705.0,
            2707.0,
            "Puede ser la última, la va a ejecutar Íñigo Pérez."
        ],
        "507": [
            2709.0,
            2714.0,
            "Autoriza el árbitro de Don Benito a pegarle a Íñigo Pérez."
        ],
        "508": [
            2715.0,
            2717.0,
            "Balón con rosca, punto de penalti, no consigue despejar nadie."
        ],
        "509": [
            2718.0,
            2720.0,
            "Evitará el saque de banda Roberto Torres."
        ],
        "510": [
            2721.0,
            2725.0,
            "Encarando el 10 de Osasuna, para el centro, la pelota rebotada en la frontal sigue siendo Rojilla."
        ],
        "511": [
            2726.0,
            2729.0,
            "Rubén, en corto para Pervis, que la puede volver a colgar."
        ],
        "512": [
            2730.0,
            2732.0,
            "La pone Pervis, ha tocado Modric, ¿quién se la queda en la frontal?"
        ],
        "513": [
            2733.0,
            2735.0,
            "Se la queda el Real Madrid, que proyecta un contragolpe."
        ],
        "514": [
            2736.0,
            2740.0,
            "Se le queda el esférico atrás a Fede Valverde, insiste Osasuna, se está acabando el tiempo, se está acabando la primera parte."
        ],
        "515": [
            2741.0,
            2743.0,
            "Balón diagonal para que corra Pervis, es la última."
        ],
        "516": [
            2744.0,
            2745.0,
            "Buen control, se le echa encima Isco."
        ],
        "517": [
            2745.0,
            2749.0,
            "Isco, caracoleando sobre la línea de fondo, la sigue pisando, la sigue escondiendo."
        ],
        "518": [
            2750.0,
            2751.0,
            "Acaba por neutralizar esa situación."
        ],
        "519": [
            2752.0,
            2756.0,
            "Hay falta, que no sé si se llegan a sacar Ricardo, porque estamos ya rondando el 46."
        ],
        "520": [
            2757.0,
            2759.0,
            "¿Está Gil Manzano preparado? Pues mira, no lo va a permitir."
        ]
    }
}