{
    "segments": {
        "0": [
            31.0,
            34.0,
            "The match is on the way, and the match is on the way."
        ],
        "1": [
            34.0,
            37.0,
            "The match is on the way, and the match is on the way."
        ],
        "2": [
            37.0,
            40.0,
            "The match is on the way, and the match is on the way."
        ],
        "3": [
            40.0,
            43.0,
            "The match is on the way, and the match is on the way."
        ],
        "4": [
            43.0,
            46.0,
            "The match is on the way, and the match is on the way."
        ],
        "5": [
            46.0,
            49.0,
            "The match is on the way, and the match is on the way."
        ],
        "6": [
            49.0,
            52.0,
            "The match is on the way, and the match is on the way."
        ],
        "7": [
            52.0,
            55.0,
            "The match is on the way, and the match is on the way."
        ],
        "8": [
            55.0,
            58.0,
            "The match is on the way, and the match is on the way."
        ],
        "9": [
            59.0,
            64.0,
            "He's playing from behind, from behind."
        ],
        "10": [
            64.0,
            68.0,
            "The team from Zinedine Zidane, the ball that Pepe takes out,"
        ],
        "11": [
            68.0,
            72.0,
            "passes to Danilo, Pepe takes it, playing short,"
        ],
        "12": [
            72.0,
            76.0,
            "he protects the ball, Isco, Isco is pressured,"
        ],
        "13": [
            76.0,
            79.0,
            "he touches back for Sergio Ramos, the ball that goes very high,"
        ],
        "14": [
            79.0,
            82.0,
            "the team from Galitano are looking for a forward pressure"
        ],
        "15": [
            82.0,
            85.0,
            "on the ball that Real Madrid are handling."
        ],
        "16": [
            88.0,
            91.0,
            "He tries to get it in, Toni Kroos, he's going at it now,"
        ],
        "17": [
            91.0,
            95.0,
            "Real Madrid, Hame's opening, he's looking for it on the side."
        ],
        "18": [
            95.0,
            99.0,
            "Marco Asensio has cut the ball, Baben tries to go in quickly,"
        ],
        "19": [
            99.0,
            102.0,
            "Real Madrid don't do it perfectly, they've stolen the ball."
        ],
        "20": [
            102.0,
            105.0,
            "Guillermo Kroos, playing short with Isco,"
        ],
        "21": [
            105.0,
            108.0,
            "Isco receives it, he manages to get the ball out,"
        ],
        "22": [
            108.0,
            111.0,
            "Marco Asensio holds it, he goes for the cross,"
        ],
        "23": [
            111.0,
            114.0,
            "he goes for the half-moon, another cross, he's still handling the ball,"
        ],
        "24": [
            114.0,
            116.0,
            "he manages to open it, out of the game."
        ],
        "25": [
            117.0,
            120.0,
            "Real Madrid led the game by Marco Asensio,"
        ],
        "26": [
            120.0,
            123.0,
            "Alvaro Morata had ended up in the wrong position."
        ],
        "27": [
            123.0,
            126.0,
            "Well, he came to Mordet, the club's sports team,"
        ],
        "28": [
            126.0,
            129.0,
            "with a lot of intensity, we saw the intentions of Antonio,"
        ],
        "29": [
            129.0,
            132.0,
            "he was going to score."
        ],
        "30": [
            132.0,
            136.0,
            "It's a team that's going to pressure, we've seen it in the beginning of the game,"
        ],
        "31": [
            136.0,
            138.0,
            "the way out of Madrid, and when they have the ball,"
        ],
        "32": [
            138.0,
            141.0,
            "they're going to try to play and combine, because they're doing it well,"
        ],
        "33": [
            141.0,
            144.0,
            "and above all, it's key that Enric Solak can show up and connect with Antonio,"
        ],
        "34": [
            144.0,
            148.0,
            "I think that's the key for Depor, to be able to get something out of here."
        ],
        "35": [
            148.0,
            153.0,
            "A very good pass from Titón, he manages to play in the midfield,"
        ],
        "36": [
            153.0,
            156.0,
            "he plays with the ball to Real Madrid, Isco touches it,"
        ],
        "37": [
            156.0,
            159.0,
            "he plays it to Toni Kroos, he passes the ball to Nacho,"
        ],
        "38": [
            159.0,
            162.0,
            "Real Madrid are coming out, Kroos..."
        ],
        "39": [
            162.0,
            165.0,
            "Real Madrid with Asensio on the right, James on the left,"
        ],
        "40": [
            165.0,
            169.0,
            "Asensio is going to go for it, and logically, Morata up."
        ],
        "41": [
            169.0,
            172.0,
            "Vanilo, who's gone too far, and he's lost it,"
        ],
        "42": [
            172.0,
            177.0,
            "he's stolen the ball from Borges, he plays it short to Solak,"
        ],
        "43": [
            177.0,
            181.0,
            "Solak is playing the ball to Andone, he holds the ball,"
        ],
        "44": [
            181.0,
            185.0,
            "Real Madrid have the ball, Surte, now there's a foul,"
        ],
        "45": [
            185.0,
            190.0,
            "he's got it, Borges,"
        ],
        "46": [
            190.0,
            195.0,
            "he passes it to Casemiro, and the ball is for Real Madrid."
        ],
        "47": [
            196.0,
            199.0,
            "The white team are on the left,"
        ],
        "48": [
            199.0,
            202.0,
            "Nacho is playing the ball,"
        ],
        "49": [
            202.0,
            205.0,
            "Sergio Ramos,"
        ],
        "50": [
            205.0,
            208.0,
            "Pepe is on the left,"
        ],
        "51": [
            208.0,
            211.0,
            "Asensio is on the right,"
        ],
        "52": [
            211.0,
            214.0,
            "he's been attacked by two players,"
        ],
        "53": [
            214.0,
            217.0,
            "he's saved the ball,"
        ],
        "54": [
            217.0,
            220.0,
            "Sergio Ramos is trying to get some speed in the game,"
        ],
        "55": [
            220.0,
            223.0,
            "he's on the left,"
        ],
        "56": [
            223.0,
            226.0,
            "Morata is on the right,"
        ],
        "57": [
            226.0,
            229.0,
            "he's got the ball,"
        ],
        "58": [
            229.0,
            232.0,
            "it's for James, the ball is divided,"
        ],
        "59": [
            232.0,
            235.0,
            "Casemiro is on the right,"
        ],
        "60": [
            235.0,
            238.0,
            "the three of them are on the ball,"
        ],
        "61": [
            238.0,
            241.0,
            "Babel is trying to get the ball,"
        ],
        "62": [
            241.0,
            244.0,
            "he's got it,"
        ],
        "63": [
            244.0,
            247.0,
            "he's played the ball too long,"
        ],
        "64": [
            247.0,
            250.0,
            "Danilo is angry,"
        ],
        "65": [
            250.0,
            253.0,
            "Isco is playing a bit free,"
        ],
        "66": [
            253.0,
            256.0,
            "he's trying to kill,"
        ],
        "67": [
            256.0,
            259.0,
            "like Bond, James Bond,"
        ],
        "68": [
            259.0,
            262.0,
            "Cristiano is there,"
        ],
        "69": [
            262.0,
            265.0,
            "he's in a strange position,"
        ],
        "70": [
            265.0,
            268.0,
            "he's in the box,"
        ],
        "71": [
            268.0,
            271.0,
            "Crony doesn't find Isco,"
        ],
        "72": [
            271.0,
            274.0,
            "the ball is for Toni Kroos,"
        ],
        "73": [
            274.0,
            277.0,
            "Kroos passes the ball to Nacho,"
        ],
        "74": [
            277.0,
            280.0,
            "Sergio Ramos is on the ball,"
        ],
        "75": [
            280.0,
            283.0,
            "Pepe is on the back,"
        ],
        "76": [
            283.0,
            286.0,
            "Danilo is on the right,"
        ],
        "77": [
            286.0,
            289.0,
            "Casemiro is on the left,"
        ],
        "78": [
            289.0,
            292.0,
            "Pepe is on the back,"
        ],
        "79": [
            292.0,
            295.0,
            "the team is trying to get the ball,"
        ],
        "80": [
            295.0,
            298.0,
            "they've done it,"
        ],
        "81": [
            298.0,
            301.0,
            "Cristiano Ronaldo's fans"
        ],
        "82": [
            301.0,
            304.0,
            "are complaining,"
        ],
        "83": [
            305.0,
            308.0,
            "Javier Mantegna ..."
        ],
        "84": [
            308.0,
            311.0,
            "... with friends talking in the stadium"
        ],
        "85": [
            311.0,
            314.0,
            "Isco beans out,"
        ],
        "86": [
            314.0,
            317.0,
            "Bianca they say,"
        ],
        "87": [
            317.0,
            320.0,
            "is the center dancer,"
        ],
        "88": [
            320.0,
            323.0,
            "I have no sense..."
        ],
        "89": [
            323.0,
            328.0,
            "a little complex, if the person next to him is precisely that person, or"
        ],
        "90": [
            329.0,
            331.0,
            "a player, or whatever."
        ],
        "91": [
            332.0,
            336.0,
            "But it's clear, incapacitated, and I see that you have the same face as me."
        ],
        "92": [
            336.0,
            337.0,
            "Igual, igual, igual."
        ],
        "93": [
            337.0,
            339.0,
            "What's going on?"
        ],
        "94": [
            339.0,
            343.0,
            "Well, Real Madrid is going to play the ball."
        ],
        "95": [
            343.0,
            347.0,
            "El Deportivo de la Colonia, there is Titón, who hits long, deep,"
        ],
        "96": [
            347.0,
            351.0,
            "He goes to the left, looks for Mavlin's head, only finds Casemiro's."
        ],
        "97": [
            351.0,
            353.0,
            "Con la pelota Sidney."
        ],
        "98": [
            354.0,
            356.0,
            "Sidney is going to rely on the goalkeeper."
        ],
        "99": [
            356.0,
            360.0,
            "He's there to play long against Morata's pressure, it didn't do him any good,"
        ],
        "100": [
            360.0,
            364.0,
            "But he was fortunate because the ball reached Borges, Borges plays with Solak."
        ],
        "101": [
            364.0,
            368.0,
            "Solak looking for Andore's run, this time it went inside, Andore the ball went outside,"
        ],
        "102": [
            368.0,
            375.0,
            "Pepe with problems, Pepe resolves, he holds the ball perfectly and delivers it to Keylor Navas."
        ],
        "103": [
            375.0,
            378.0,
            "Largo Keylor, playing for Nacho."
        ],
        "104": [
            378.0,
            382.0,
            "Nacho gives the ball to Sergio Ramos, James wants to take it."
        ],
        "105": [
            383.0,
            387.0,
            "Real Madrid played well inside, good oriented control from Isco."
        ],
        "106": [
            387.0,
            391.0,
            "Isco's opening for Danilo who comes like an express, delivers the ball to Marco Asensio."
        ],
        "107": [
            391.0,
            394.0,
            "There goes Marco Asensio throwing the diagonal, he likes that."
        ],
        "108": [
            394.0,
            399.0,
            "Delivery for Toni Kroos, Kroos cuts back, shooting zone, hits Sidney's back."
        ],
        "109": [
            399.0,
            405.0,
            "He hooks it after the rebound, Isco in the midfield playing short on the edge of the area for the Colombian."
        ],
        "110": [
            405.0,
            410.0,
            "James leaves the ball again for the tezon, there is Kroos who tries a low pass,"
        ],
        "111": [
            410.0,
            414.0,
            "A surface-to-surface missile, it went wrong, throw-in for the sports team."
        ],
        "112": [
            414.0,
            423.0,
            "It is the last attack, it is carried out by Isco but in gaps of space, they are not knowing how to locate Isco."
        ],
        "113": [
            423.0,
            430.0,
            "He goes on his own, he has that freedom, but it is one thing for him to have that freedom,"
        ],
        "114": [
            430.0,
            434.0,
            "When he passes through a sportsman's zone he has to take charge of him."
        ],
        "115": [
            434.0,
            437.0,
            "Casemiro hits the ball and recovers for Real Madrid."
        ],
        "116": [
            437.0,
            440.0,
            "Kros who hides on the left to play on the right."
        ],
        "117": [
            440.0,
            444.0,
            "He played for Sergio Ramos, Sergio delivers up for the Colombian."
        ],
        "118": [
            444.0,
            450.0,
            "James plays, he plays for Isco, Isco in short, there trying to get away from Guillermi and his pressure."
        ],
        "119": [
            450.0,
            456.0,
            "He put pressure on Carmel Gil, he recovered the sports car, Carmel Gil's cutback was extraordinary."
        ],
        "120": [
            456.0,
            460.0,
            "Save the people for Real Madrid, Sergio Ramos there."
        ],
        "121": [
            460.0,
            464.0,
            "Real Madrid plays short with calmness, Zinedine Zidane's team."
        ],
        "122": [
            464.0,
            470.0,
            "Seven minutes into the game, Isco and James take the ball, the Malaga player receives the Colombian."
        ],
        "123": [
            470.0,
            474.0,
            "The two go to the middle, Isco is practically the one who starts the game in Madrid."
        ],
        "124": [
            474.0,
            478.0,
            "In this first play, if James I think he has to leave the left wing."
        ],
        "125": [
            478.0,
            485.0,
            "The two have to complement each other because their natural tendency is to occupy the same type of space."
        ],
        "126": [
            485.0,
            489.0,
            "And they have to be very aware of each other so as not to end up in the same position."
        ],
        "127": [
            489.0,
            493.0,
            "You'll see what he delivers inside, that's where the sports team from La Coruña goes with the ball."
        ],
        "128": [
            493.0,
            500.0,
            "Carmel Gil wanted to put the ball up, Casemiro took the ball, throw-in for the sports team from La Coruña."
        ],
        "129": [
            500.0,
            503.0,
            "Zinedine Zidane's bench is ten meters away."
        ],
        "130": [
            507.0,
            514.0,
            "Depor took the ball back, Fernando Navarro gave the ball to Sidney, Sidney plays it for Ventosa."
        ],
        "131": [
            514.0,
            518.0,
            "Borges comes to ask for it, Borges who plays short with King Xolak."
        ],
        "132": [
            519.0,
            525.0,
            "Xolak who touches, returns Sidney, Xolak facing down looking for the ball to Babel."
        ],
        "133": [
            525.0,
            530.0,
            "Babel comes out with speed, the perfect wall with Carmel Gil, he manages to save it by playing behind."
        ],
        "134": [
            530.0,
            535.0,
            "The balloon for Guillerme, Guillerme with Juanfran, Juanfran de nuevo para Guillerme, la pide en el centro Xolak."
        ],
        "135": [
            535.0,
            537.0,
            "There he is to open the ball towards the wing."
        ],
        "136": [
            537.0,
            543.0,
            "Opening to the side, Ehe's center looking for Andone, he touched the ball to Danilo, he put it in a delicate area."
        ],
        "137": [
            543.0,
            548.0,
            "Deportivo de la Coruña recovered it, Fernando Navarro threatened to leave in front of Marco Asensio."
        ],
        "138": [
            548.0,
            554.0,
            "Recovers and delivers back to Borges, Borges with Guillerme, Guillerme returns alongside to Fernando Navarro."
        ],
        "139": [
            554.0,
            559.0,
            "The ball goes to Sidney, pressure on Real Madrid from the top with Toni Kroos and Morata."
        ],
        "140": [
            559.0,
            566.0,
            "Open to Ventosa, Juanfran runs along the side, Juanfran who goes to the side looks for Andone, he has reached the crossroads."
        ],
        "141": [
            566.0,
            569.0,
            "Andone goes after all his and those that are not his."
        ],
        "142": [
            569.0,
            572.0,
            "Tremendous, he always goes slowly and is very aggressive."
        ],
        "143": [
            572.0,
            573.0,
            "I was missing, eh."
        ],
        "144": [
            573.0,
            574.0,
            "For me it's missing."
        ],
        "145": [
            574.0,
            578.0,
            "Pepe takes the ball cleanly and then receives the impact of Andone."
        ],
        "146": [
            578.0,
            585.0,
            "But in that play, Carlos, both of them with those above Madrid were putting pressure on Madrid, it's true, but they didn't accompany the midfield in the pressure, which is why Deportivo came out so comfortable."
        ],
        "147": [
            586.0,
            594.0,
            "Blow to Pepe's right ankle, who receives apologies from the Deportivo de la Coruña player already recovered by Real Madrid."
        ],
        "148": [
            595.0,
            601.0,
            "Real Madrid also plays short there with Keylor Navas, who in the end has to take it out with his left leg, he doesn't do it very well."
        ],
        "149": [
            601.0,
            607.0,
            "He recovers the ball from Deportivo, he ambushes Carles Giri, Nacho manages to get the ball from him."
        ],
        "150": [
            607.0,
            612.0,
            "Play again for Keylor Navas, play with Pepe."
        ],
        "151": [
            613.0,
            618.0,
            "Pepe for Marco Asensio playing with his back turned, pressured by two players, he holds the ball, Danilo touches it."
        ],
        "152": [
            618.0,
            625.0,
            "Danilo is very successful in his first interventions, he hit the ball against his teammate Marco Asensio, throw-in."
        ],
        "153": [
            628.0,
            632.0,
            "Maga Fernanda Labarra who goes backwards, in the end ends up doing it for Sidney."
        ],
        "154": [
            635.0,
            644.0,
            "Sidney plays, Real Madrid defender, sometimes it is easy to see how he is placed with Casemiro in front of the four men in the line of defenders."
        ],
        "155": [
            644.0,
            650.0,
            "And four ahead of Casemiro to leave Fernando Morata alone when he doesn't have the ball."
        ],
        "156": [
            651.0,
            654.0,
            "When you have to defend, with a start and a static attack."
        ],
        "157": [
            654.0,
            661.0,
            "It was the ponte, it was that thing that we have to gnaw at it, which was always said, well, following Galicia to this Deportivo, I think we have to gnaw at it today too on the part of Madrid."
        ],
        "158": [
            661.0,
            664.0,
            "I think it's going to make your life quite complicated."
        ],
        "159": [
            664.0,
            670.0,
            "Sidney has served, the ball towards the wing, Juanfran plays, he has Carles Giri on the side who receives the line."
        ],
        "160": [
            670.0,
            676.0,
            "They face Nachos, Juanfran has taken off the ball, he touched the ball to Enric Solà who has played behind for Borges."
        ],
        "161": [
            676.0,
            683.0,
            "Borges turns around, they are asking on the other side, Babel has gone inside to give Fernando Navarro entry and exit."
        ],
        "162": [
            683.0,
            685.0,
            "There's Babel, playing the ball again with Sidney."
        ],
        "163": [
            685.0,
            689.0,
            "Sydney in short, they play between the two."
        ],
        "164": [
            691.0,
            695.0,
            "Borges, the ball for Alventosa, Alventosa seems to be going to play towards the wing."
        ],
        "165": [
            696.0,
            701.0,
            "Towards the wing, which ends outside, throw-in for Real Madrid."
        ],
        "166": [
            701.0,
            706.0,
            "Sidney's first anger, now with his players he doesn't like how the team is coming from behind."
        ],
        "167": [
            706.0,
            714.0,
            "Danilo throw-in, Danilo with his chest, Morata, Morata for Danilo, Danilo arrives, Marco Asensio, holds the first delivery for Alvaro Morata."
        ],
        "168": [
            714.0,
            719.0,
            "Alvaro Morata who leaves, delivers short, peaks the area, Marco Asensio puts it in, looking for James' entry at the far post."
        ],
        "169": [
            719.0,
            725.0,
            "Alventosa, Alventosa jumped on him after he had won the ball."
        ],
        "170": [
            725.0,
            733.0,
            "Nacho kept that ball and the ball already prepared for the volley ended up escaping because..."
        ],
        "171": [
            733.0,
            736.0,
            "What Juanfran does is a tremendous risk."
        ],
        "172": [
            736.0,
            739.0,
            "Alventosa is very quick to avoid Nacho's shot."
        ],
        "173": [
            739.0,
            745.0,
            "There Real Madrid goes from the corner, ball on the penalty spot, fighting for that ball that Alventosa takes."
        ],
        "174": [
            745.0,
            749.0,
            "The final clearance by Carlos Gil, Carlos Gil and the ball for Danilo."
        ],
        "175": [
            749.0,
            754.0,
            "But as a defender he is not aware that he has two opponents in his own area,"
        ],
        "176": [
            754.0,
            760.0,
            "Of course, he's not going to catch it in the chest if he's aware that there are two predators."
        ],
        "177": [
            762.0,
            769.0,
            "There is Toni Klos, pressured by Guillermi, by Carlos Gil, Nacho opens, the ball towards the wing,"
        ],
        "178": [
            770.0,
            774.0,
            "James tries, James goes inside, plays with Isco, Isco makes an extraordinary hit,"
        ],
        "179": [
            774.0,
            778.0,
            "Isco is still in the race, he is going to hit the ball, hard, out."
        ],
        "180": [
            778.0,
            784.0,
            "That ball opened, missing the goal until it moved to the left of the goal that Tito defends."
        ],
        "181": [
            784.0,
            787.0,
            "He has been the most active and I believe that so far in this start he has been the best in Madrid."
        ],
        "182": [
            789.0,
            794.0,
            "There's the shot, it looked for power, it didn't hit the target at all."
        ],
        "183": [
            795.0,
            803.0,
            "There is the drone, good for the best, the only Madrid game that is causing problems for the sport."
        ],
        "184": [
            804.0,
            806.0,
            "The ball hit Ventosa."
        ],
        "185": [
            811.0,
            815.0,
            "Excuse the smile, but Andorre has gone..."
        ],
        "186": [
            815.0,
            817.0,
            "Pepe makes a gesture and says, but okay."
        ],
        "187": [
            818.0,
            823.0,
            "If there were no tomorrow for that ball, it would have collided with Pepe and there would have been a foul."
        ],
        "188": [
            823.0,
            831.0,
            "The ball is for Real Madrid, Marco Asensio plays, Isco plays, the ball plays behind for Pepe."
        ],
        "189": [
            831.0,
            835.0,
            "Pepe with Sergio Ramos, Sergio opens, the ball to the side,"
        ],
        "190": [
            835.0,
            841.0,
            "There the ball tries to reach James driven by the Spanish international Nacho."
        ],
        "191": [
            841.0,
            842.0,
            "Jaque de banda."
        ],
        "192": [
            842.0,
            848.0,
            "Well, Andorre is going firm, not so hard, then when the impact is felt, Pepe is going easy."
        ],
        "193": [
            848.0,
            854.0,
            "I'm liking Andorre's whole attitude, I'm liking almost all of his interventions."
        ],
        "194": [
            855.0,
            861.0,
            "Head, Sergio Ramos manages to get the ball, looking high for Álvaro Morata,"
        ],
        "195": [
            861.0,
            865.0,
            "Recovered from the sports car, try to leave with speed, there with Cholak, Cholak for Andorre,"
        ],
        "196": [
            865.0,
            870.0,
            "At the crossroads, Real Madrid goes down to get that ball through Sergio Ramos."
        ],
        "197": [
            870.0,
            875.0,
            "Toca Isco, amaga Kroos, Kroos is looking for Casemiro and ends up finding Isco."
        ],
        "198": [
            875.0,
            878.0,
            "Bald entrance to Isco, manages to send for Casemiro."
        ],
        "199": [
            878.0,
            884.0,
            "Casemiro manages to send the ball to Pepe, Andorre was hurt in the fall after colliding with Casemiro."
        ],
        "200": [
            884.0,
            886.0,
            "Well, much less missing the ball at Real Madrid."
        ],
        "201": [
            886.0,
            891.0,
            "The ball for Danilo came from behind trying to surprise Babel."
        ],
        "202": [
            891.0,
            893.0,
            "Throw-in for the Coruña team."
        ],
        "203": [
            893.0,
            899.0,
            "We are approaching the 15th minute of the game, the goalkeepers have practically not had to intervene yet"
        ],
        "204": [
            899.0,
            902.0,
            "by Kehl, Ornamos by Titón."
        ],
        "205": [
            902.0,
            909.0,
            "Babel running out of space, that ball has gone out, side kick for Real Madrid."
        ],
        "206": [
            913.0,
            918.0,
            "Nacho prepares on that side to open the field while Danilo serves on this side."
        ],
        "207": [
            918.0,
            923.0,
            "He came headlong to get the ball Cholak, the ball for Gil,"
        ],
        "208": [
            923.0,
            927.0,
            "Carles Gil loses the ball, the courageo says that there was a foul by Toni Kroos."
        ],
        "209": [
            927.0,
            933.0,
            "Cholak is moving very well too, he is participating a lot in the sport and a good game is emerging for me as well."
        ],
        "210": [
            933.0,
            937.0,
            "It's a good start for sport in general, Madrid is having a hard time,"
        ],
        "211": [
            937.0,
            941.0,
            "Except for Isco, Madrid is having a hard time really managing the game."
        ],
        "212": [
            941.0,
            947.0,
            "Cholak gives him a thick beard and he moves like Arda Turán."
        ],
        "213": [
            947.0,
            949.0,
            "Ball for Real Madrid."
        ],
        "214": [
            949.0,
            952.0,
            "And Andorre, speaking of Romanians, also has things from Lakatus, do you remember Lakatus?"
        ],
        "215": [
            952.0,
            953.0,
            "He was aggressive there."
        ],
        "216": [
            953.0,
            954.0,
            "¿Peinado no?"
        ],
        "217": [
            954.0,
            956.0,
            "Not that, but the way of playing..."
        ],
        "218": [
            956.0,
            958.0,
            "In Lakatus it is further ahead."
        ],
        "219": [
            958.0,
            960.0,
            "But we're going for aggressiveness, aren't we?"
        ],
        "220": [
            960.0,
            964.0,
            "There is Real Madrid with the ball, Sergio Ramos takes the ball, delivers it to Casemiro,"
        ],
        "221": [
            964.0,
            967.0,
            "Casemiro moves quickly to play on James, James opens the ball,"
        ],
        "222": [
            967.0,
            970.0,
            "The Nacho gang runs and takes advantage, too much,"
        ],
        "223": [
            970.0,
            975.0,
            "He took the ball very long, lost the ball to Juanfran, however Kroos recovered after the rebound,"
        ],
        "224": [
            975.0,
            979.0,
            "I think that from inside, James comes, attention that can hit him, James' openness,"
        ],
        "225": [
            979.0,
            982.0,
            "Towards the band, Marco Asensio, left leg, puts it in, good!"
        ],
        "226": [
            982.0,
            986.0,
            "Titón took it first, second, the goalkeeper caught it."
        ],
        "227": [
            990.0,
            995.0,
            "First clear scoring opportunity of the game, with James opening the ball there,"
        ],
        "228": [
            995.0,
            999.0,
            "With Marco Asensio holding on to the limit of offside, what a mess,"
        ],
        "229": [
            999.0,
            1005.0,
            "Titón puts on his right mitt and Alventosa appears to avoid Bocajarro's shot."
        ],
        "230": [
            1005.0,
            1009.0,
            "James has done well, going to an area where he feels very comfortable and participates more, which is inside."
        ],
        "231": [
            1010.0,
            1015.0,
            "He goes to Ben with his head, he tries to lower Antone, Antone fights, in the end Casemiro arrives,"
        ],
        "232": [
            1015.0,
            1020.0,
            "Casemiro arrives and goes towards the line, in the end no, no, the ball has not left, it is on the line,"
        ],
        "233": [
            1020.0,
            1024.0,
            "He touches the ball, Morata turns it around, he comes with all the speed in the world,"
        ],
        "234": [
            1024.0,
            1030.0,
            "Isco, Isco who faces Sidney, Sidney and him, puts his leg in, in the end the defender took it out,"
        ],
        "235": [
            1030.0,
            1035.0,
            "Sidney won the fight fairly, Sidney is going to run out of field, Sidney continues,"
        ],
        "236": [
            1035.0,
            1041.0,
            "Sidney, who doesn't run out of energy, continues Sidney, pay attention up, try to reach Cholak,"
        ],
        "237": [
            1041.0,
            1046.0,
            "They stole the ball between Sergio Ramos and Casemiro. That theft he made there was very Casemiro."
        ],
        "238": [
            1046.0,
            1053.0,
            "Opens the ball towards the wing, on the side Marco Asensio, looking for the ball for James, James,"
        ],
        "239": [
            1053.0,
            1060.0,
            "cross, cross, press Cholak, Sergio Ramos opens again, for Nacho, Nacho delivers the ball"
        ],
        "240": [
            1060.0,
            1067.0,
            "for Toni Kroos, he has Isco, Isco with Casemiro, Casemiro behind for Sergio Ramos, Sergio Ramos with the band,"
        ],
        "241": [
            1067.0,
            1073.0,
            "Nacho comes, Nacho wants to face, back the ball for James, James opening the ball for Isco,"
        ],
        "242": [
            1073.0,
            1078.0,
            "Isco with space to shoot, pay attention to Isco, he's going to try, he hits, the rebound is for him, Isco continues,"
        ],
        "243": [
            1078.0,
            1082.0,
            "He puts it, far post, but offside, but he's very loose."
        ],
        "244": [
            1082.0,
            1087.0,
            "It's an Isco, entertainment, with many meters and also at the front of the area."
        ],
        "245": [
            1087.0,
            1091.0,
            "Apart from playing with a double pivot, as he is playing with Guillermo and Borges,"
        ],
        "246": [
            1091.0,
            1096.0,
            "When Madrid is attacking in a positional position like in this case, it has to be more vigilant."
        ],
        "247": [
            1096.0,
            1100.0,
            "Of course offside from Álvaro Morata when he goes to hit the ball from his own area,"
        ],
        "248": [
            1100.0,
            1109.0,
            "Titón, the opportunity so far in the game, chasing butterflies at the end, hooked the ball,"
        ],
        "249": [
            1109.0,
            1111.0,
            "the goalkeeper."
        ],
        "250": [
            1112.0,
            1117.0,
            "Sergio opens up, ball that Fernando Navarro cuts, Danilo with problems in delivery,"
        ],
        "251": [
            1117.0,
            1124.0,
            "Casemiro plays Kroos first so that he does not bear the pressure of Carme Gil, Sergio Ramos opening for Nacho,"
        ],
        "252": [
            1124.0,
            1129.0,
            "Nacho for James, nice finish, James continues to play up on Morata, returns back for Kroos,"
        ],
        "253": [
            1129.0,
            1135.0,
            "Kroos ahead of Cholak, gave the ball to Isco, Isco's cross, great for Danilo,"
        ],
        "254": [
            1136.0,
            1138.0,
            "Tito caught the ball coming out."
        ],
        "255": [
            1141.0,
            1145.0,
            "What a ball, with what intelligence Isco scored."
        ],
        "256": [
            1145.0,
            1147.0,
            "It's the best of the game, but by quite a bit."
        ],
        "257": [
            1147.0,
            1154.0,
            "Franca already had it easy to play a couple of meters in front of Danilo and suddenly the light bulb went on"
        ],
        "258": [
            1154.0,
            1161.0,
            "and simply thinking about Maga, he holds on there and at that moment he puts it inside behind the defender's back,"
        ],
        "259": [
            1161.0,
            1165.0,
            "wanting to leave a goal pass that thwarts Titón."
        ],
        "260": [
            1165.0,
            1172.0,
            "Well, the problem is that the sport from the first minute, I think two minutes had passed and they didn't ask that boy,"
        ],
        "261": [
            1172.0,
            1183.0,
            "They don't ask him anywhere, plus it's Isco, at the hotel before coming, last week I already knew that Isco was going to be a problem,"
        ],
        "262": [
            1183.0,
            1186.0,
            "But they are ignoring it."
        ],
        "263": [
            1187.0,
            1191.0,
            "Sergio Ramos takes the ball, again anticipating, Marco Asensio has touched, he leaves his face for Toni Kroos,"
        ],
        "264": [
            1191.0,
            1198.0,
            "Guillerme comes chasing from the side, open to the wing, James receives the ball, James for Isco."
        ],
        "265": [
            1198.0,
            1205.0,
            "Isco again with space to play, he tried to open for Nacho, Juanfran headed in, Cholak, Cholak,"
        ],
        "266": [
            1205.0,
            1211.0,
            "He lowers it there with discretion. Guillerme, opening for the band, wants to get there and Antone achieves it,"
        ],
        "267": [
            1211.0,
            1217.0,
            "Babel is coming with a bullet, Antone goes, Antone has crashed, Antone takes advantage, Antone continues,"
        ],
        "268": [
            1217.0,
            1222.0,
            "Isco put his leg in, helping in defense and that's not going to come out, Pepe avoided the corner."
        ],
        "269": [
            1223.0,
            1227.0,
            "Throw-in, the Babel play was set."
        ],
        "270": [
            1228.0,
            1235.0,
            "In a collision with Casemiro, the two were running, they both ended up on the ground, it was later Isco in the help who managed to steal the ball."
        ],
        "271": [
            1236.0,
            1242.0,
            "Babel saw Casemiro coming, he poked his shoulder at him and the two stumbled when they fell."
        ],
        "272": [
            1242.0,
            1247.0,
            "It's what Isco has done now, it's just what Fernando Morientes was commenting on before the match,"
        ],
        "273": [
            1247.0,
            1251.0,
            "His will now without the ball in defense, the effort he makes."
        ],
        "274": [
            1253.0,
            1259.0,
            "Fernando Navarro is going to take a throw-in, close to the flag, Cholak is unmarked, Marco Asensio has cut the ball,"
        ],
        "275": [
            1259.0,
            1265.0,
            "The play for Isco, Isco lost the ball with Cholak, now Depor is fast, looking for Babel for Cholak,"
        ],
        "276": [
            1265.0,
            1270.0,
            "She goes inside, Babel appears, Babel again on Cholak, Cholak takes her out quickly,"
        ],
        "277": [
            1270.0,
            1277.0,
            "Fernando Navarro was looking up, Guillerme was leaving the zone and it was the ball for Keylor Navas."
        ],
        "278": [
            1278.0,
            1283.0,
            "The Attic from Real Madrid plays, Sergio comes out playing."
        ],
        "279": [
            1284.0,
            1290.0,
            "Toni Kroos receives, Kroos has James inside, Kroos remains in the band,"
        ],
        "280": [
            1290.0,
            1297.0,
            "Champing the pace to take advantage, he gave the ball to Morata, Guillerme jumped on him and stole the ball."
        ],
        "281": [
            1297.0,
            1298.0,
            "Hay falta..."
        ],
        "282": [
            1298.0,
            1303.0,
            "I think that Madrid needs more prominence from Kroos than he has had so far in this match,"
        ],
        "283": [
            1303.0,
            1309.0,
            "There are already 22 and so far what Kroos is doing is very little in areas of really offensive influence."
        ],
        "284": [
            1309.0,
            1313.0,
            "Let's say that Madrid has the game under control, because it is reasonably under control,"
        ],
        "285": [
            1313.0,
            1317.0,
            "But it has only generated an explosion of goals in front of Titón's goal."
        ],
        "286": [
            1317.0,
            1321.0,
            "Deportivo de la Coruña has not given a bad impression by any means,"
        ],
        "287": [
            1321.0,
            1325.0,
            "But he hasn't managed to get close to Keylor Navas' goal."
        ],
        "288": [
            1325.0,
            1329.0,
            "With the pelota Pepe, Pepe acts as Sergio."
        ],
        "289": [
            1330.0,
            1334.0,
            "Ecuador in the first half, playing on the left wing against Real Madrid,"
        ],
        "290": [
            1334.0,
            1335.0,
            "con Nacho y con James."
        ],
        "291": [
            1335.0,
            1339.0,
            "Ventosa touched, he took the ball back, Toni Kroos recovers for Madrid,"
        ],
        "292": [
            1339.0,
            1341.0,
            "if Toni Kroos goes, try for Isco."
        ],
        "293": [
            1341.0,
            1346.0,
            "Isco is ready to play against Danilo, who is trying to associate with Marco Asensio."
        ],
        "294": [
            1346.0,
            1350.0,
            "Marco Asensio did not hit the ball well, Deportivo de la Coruña recovered."
        ],
        "295": [
            1350.0,
            1354.0,
            "With the ball Borges, Juanfran comes out playing, Carlos Gil wants to get there."
        ],
        "296": [
            1354.0,
            1357.0,
            "Carlos Gil took him past Terminia."
        ],
        "297": [
            1357.0,
            1360.0,
            "The ball for Deportivo de la Coruña,"
        ],
        "298": [
            1360.0,
            1362.0,
            "Vito Lacks in Collegiate."
        ],
        "299": [
            1365.0,
            1367.0,
            "A throw-in from the looks of it."
        ],
        "300": [
            1368.0,
            1371.0,
            "If then it could be a foul for a throw-in..."
        ],
        "301": [
            1372.0,
            1375.0,
            "No, no, Sergio Ramos comes to play, he comes to play."
        ],
        "302": [
            1376.0,
            1379.0,
            "Therefore, ball for Deportivo de la Coruña."
        ],
        "303": [
            1380.0,
            1385.0,
            "Long, up, Guillerme sending Andone to hell a little bit."
        ],
        "304": [
            1386.0,
            1391.0,
            "Andone touched the ball twice, throw-in for Real Madrid."
        ],
        "305": [
            1392.0,
            1395.0,
            "And Andone, who has left his mind,"
        ],
        "306": [
            1395.0,
            1398.0,
            "He's out of his head, he's out of his head."
        ],
        "307": [
            1398.0,
            1401.0,
            "And Andone, who has gone out of his head, has gone out of his head."
        ],
        "308": [
            1401.0,
            1404.0,
            "And Andone, who has gone out of his head, has gone out of his head."
        ],
        "309": [
            1404.0,
            1408.0,
            "And Andone touched the ball twice, a throw-in for Real Madrid."
        ],
        "310": [
            1409.0,
            1411.0,
            "Vito Falta, too."
        ],
        "311": [
            1413.0,
            1414.0,
            "Juega Kroos."
        ],
        "312": [
            1414.0,
            1417.0,
            "Kroos plays for Pepe. Pepe comes out with speed,"
        ],
        "313": [
            1417.0,
            1420.0,
            "Joining the halfway line, Marco Asensio moves up."
        ],
        "314": [
            1420.0,
            1421.0,
            "Also Álvaro Morata."
        ],
        "315": [
            1421.0,
            1424.0,
            "The ball for Danilo. Danilo in the center for Isco."
        ],
        "316": [
            1424.0,
            1427.0,
            "And Isco holds on, perfect, always in control to give,"
        ],
        "317": [
            1427.0,
            1429.0,
            "leaving defenders out of the play."
        ],
        "318": [
            1429.0,
            1432.0,
            "Toca Marco Asensio. Morata taking resources,"
        ],
        "319": [
            1432.0,
            1435.0,
            "I wanted to enable Isco. Play Pepe."
        ],
        "320": [
            1435.0,
            1438.0,
            "Danilo arrives. The ball for Real Madrid."
        ],
        "321": [
            1438.0,
            1443.0,
            "Save Danilo. Andone complains about Danilo's entrance."
        ],
        "322": [
            1443.0,
            1447.0,
            "And Danilo, who hit him hard with his heels on his thigh."
        ],
        "323": [
            1447.0,
            1450.0,
            "There he goes with a bullet inside, trying to get away from everything."
        ],
        "324": [
            1450.0,
            1452.0,
            "Clear foul on the edge of the area."
        ],
        "325": [
            1452.0,
            1455.0,
            "And I guess yellow cardboard Ricardo."
        ],
        "326": [
            1455.0,
            1457.0,
            "Well yes, there is the referee,"
        ],
        "327": [
            1457.0,
            1460.0,
            "showing the first yellow card of the match"
        ],
        "328": [
            1460.0,
            1463.0,
            "for the Deportivo de la Colonia player, for Borges,"
        ],
        "329": [
            1463.0,
            1465.0,
            "because of that clear foul on the edge of the area."
        ],
        "330": [
            1465.0,
            1467.0,
            "Let's see who the Real Madrid pitcher is,"
        ],
        "331": [
            1467.0,
            1469.0,
            "Because Sergio Ramos is also approaching there."
        ],
        "332": [
            1469.0,
            1471.0,
            "That foul on Casemiro."
        ],
        "333": [
            1471.0,
            1473.0,
            "Casemiro, who is surely the one Deportivo least expected,"
        ],
        "334": [
            1473.0,
            1475.0,
            "That he could make a breakout play like this."
        ],
        "335": [
            1475.0,
            1477.0,
            "He has done really well."
        ],
        "336": [
            1477.0,
            1480.0,
            "Yes, but because it's his turn."
        ],
        "337": [
            1480.0,
            1482.0,
            "And the moment it hits the leg, of course,"
        ],
        "338": [
            1482.0,
            1484.0,
            "The stone goes inside her."
        ],
        "339": [
            1484.0,
            1487.0,
            "And what you end up with is, Frank, talking to yourself,"
        ],
        "340": [
            1487.0,
            1489.0,
            "product of the previous fault."
        ],
        "341": [
            1489.0,
            1491.0,
            "The most dangerous fault."
        ],
        "342": [
            1491.0,
            1493.0,
            "Yes, it will be Ramos, because they are not here today..."
        ],
        "343": [
            1493.0,
            1495.0,
            "And Sergio Ramos is the pitcher."
        ],
        "344": [
            1495.0,
            1498.0,
            "There is also James, there is also Isco."
        ],
        "345": [
            1498.0,
            1501.0,
            "The repertoire that the match had of fouls is not bad."
        ],
        "346": [
            1501.0,
            1504.0,
            "The repertoire is still very good."
        ],
        "347": [
            1504.0,
            1507.0,
            "But at Real Madrid, generally,"
        ],
        "348": [
            1507.0,
            1510.0,
            "The gallons matter."
        ],
        "349": [
            1510.0,
            1511.0,
            "Sí."
        ],
        "350": [
            1511.0,
            1516.0,
            "And in this situation it seems that it will be Sergio Ramos,"
        ],
        "351": [
            1516.0,
            1519.0,
            "That any of the three, evidently, can do wonders."
        ],
        "352": [
            1519.0,
            1522.0,
            "Perhaps for Sergio it is a little close to the goal,"
        ],
        "353": [
            1522.0,
            1526.0,
            "But let's see, because it is very capable of surprising from there."
        ],
        "354": [
            1526.0,
            1529.0,
            "Opportunity for Real Madrid, 25th of the game."
        ],
        "355": [
            1529.0,
            1533.0,
            "Strike the ball Sergio Ramos, hit... up!"
        ],
        "356": [
            1535.0,
            1538.0,
            "A few centimeters above the crossbar,"
        ],
        "357": [
            1538.0,
            1542.0,
            "Kama's shot, goal kick for Deportivo."
        ],
        "358": [
            1546.0,
            1549.0,
            "There's the shot, the ball doesn't finish coming down."
        ],
        "359": [
            1556.0,
            1557.0,
            "It would be well covered."
        ],
        "360": [
            1557.0,
            1560.0,
            "The action, goal kick for the goalkeeper."
        ],
        "361": [
            1562.0,
            1563.0,
            "There goes the hit."
        ],
        "362": [
            1564.0,
            1567.0,
            "To Casemiro's head jump, he measures it well."
        ],
        "363": [
            1568.0,
            1571.0,
            "Deportivo lowers the ball, Guillerme's band opens,"
        ],
        "364": [
            1571.0,
            1575.0,
            "It comes like a bullet to Juan, Nacho closes."
        ],
        "365": [
            1575.0,
            1578.0,
            "He has Cholak ahead of him, now he receives the ball short."
        ],
        "366": [
            1578.0,
            1582.0,
            "Carle Gil, he does well on the first dribble, he plays for Cholak."
        ],
        "367": [
            1582.0,
            1585.0,
            "Sergio Ramos had that one, how wonderful Cholak just did it!"
        ],
        "368": [
            1586.0,
            1587.0,
            "¿No pita falta?"
        ],
        "369": [
            1587.0,
            1589.0,
            "I think so, he can do it."
        ],
        "370": [
            1589.0,
            1591.0,
            "Attention, Deportivo de la Coluña has stolen the start,"
        ],
        "371": [
            1591.0,
            1592.0,
            "the ball for Babel."
        ],
        "372": [
            1592.0,
            1595.0,
            "Babel, who is going at speed, gets into the area in danger."
        ],
        "373": [
            1595.0,
            1597.0,
            "I don't believe it, Babel is slipping."
        ],
        "374": [
            1597.0,
            1600.0,
            "And the thing ends with that ball not coming out."
        ],
        "375": [
            1600.0,
            1602.0,
            "Babel reacts, recovers again."
        ],
        "376": [
            1602.0,
            1604.0,
            "This seems like a nonsense, the move."
        ],
        "377": [
            1604.0,
            1607.0,
            "It's Babel who scores the ball, Danilo's header is the one,"
        ],
        "378": [
            1607.0,
            1608.0,
            "and the corner kick."
        ],
        "379": [
            1608.0,
            1610.0,
            "He did the hardest thing and then slipped at the worst time."
        ],
        "380": [
            1610.0,
            1614.0,
            "Well, he left Danilo as if Danilo wasn't there."
        ],
        "381": [
            1615.0,
            1618.0,
            "Here's the foul, which I don't think the referee calls for."
        ],
        "382": [
            1618.0,
            1621.0,
            "How clever he is, in little space in Recholak."
        ],
        "383": [
            1621.0,
            1622.0,
            "Muy hábil."
        ],
        "384": [
            1622.0,
            1623.0,
            "Oeste badly."
        ],
        "385": [
            1623.0,
            1624.0,
            "Very good player."
        ],
        "386": [
            1624.0,
            1628.0,
            "Quality, then Babel's slip, at the end corner kick."
        ],
        "387": [
            1628.0,
            1632.0,
            "Now Deportivo de la Coluña is going to hit the ball in Recholak."
        ],
        "388": [
            1633.0,
            1637.0,
            "Raise your left hand, there goes the hit,"
        ],
        "389": [
            1637.0,
            1641.0,
            "ball to the far post, he rises to take that ball."
        ],
        "390": [
            1641.0,
            1643.0,
            "I think it was Nacho who cleared."
        ],
        "391": [
            1643.0,
            1645.0,
            "Corner kick again."
        ],
        "392": [
            1645.0,
            1648.0,
            "Real Madrid has to be careful with these types of balls,"
        ],
        "393": [
            1648.0,
            1650.0,
            "because Deportivo is powerful from above."
        ],
        "394": [
            1650.0,
            1654.0,
            "With Sidney, with Alventosa, with Borges himself too."
        ],
        "395": [
            1655.0,
            1659.0,
            "Recholak is also going to take out again from the other side."
        ],
        "396": [
            1662.0,
            1663.0,
            "It's inward."
        ],
        "397": [
            1669.0,
            1672.0,
            "The shot goes long, far post."
        ],
        "398": [
            1672.0,
            1675.0,
            "Alventosa heads it, he wants to put it at the far post."
        ],
        "399": [
            1675.0,
            1677.0,
            "As it came, Alventosa was back."
        ],
        "400": [
            1677.0,
            1679.0,
            "Alventosa puts it in first."
        ],
        "401": [
            1679.0,
            1681.0,
            "Good intervention by Keylor Navas."
        ],
        "402": [
            1681.0,
            1686.0,
            "He put the plant to the toe of the boot and Borges to the center of Alventosa."
        ],
        "403": [
            1686.0,
            1688.0,
            "Jaime Leclerc says he hit the post."
        ],
        "404": [
            1688.0,
            1691.0,
            "Keylor Navas, the Deportivo de la Coruña players are very angry."
        ],
        "405": [
            1694.0,
            1695.0,
            "I have to see it again."
        ],
        "406": [
            1696.0,
            1698.0,
            "But let's go to the Navas stop."
        ],
        "407": [
            1700.0,
            1704.0,
            "To where Keylor Navas, who the referee offered as a post."
        ],
        "408": [
            1704.0,
            1706.0,
            "Touch the ball."
        ],
        "409": [
            1707.0,
            1710.0,
            "To remove her from the field of play, Marco Asensio."
        ],
        "410": [
            1711.0,
            1713.0,
            "It's so that Keylor Navas would get upset."
        ],
        "411": [
            1714.0,
            1718.0,
            "I was thinking that if this were basketball, what would all the statistics point to?"
        ],
        "412": [
            1718.0,
            1720.0,
            "I would be saying that I have damaged it."
        ],
        "413": [
            1720.0,
            1722.0,
            "It's a very feline stop."
        ],
        "414": [
            1722.0,
            1729.0,
            "It's possible that it would have hit the post, but just in case it's a great reflex gesture."
        ],
        "415": [
            1729.0,
            1731.0,
            "Alvaro Morata plays, leaving it in front of James."
        ],
        "416": [
            1731.0,
            1733.0,
            "Attention, back, there is no offside."
        ],
        "417": [
            1733.0,
            1735.0,
            "James solo, James solo."
        ],
        "418": [
            1735.0,
            1737.0,
            "Touch the ball."
        ],
        "419": [
            1737.0,
            1741.0,
            "First Titón, then Sindey avoiding Real Madrid's goal."
        ],
        "420": [
            1741.0,
            1745.0,
            "It landed on his right foot and he was determined to score with his left foot."
        ],
        "421": [
            1745.0,
            1747.0,
            "He had to be on the left in the race and he already..."
        ],
        "422": [
            1747.0,
            1749.0,
            "It's a mistake in the whole James case."
        ],
        "423": [
            1750.0,
            1753.0,
            "The one-on-one that has been lost has gone to limbo."
        ],
        "424": [
            1753.0,
            1755.0,
            "James lost it."
        ],
        "425": [
            1756.0,
            1760.0,
            "Cut by Titón and then Sidney who was very fast, very attentive."
        ],
        "426": [
            1761.0,
            1762.0,
            "La pelota para Toni Kroos."
        ],
        "427": [
            1762.0,
            1765.0,
            "Guillermen leaves, Kroos continues, he opens the band."
        ],
        "428": [
            1765.0,
            1768.0,
            "Nacho tries it on that side, he got the center."
        ],
        "429": [
            1768.0,
            1770.0,
            "It was dangerous, there was no finish."
        ],
        "430": [
            1770.0,
            1772.0,
            "Ball arriving Ryan Babel."
        ],
        "431": [
            1772.0,
            1776.0,
            "There he goes over the line, he looked up, he puts his leg into Isco, he recovers."
        ],
        "432": [
            1776.0,
            1779.0,
            "Le return Casemiro, touch for James."
        ],
        "433": [
            1779.0,
            1783.0,
            "James has Isco, he starts there to play on the man from Malaga."
        ],
        "434": [
            1784.0,
            1785.0,
            "Hide the center."
        ],
        "435": [
            1785.0,
            1789.0,
            "Isco is going to dribble, he goes towards the baseline, he takes a corner."
        ],
        "436": [
            1789.0,
            1792.0,
            "He hit the ball at Fernando Navarro."
        ],
        "437": [
            1792.0,
            1798.0,
            "James hitting it badly with his right leg, he does it better that way trying to float it with his left foot."
        ],
        "438": [
            1799.0,
            1802.0,
            "There is time for repetition because he took the corner quickly."
        ],
        "439": [
            1802.0,
            1805.0,
            "He touched Carlejil with his hand, Toni Kroos' shot."
        ],
        "440": [
            1805.0,
            1809.0,
            "It will be a corner if Titon doesn't avoid it, which I think he hasn't avoided."
        ],
        "441": [
            1809.0,
            1811.0,
            "He hasn't avoided it, it will be a corner kick."
        ],
        "442": [
            1811.0,
            1813.0,
            "I haven't seen the shot of Marcelo on the bench before."
        ],
        "443": [
            1813.0,
            1816.0,
            "If the game gets stuck for Madrid, I have no doubt that we will see it"
        ],
        "444": [
            1816.0,
            1819.0,
            "because the offensive influence that Marcelo has is tremendous."
        ],
        "445": [
            1820.0,
            1825.0,
            "There is the central couple, Alberto, Sadio and Sidney, two castles in the Deportivo de La Coruña area."
        ],
        "446": [
            1825.0,
            1828.0,
            "Attention to Real Madrid, they are going to take a corner."
        ],
        "447": [
            1828.0,
            1832.0,
            "The ball to the near post, manages to clear the ball to Deportivo."
        ],
        "448": [
            1832.0,
            1834.0,
            "Marco Asensio will arrive with an advantage to play."
        ],
        "449": [
            1834.0,
            1836.0,
            "He touches the ball back on Danilo."
        ],
        "450": [
            1836.0,
            1839.0,
            "Danilo is going to wait for his partner to get angry."
        ],
        "451": [
            1839.0,
            1841.0,
            "He has three Deportivo de La Coruña players in front of him."
        ],
        "452": [
            1841.0,
            1843.0,
            "Danilo doesn't want to get complicated."
        ],
        "453": [
            1843.0,
            1845.0,
            "People get angry."
        ],
        "454": [
            1845.0,
            1848.0,
            "It's as if the ships had done better than him."
        ],
        "455": [
            1849.0,
            1856.0,
            "It wasn't time for the Real Madrid players, who actually arrived somewhat lazily to their starting position,"
        ],
        "456": [
            1856.0,
            1857.0,
            "llegaran."
        ],
        "457": [
            1857.0,
            1858.0,
            "Touch the ball to Real Madrid."
        ],
        "458": [
            1858.0,
            1860.0,
            "Bad delivery now from Casemiro."
        ],
        "459": [
            1860.0,
            1861.0,
            "Fernando Navarro cut the ball."
        ],
        "460": [
            1861.0,
            1864.0,
            "Emre Çolak is not very skilled this time either."
        ],
        "461": [
            1868.0,
            1870.0,
            "He has taken advantage."
        ],
        "462": [
            1870.0,
            1871.0,
            "Perfecta."
        ],
        "463": [
            1872.0,
            1878.0,
            "I am surprised by some of the referee's criteria."
        ],
        "464": [
            1878.0,
            1880.0,
            "The ball for Guillerme."
        ],
        "465": [
            1880.0,
            1882.0,
            "Guillerme opens towards the band."
        ],
        "466": [
            1882.0,
            1883.0,
            "Toca Juanfran."
        ],
        "467": [
            1883.0,
            1885.0,
            "Delivery back to Alventosa."
        ],
        "468": [
            1885.0,
            1888.0,
            "Alventosa receives and delivers over Sydney."
        ],
        "469": [
            1888.0,
            1891.0,
            "Fernando Navarro controls and plays up for Mabel."
        ],
        "470": [
            1891.0,
            1893.0,
            "Good move by Çolak."
        ],
        "471": [
            1893.0,
            1894.0,
            "And better for Casemiro."
        ],
        "472": [
            1894.0,
            1899.0,
            "Çolak gets angry again because he understands that he was missed."
        ],
        "473": [
            1899.0,
            1900.0,
            "The referee didn't see it that way."
        ],
        "474": [
            1900.0,
            1901.0,
            "Busca a Naizko."
        ],
        "475": [
            1901.0,
            1903.0,
            "Put your leg in and manage to steal."
        ],
        "476": [
            1903.0,
            1904.0,
            "Borges."
        ],
        "477": [
            1904.0,
            1905.0,
            "Pull Borges up for Mabel."
        ],
        "478": [
            1905.0,
            1906.0,
            "On the same line he hides it."
        ],
        "479": [
            1906.0,
            1908.0,
            "And he keeps hiding it on the line."
        ],
        "480": [
            1908.0,
            1910.0,
            "In the end the ball is loose."
        ],
        "481": [
            1910.0,
            1912.0,
            "Deportivo de la Colonia recovers it."
        ],
        "482": [
            1912.0,
            1913.0,
            "Andone saque de banda."
        ],
        "483": [
            1913.0,
            1914.0,
            "Pepe threw her out."
        ],
        "484": [
            1917.0,
            1921.0,
            "The recovery for Máximo and Mabel is even astonishing."
        ],
        "485": [
            1921.0,
            1923.0,
            "What is happening with Deportivo this year."
        ],
        "486": [
            1923.0,
            1926.0,
            "Because Deportivo and Mabel's seemed almost like one of these signings."
        ],
        "487": [
            1926.0,
            1928.0,
            "Strange, but it's working well."
        ],
        "488": [
            1931.0,
            1933.0,
            "There's Mabel, playing like a big head."
        ],
        "489": [
            1933.0,
            1934.0,
            "Tiene a Kroos."
        ],
        "490": [
            1934.0,
            1935.0,
            "Con a Borges."
        ],
        "491": [
            1935.0,
            1937.0,
            "Casemiro takes it."
        ],
        "492": [
            1937.0,
            1938.0,
            "The ball reaches Morata."
        ],
        "493": [
            1938.0,
            1940.0,
            "Come on Morata, make the band for Nacho."
        ],
        "494": [
            1940.0,
            1942.0,
            "It opens on the left side now Marco Asensio."
        ],
        "495": [
            1942.0,
            1944.0,
            "You've come to the right James."
        ],
        "496": [
            1944.0,
            1945.0,
            "Oca."
        ],
        "497": [
            1945.0,
            1946.0,
            "Nacho."
        ],
        "498": [
            1947.0,
            1951.0,
            "Another who has the gift of doing everything well Nacho."
        ],
        "499": [
            1951.0,
            1956.0,
            "I want to say that he will never be a 10, but it is impossible to see him below a 7."
        ],
        "500": [
            1957.0,
            1959.0,
            "That's where James takes the ball."
        ],
        "501": [
            1959.0,
            1961.0,
            "The Morata ball in the front."
        ],
        "502": [
            1961.0,
            1963.0,
            "Falta de Morata."
        ],
        "503": [
            1963.0,
            1968.0,
            "He does everything very correctly, although obviously not what I said about Marcelo."
        ],
        "504": [
            1968.0,
            1971.0,
            "Surely it is Marcelo's ability to generate danger."
        ],
        "505": [
            1971.0,
            1975.0,
            "If the comparisons with Marcelo as a winger are complicated."
        ],
        "506": [
            1975.0,
            1978.0,
            "The same if you put the other center left."
        ],
        "507": [
            1978.0,
            1979.0,
            "Si, no, no."
        ],
        "508": [
            1979.0,
            1981.0,
            "Central diesto, central duro."
        ],
        "509": [
            1981.0,
            1985.0,
            "I mean, I think it perfectly justifies that he is a fixture in the national team."
        ],
        "510": [
            1986.0,
            1988.0,
            "Always an extraordinary level."
        ],
        "511": [
            1990.0,
            1994.0,
            "In that sense the foul committed by the Real Madrid striker."
        ],
        "512": [
            1994.0,
            1997.0,
            "Titón, I say in the calls, not in the ownership."
        ],
        "513": [
            1998.0,
            2001.0,
            "Long titon up, the Babel head jump."
        ],
        "514": [
            2001.0,
            2004.0,
            "Antonio plays the ball."
        ],
        "515": [
            2004.0,
            2006.0,
            "Cholak's opening, Cholak's dunk."
        ],
        "516": [
            2006.0,
            2008.0,
            "Babel prepares the shipment, hits the front."
        ],
        "517": [
            2008.0,
            2009.0,
            "Intentional cazarla."
        ],
        "518": [
            2009.0,
            2010.0,
            "Cholak with school."
        ],
        "519": [
            2010.0,
            2012.0,
            "Carles Gil, Real Madrid wins the fight."
        ],
        "520": [
            2012.0,
            2014.0,
            "Marco Asensio holds the first innings."
        ],
        "521": [
            2014.0,
            2016.0,
            "He collides with Juanfran, Juanfran takes the ball."
        ],
        "522": [
            2016.0,
            2019.0,
            "Juanfran, Marco Asensio, Juanfran..."
        ],
        "523": [
            2019.0,
            2020.0,
            "Falta."
        ],
        "524": [
            2020.0,
            2025.0,
            "Inside, Pitó tried to see if the referee could get Juanfran out of trouble."
        ],
        "525": [
            2025.0,
            2026.0,
            "He couldn't do it."
        ],
        "526": [
            2026.0,
            2028.0,
            "The absence of Marco Asensio."
        ],
        "527": [
            2028.0,
            2029.0,
            "The referee charged it."
        ],
        "528": [
            2029.0,
            2032.0,
            "Of those who are least found, Marco Asensio in Madrid."
        ],
        "529": [
            2032.0,
            2034.0,
            "A lot more Isco has come in, a lot more James too."
        ],
        "530": [
            2034.0,
            2035.0,
            "Well, yes, yes, missing..."
        ],
        "531": [
            2035.0,
            2036.0,
            "Kroos is not well."
        ],
        "532": [
            2036.0,
            2038.0,
            "Yes, Kroos is not well."
        ],
        "533": [
            2038.0,
            2042.0,
            "I insist, Kroos needs more presence in Madrid's field."
        ],
        "534": [
            2043.0,
            2048.0,
            "34 minutes for Deportivo de La Coruña to hit the ball."
        ],
        "535": [
            2048.0,
            2050.0,
            "0-0 on the scoreboard."
        ],
        "536": [
            2051.0,
            2053.0,
            "And even more so today without Modric, obviously."
        ],
        "537": [
            2055.0,
            2058.0,
            "The owner of the stopped ball at Deportivo de La Coruña is going to hang it."
        ],
        "538": [
            2059.0,
            2062.0,
            "There goes Cholak, he puts it at the far post, long..."
        ],
        "539": [
            2062.0,
            2064.0,
            "Ball hits the post, this time yes."
        ],
        "540": [
            2064.0,
            2069.0,
            "The shot hit the right post of Keylor Navas' goal."
        ],
        "541": [
            2069.0,
            2072.0,
            "Goal kick for Real Madrid!"
        ],
        "542": [
            2077.0,
            2079.0,
            "Good finish and then..."
        ],
        "543": [
            2079.0,
            2081.0,
            "Borges is the one who hits the ball with his head."
        ],
        "544": [
            2081.0,
            2082.0,
            "What a big leap."
        ],
        "545": [
            2082.0,
            2084.0,
            "And it does not reach and surpass..."
        ],
        "546": [
            2084.0,
            2088.0,
            "That's why he passes Guillerme over."
        ],
        "547": [
            2088.0,
            2091.0,
            "Attention to Real Madrid that attacks from the left base."
        ],
        "548": [
            2091.0,
            2093.0,
            "Real Madrid is coming with everything now, long ball."
        ],
        "549": [
            2094.0,
            2099.0,
            "Somewhat hasty because James was very close to the goal."
        ],
        "550": [
            2099.0,
            2101.0,
            "That ball was too powerful."
        ],
        "551": [
            2103.0,
            2105.0,
            "Throw-in for Deportivo de La Coruña."
        ],
        "552": [
            2105.0,
            2107.0,
            "Borges's shot is magnificent."
        ],
        "553": [
            2107.0,
            2109.0,
            "How it rises and how the stick places it there."
        ],
        "554": [
            2110.0,
            2114.0,
            "And very clean, there was very little contact because there were not so many players in that area."
        ],
        "555": [
            2115.0,
            2119.0,
            "Well, the chances of both are equal."
        ],
        "556": [
            2120.0,
            2127.0,
            "The score is also tied at 0-0 in the 35th minute of the first half here in the great Movistar game."
        ],
        "557": [
            2128.0,
            2130.0,
            "Long release Titón."
        ],
        "558": [
            2130.0,
            2133.0,
            "Casemiro wins the head jump."
        ],
        "559": [
            2133.0,
            2135.0,
            "Andone has touched Nacho."
        ],
        "560": [
            2135.0,
            2137.0,
            "Alvaro Morata's control went a bit long."
        ],
        "561": [
            2137.0,
            2138.0,
            "Take it to Carles Gil."
        ],
        "562": [
            2140.0,
            2142.0,
            "Carles Gil attacks, doubling the side perfectly."
        ],
        "563": [
            2142.0,
            2144.0,
            "Juanfra is going to put it at the bottom, too short."
        ],
        "564": [
            2144.0,
            2145.0,
            "Casemiro takes it."
        ],
        "565": [
            2145.0,
            2147.0,
            "He has time to control and play on Kroos."
        ],
        "566": [
            2147.0,
            2149.0,
            "Toni Kroos took too much time."
        ],
        "567": [
            2149.0,
            2151.0,
            "Sergio Ramos goes all out to save the furniture."
        ],
        "568": [
            2151.0,
            2153.0,
            "Attention to Real Madrid's counterattack."
        ],
        "569": [
            2153.0,
            2157.0,
            "Isco had to stop because Guillerme came with the intention of stealing that ball."
        ],
        "570": [
            2157.0,
            2158.0,
            "He's coming in with Kroos."
        ],
        "571": [
            2158.0,
            2160.0,
            "Mete la pierna a Sidney."
        ],
        "572": [
            2160.0,
            2163.0,
            "Morata continues up trying not to get against one."
        ],
        "573": [
            2163.0,
            2165.0,
            "The sports team has already been defensively restructured."
        ],
        "574": [
            2165.0,
            2166.0,
            "Follow Álvaro Morata."
        ],
        "575": [
            2167.0,
            2168.0,
            "Touch short."
        ],
        "576": [
            2168.0,
            2170.0,
            "Give the ball to Marco Asensio for Danilo."
        ],
        "577": [
            2170.0,
            2171.0,
            "Danilo behind."
        ],
        "578": [
            2171.0,
            2173.0,
            "Real Madrid restarts the play."
        ],
        "579": [
            2173.0,
            2174.0,
            "Vaya, vaya."
        ],
        "580": [
            2175.0,
            2177.0,
            "Brave heart Casemiro."
        ],
        "581": [
            2177.0,
            2179.0,
            "I think he did a bad check."
        ],
        "582": [
            2179.0,
            2181.0,
            "He lost his temper and said, well, I'll try it."
        ],
        "583": [
            2182.0,
            2185.0,
            "It's just that the storm has passed a bit for sport."
        ],
        "584": [
            2185.0,
            2192.0,
            "With 5 minutes 22 around, Madrid had 5 or 6 minutes when there were a couple of chances."
        ],
        "585": [
            2192.0,
            2195.0,
            "And it seemed that the sport had declined."
        ],
        "586": [
            2195.0,
            2198.0,
            "But he's gotten a bit lost in sports."
        ],
        "587": [
            2198.0,
            2202.0,
            "And it seems that Madrid's good moment had passed."
        ],
        "588": [
            2203.0,
            2204.0,
            "Casemiro."
        ],
        "589": [
            2204.0,
            2205.0,
            "Despejó."
        ],
        "590": [
            2205.0,
            2207.0,
            "The pelota beats Marco Asensio."
        ],
        "591": [
            2207.0,
            2208.0,
            "Lega prepare Morata."
        ],
        "592": [
            2208.0,
            2209.0,
            "Attention to that loose ball."
        ],
        "593": [
            2209.0,
            2210.0,
            "Sidney."
        ],
        "594": [
            2211.0,
            2216.0,
            "Sidney took a break there to deceive Morata."
        ],
        "595": [
            2216.0,
            2217.0,
            "Play back for Titón."
        ],
        "596": [
            2217.0,
            2219.0,
            "Titon's ball that Andone wins."
        ],
        "597": [
            2219.0,
            2220.0,
            "But the ball returns to Real Madrid."
        ],
        "598": [
            2220.0,
            2222.0,
            "Nacho with James who has returned to the left."
        ],
        "599": [
            2223.0,
            2225.0,
            "Ame goes inside driving."
        ],
        "600": [
            2225.0,
            2227.0,
            "If you associate it with Isco."
        ],
        "601": [
            2227.0,
            2228.0,
            "Opening of Isco to the band."
        ],
        "602": [
            2228.0,
            2231.0,
            "Attention, Largo Asensio arrives."
        ],
        "603": [
            2231.0,
            2233.0,
            "You can't get that ball before it goes over the line."
        ],
        "604": [
            2233.0,
            2234.0,
            "La caza."
        ],
        "605": [
            2234.0,
            2235.0,
            "He plays it from the front."
        ],
        "606": [
            2235.0,
            2236.0,
            "Danilo is coming."
        ],
        "607": [
            2236.0,
            2237.0,
            "Danilo prepares it."
        ],
        "608": [
            2237.0,
            2238.0,
            "Danilo."
        ],
        "609": [
            2238.0,
            2239.0,
            "Danilo was late."
        ],
        "610": [
            2239.0,
            2240.0,
            "And Ochoalac appeared."
        ],
        "611": [
            2241.0,
            2242.0,
            "James."
        ],
        "612": [
            2242.0,
            2243.0,
            "Another great ball from Isco."
        ],
        "613": [
            2244.0,
            2247.0,
            "Ame with the ball, profiling with his left leg to play inside."
        ],
        "614": [
            2247.0,
            2249.0,
            "Touch the ball for Kroos."
        ],
        "615": [
            2249.0,
            2251.0,
            "Above, below Isco."
        ],
        "616": [
            2251.0,
            2253.0,
            "And the ball returns Nacho."
        ],
        "617": [
            2253.0,
            2256.0,
            "And Isco who appears everywhere with a license to kill."
        ],
        "618": [
            2256.0,
            2258.0,
            "There he is touching the ball on the wall with Danilo."
        ],
        "619": [
            2258.0,
            2259.0,
            "Follow Pisa."
        ],
        "620": [
            2259.0,
            2260.0,
            "The rejection for Danilo."
        ],
        "621": [
            2260.0,
            2261.0,
            "Danilo the gang."
        ],
        "622": [
            2262.0,
            2263.0,
            "Pelón subdued."
        ],
        "623": [
            2263.0,
            2264.0,
            "Danilo there."
        ],
        "624": [
            2264.0,
            2267.0,
            "That you managed to save Nacho at the last minute."
        ],
        "625": [
            2267.0,
            2268.0,
            "On the same line."
        ],
        "626": [
            2268.0,
            2270.0,
            "Ball that recovers Depor."
        ],
        "627": [
            2270.0,
            2272.0,
            "Long shot from Juanfran."
        ],
        "628": [
            2272.0,
            2273.0,
            "Sergio Ramos elevates himself."
        ],
        "629": [
            2273.0,
            2277.0,
            "Most likely taking advantage of Antonio's back."
        ],
        "630": [
            2277.0,
            2278.0,
            "I got the impression."
        ],
        "631": [
            2278.0,
            2280.0,
            "But Sergio Ramos didn't see it that way."
        ],
        "632": [
            2280.0,
            2281.0,
            "Sergio Ramos too."
        ],
        "633": [
            2281.0,
            2282.0,
            "He has been left lying down."
        ],
        "634": [
            2282.0,
            2283.0,
            "Antonio."
        ],
        "635": [
            2283.0,
            2284.0,
            "The ball goes to the penalty spot."
        ],
        "636": [
            2284.0,
            2285.0,
            "Loose ball."
        ],
        "637": [
            2285.0,
            2286.0,
            "Morata."
        ],
        "638": [
            2286.0,
            2287.0,
            "Quick Juanfran."
        ],
        "639": [
            2287.0,
            2288.0,
            "Very fast."
        ],
        "640": [
            2289.0,
            2291.0,
            "Very fast to avoid the subsequent auction."
        ],
        "641": [
            2291.0,
            2292.0,
            "Just around the corner."
        ],
        "642": [
            2297.0,
            2299.0,
            "There is the center with danger."
        ],
        "643": [
            2299.0,
            2301.0,
            "Morata prepares it."
        ],
        "644": [
            2301.0,
            2305.0,
            "But he is quick to take the corner against Deportivo de La Coruña."
        ],
        "645": [
            2308.0,
            2310.0,
            "The corner face at Real Madrid."
        ],
        "646": [
            2310.0,
            2311.0,
            "The leader of the Santander league."
        ],
        "647": [
            2311.0,
            2312.0,
            "Ball to the near post."
        ],
        "648": [
            2312.0,
            2317.0,
            "The ball after Depor's extension goes directly out."
        ],
        "649": [
            2317.0,
            2320.0,
            "And once again Zinedine Zidane's team is in the corner."
        ],
        "650": [
            2320.0,
            2324.0,
            "This time this is the right side of his attack."
        ],
        "651": [
            2324.0,
            2325.0,
            "It will be James."
        ],
        "652": [
            2327.0,
            2329.0,
            "Depor defends within its area."
        ],
        "653": [
            2332.0,
            2333.0,
            "There goes the launch."
        ],
        "654": [
            2333.0,
            2334.0,
            "Titón."
        ],
        "655": [
            2334.0,
            2336.0,
            "The gang before Sergio Ramos."
        ],
        "656": [
            2338.0,
            2339.0,
            "Ball for Carles Gin."
        ],
        "657": [
            2342.0,
            2344.0,
            "Carles Gin tries it on that side with Babel."
        ],
        "658": [
            2344.0,
            2347.0,
            "He holds up well in the first game but loses it in the second."
        ],
        "659": [
            2347.0,
            2349.0,
            "The ball is for Real Madrid."
        ],
        "660": [
            2349.0,
            2351.0,
            "Casemiro on the front line looking for partners for the attack."
        ],
        "661": [
            2351.0,
            2353.0,
            "Give the ball short."
        ],
        "662": [
            2353.0,
            2355.0,
            "There Morata is waiting in the center."
        ],
        "663": [
            2355.0,
            2356.0,
            "Morata."
        ],
        "664": [
            2356.0,
            2358.0,
            "Morata manages to finish against Zidane's chest."
        ],
        "665": [
            2358.0,
            2359.0,
            "Just around the corner."
        ],
        "666": [
            2361.0,
            2362.0,
            "Muy bien, Manu."
        ],
        "667": [
            2362.0,
            2365.0,
            "Some fans in that area of ​​the Santiago Bernabéu quickly said that the game"
        ],
        "668": [
            2365.0,
            2366.0,
            "It was from Depor that hit the chest."
        ],
        "669": [
            2366.0,
            2368.0,
            "Attention, Real Madrid took the corner quickly."
        ],
        "670": [
            2368.0,
            2369.0,
            "The ball stops there because it has a pipe."
        ],
        "671": [
            2369.0,
            2370.0,
            "It goes towards the baseline."
        ],
        "672": [
            2370.0,
            2371.0,
            "Nuevo corner."
        ],
        "673": [
            2372.0,
            2376.0,
            "Almost everything nice that happens to Real Madrid has to do with the man from Malaga."
        ],
        "674": [
            2376.0,
            2378.0,
            "Another level Isco in this match so far."
        ],
        "675": [
            2378.0,
            2380.0,
            "He's going to kick Real Madrid out of the corner."
        ],
        "676": [
            2380.0,
            2382.0,
            "Again one after the other."
        ],
        "677": [
            2382.0,
            2383.0,
            "There goes the corner."
        ],
        "678": [
            2383.0,
            2384.0,
            "Primer palo."
        ],
        "679": [
            2384.0,
            2387.0,
            "There was an attempt to elevate Casemiro."
        ],
        "680": [
            2387.0,
            2390.0,
            "Juanfran made a strong clearance by throwing the ball out."
        ],
        "681": [
            2390.0,
            2392.0,
            "Very strong but not very far."
        ],
        "682": [
            2392.0,
            2394.0,
            "It's really a big deal because Morata..."
        ],
        "683": [
            2394.0,
            2397.0,
            "There we see that he hits the ball and hits Zidane in the body."
        ],
        "684": [
            2397.0,
            2399.0,
            "He feels like he's having a great game, by the way."
        ],
        "685": [
            2399.0,
            2401.0,
            "It seems like a fantastic central station to me."
        ],
        "686": [
            2401.0,
            2403.0,
            "Real Madrid played from the wing."
        ],
        "687": [
            2403.0,
            2405.0,
            "The ball comes to Casemiro."
        ],
        "688": [
            2405.0,
            2409.0,
            "Casemiro has not been able to puncture him but Danilo appears with an advantage before Borges arrives."
        ],
        "689": [
            2409.0,
            2411.0,
            "Danilo at the portero."
        ],
        "690": [
            2411.0,
            2416.0,
            "And Pepe applauds because there is part of the audience that responds with..."
        ],
        "691": [
            2417.0,
            2419.0,
            "...small whistle towards that action by Danilo."
        ],
        "692": [
            2419.0,
            2421.0,
            "That grows every time Danilo picks it up."
        ],
        "693": [
            2421.0,
            2423.0,
            "From the first play that failed, the public has already..."
        ],
        "694": [
            2423.0,
            2427.0,
            "The Barnabéu public has always been very demanding, very very demanding."
        ],
        "695": [
            2427.0,
            2432.0,
            "And when you see a player who doesn't seem to fit in at all..."
        ],
        "696": [
            2432.0,
            2434.0,
            "No, I'll forgive you, eh."
        ],
        "697": [
            2434.0,
            2437.0,
            "Because if I had done the same thing that Danilo has done a couple of times, I would have done it."
        ],
        "698": [
            2437.0,
            2439.0,
            "Anyone else might not have gone."
        ],
        "699": [
            2439.0,
            2441.0,
            "But hey, it went very well."
        ],
        "700": [
            2441.0,
            2444.0,
            "I think it's because of the background in today's game."
        ],
        "701": [
            2444.0,
            2446.0,
            "You are the one who ate..."
        ],
        "702": [
            2446.0,
            2448.0,
            "Sure, but I mean they're not..."
        ],
        "703": [
            2448.0,
            2451.0,
            "Especially this second one isn't a thing either..."
        ],
        "704": [
            2451.0,
            2452.0,
            "He's normally a bully, isn't he?"
        ],
        "705": [
            2452.0,
            2454.0,
            "Touch the ball to the goalkeeper."
        ],
        "706": [
            2454.0,
            2456.0,
            "Yes, someone else does that and no..."
        ],
        "707": [
            2456.0,
            2458.0,
            "No, no, no, no, no."
        ],
        "708": [
            2458.0,
            2460.0,
            "That's the idea of ​​the second play."
        ],
        "709": [
            2460.0,
            2462.0,
            "That's the idea of ​​the second play."
        ],
        "710": [
            2462.0,
            2464.0,
            "That's the idea of ​​the second play."
        ],
        "711": [
            2464.0,
            2466.0,
            "That's the idea of ​​the second play."
        ],
        "712": [
            2466.0,
            2468.0,
            "That's the idea of ​​the second play."
        ],
        "713": [
            2469.0,
            2471.0,
            "Yes, someone else does that and no..."
        ],
        "714": [
            2471.0,
            2473.0,
            "No passa nada."
        ],
        "715": [
            2473.0,
            2476.0,
            "There's the center now from Danilo that hits James."
        ],
        "716": [
            2476.0,
            2478.0,
            "No coge puerta."
        ],
        "717": [
            2478.0,
            2480.0,
            "41 minutos."
        ],
        "718": [
            2480.0,
            2482.0,
            "Boca de cabeza Casemiro."
        ],
        "719": [
            2482.0,
            2487.0,
            "Of a foul, yes, says the referee who supported himself with his arm when jumping on the Deportivo de la Colonia player."
        ],
        "720": [
            2487.0,
            2491.0,
            "Noticing that it has practically happened one time after another."
        ],
        "721": [
            2491.0,
            2493.0,
            "That kind of balls."
        ],
        "722": [
            2493.0,
            2495.0,
            "This time the referee did whistle and we see..."
        ],
        "723": [
            2496.0,
            2500.0,
            "...as he is with his arm in front of him leaning on Andone's body."
        ],
        "724": [
            2500.0,
            2504.0,
            "Casemiro trying, limiting his ability to participate in a way..."
        ],
        "725": [
            2506.0,
            2509.0,
            "...the Romanian player from Deportivo de la Colonia is normal."
        ],
        "726": [
            2509.0,
            2511.0,
            "The Real Madrid that puts pressure."
        ],
        "727": [
            2512.0,
            2514.0,
            "And the Deportivo that is thrown at the goalkeeper."
        ],
        "728": [
            2514.0,
            2516.0,
            "Python that takes out on the band."
        ],
        "729": [
            2518.0,
            2520.0,
            "Juanfran's Costalada on James' back."
        ],
        "730": [
            2520.0,
            2522.0,
            "Protect the ball. Nacho wins it."
        ],
        "731": [
            2522.0,
            2524.0,
            "That's all about the gang."
        ],
        "732": [
            2524.0,
            2526.0,
            "Take out Real Madrid. Ball for James."
        ],
        "733": [
            2526.0,
            2528.0,
            "James who wants to start against Juanfran."
        ],
        "734": [
            2528.0,
            2530.0,
            "Touch the ball on the side. Serve."
        ],
        "735": [
            2530.0,
            2532.0,
            "Again for Real Madrid."
        ],
        "736": [
            2532.0,
            2535.0,
            "James was very locked in and disappeared little by little as the first half progressed."
        ],
        "737": [
            2535.0,
            2537.0,
            "In the last few minutes we have seen very little of him."
        ],
        "738": [
            2538.0,
            2540.0,
            "Nacho is going to take the band out again."
        ],
        "739": [
            2541.0,
            2543.0,
            "Alvaro Morata is ahead of him trying to move."
        ],
        "740": [
            2543.0,
            2545.0,
            "Álvaro Morata couldn't control it."
        ],
        "741": [
            2545.0,
            2547.0,
            "I was able to get to Ventosa with an advantage."
        ],
        "742": [
            2548.0,
            2550.0,
            "The ball goes out of bounds."
        ],
        "743": [
            2550.0,
            2553.0,
            "And the referee says that Morata did not play and that therefore it will be for Real Madrid."
        ],
        "744": [
            2555.0,
            2558.0,
            "Real Madrid's full-back again."
        ],
        "745": [
            2559.0,
            2561.0,
            "¡El lateral del Real Madrid!"
        ],
        "746": [
            2561.0,
            2563.0,
            "Nacho serving the ball."
        ],
        "747": [
            2563.0,
            2565.0,
            "Sergio Ramos, the captain."
        ],
        "748": [
            2565.0,
            2567.0,
            "Juega con James."
        ],
        "749": [
            2567.0,
            2569.0,
            "Touch back for Pepe."
        ],
        "750": [
            2569.0,
            2571.0,
            "Pepe again with the Colombian."
        ],
        "751": [
            2571.0,
            2575.0,
            "James trying to start in front of Guillerme."
        ],
        "752": [
            2576.0,
            2578.0,
            "Played for Kroos. Kroos returns for James."
        ],
        "753": [
            2578.0,
            2580.0,
            "If you open the band to Danilo."
        ],
        "754": [
            2580.0,
            2582.0,
            "Face James. Give it to Danilo."
        ],
        "755": [
            2582.0,
            2584.0,
            "If he comes inside."
        ],
        "756": [
            2584.0,
            2586.0,
            "Hide. Go find James again."
        ],
        "757": [
            2586.0,
            2588.0,
            "Se le echa encima a Babel."
        ],
        "758": [
            2588.0,
            2590.0,
            "Balón back for Casemiro."
        ],
        "759": [
            2590.0,
            2592.0,
            "Toni Kroos tries to look for an ambush there."
        ],
        "760": [
            2592.0,
            2594.0,
            "The sports car doesn't come out and retreats again."
        ],
        "761": [
            2595.0,
            2597.0,
            "Carles Cielos is the one who defends in front of Isco."
        ],
        "762": [
            2598.0,
            2600.0,
            "Play the Bait for Sergio Ramos."
        ],
        "763": [
            2600.0,
            2602.0,
            "Abre Sergio. Pepe is coming."
        ],
        "764": [
            2602.0,
            2604.0,
            "He joins the halfway line."
        ],
        "765": [
            2604.0,
            2606.0,
            "Danilo receives it in the same band."
        ],
        "766": [
            2606.0,
            2608.0,
            "Caught inside."
        ],
        "767": [
            2608.0,
            2610.0,
            "It comes at the peak of the area to James. Hold on."
        ],
        "768": [
            2610.0,
            2612.0,
            "It's for Danilo. He wants the wall."
        ],
        "769": [
            2612.0,
            2614.0,
            "He manages to touch the sports car from La Coruña."
        ],
        "770": [
            2614.0,
            2616.0,
            "He wants to leave now, but he's quick."
        ],
        "771": [
            2616.0,
            2618.0,
            "Pepe, much more than Borges."
        ],
        "772": [
            2618.0,
            2620.0,
            "Play the ball to Guillerme. Let Kroos fall."
        ],
        "773": [
            2620.0,
            2622.0,
            "Kroos plays it for James."
        ],
        "774": [
            2622.0,
            2624.0,
            "Hay espacio. James."
        ],
        "775": [
            2624.0,
            2626.0,
            "The magnificent center. Danilo."
        ],
        "776": [
            2626.0,
            2628.0,
            "The referee says that Danilo alone fell."
        ],
        "777": [
            2630.0,
            2632.0,
            "And there was no penalty."
        ],
        "778": [
            2632.0,
            2634.0,
            "Ball for the sports team from La Coruña."
        ],
        "779": [
            2634.0,
            2636.0,
            "With the Babel ball."
        ],
        "780": [
            2636.0,
            2638.0,
            "Babel moves the ball up to Carles Cielos."
        ],
        "781": [
            2640.0,
            2642.0,
            "Carles Gil con Cholak."
        ],
        "782": [
            2642.0,
            2644.0,
            "Three men close him in. Cholak holds on."
        ],
        "783": [
            2644.0,
            2646.0,
            "And he ends up giving the ball to Guillerme."
        ],
        "784": [
            2646.0,
            2648.0,
            "Alventosa y Sidney."
        ],
        "785": [
            2648.0,
            2650.0,
            "The Madrid that puts pressure."
        ],
        "786": [
            2650.0,
            2652.0,
            "Play to the sideline."
        ],
        "787": [
            2652.0,
            2654.0,
            "Cholak para Alventosa."
        ],
        "788": [
            2654.0,
            2656.0,
            "How Sidney took a chance on that pass."
        ],
        "789": [
            2656.0,
            2658.0,
            "A Cholak."
        ],
        "790": [
            2658.0,
            2660.0,
            "Has Cholak still been able to hook a ball to Andone?"
        ],
        "791": [
            2660.0,
            2662.0,
            "That I still think is the great weapon of the sport."
        ],
        "792": [
            2664.0,
            2666.0,
            "There is Cholak fighting with Casemiro."
        ],
        "793": [
            2666.0,
            2668.0,
            "He gets fouled this time."
        ],
        "794": [
            2668.0,
            2670.0,
            "His player, the sportsman from La Coruña."
        ],
        "795": [
            2670.0,
            2672.0,
            "Let's see Danilo's fall."
        ],
        "796": [
            2676.0,
            2678.0,
            "That's the action."
        ],
        "797": [
            2678.0,
            2680.0,
            "It has a bit of a delayed effect."
        ],
        "798": [
            2682.0,
            2684.0,
            "But the contact I see I don't see is missing either."
        ],
        "799": [
            2684.0,
            2686.0,
            "I see a man on my shoulder."
        ],
        "800": [
            2688.0,
            2690.0,
            "In any case, indeed, after that contact"
        ],
        "801": [
            2690.0,
            2692.0,
            "He has still taken a couple of steps."
        ],
        "802": [
            2692.0,
            2694.0,
            "It seems that maintaining the vertical"
        ],
        "803": [
            2694.0,
            2696.0,
            "Danilo then goes to the ground."
        ],
        "804": [
            2696.0,
            2698.0,
            "Ryan Babel."
        ],
        "805": [
            2698.0,
            2700.0,
            "Yes, because he was on his back but it hit his neck."
        ],
        "806": [
            2702.0,
            2704.0,
            "It seems more about the Real Madrid player."
        ],
        "807": [
            2704.0,
            2706.0,
            "About Pepe, who hurts lying down."
        ],
        "808": [
            2706.0,
            2708.0,
            "Yellow cardboard for the Dutchman of the La Coruña sports team."
        ],
        "809": [
            2708.0,
            2710.0,
            "Second of the match."
        ],
        "810": [
            2710.0,
            2712.0,
            "Y se acabó."
        ],
        "811": [
            2712.0,
            2714.0,
            "Well, there's no time for more."
        ],
        "812": [
            2714.0,
            2716.0,
            "We're at break."
        ],
        "813": [
            2716.0,
            2718.0,
            "A break that ends with 0-0 on the scoreboard."
        ],
        "814": [
            2718.0,
            2720.0,
            "There is the blow that Pepe receives"
        ],
        "815": [
            2720.0,
            2722.0,
            "with Ryan Babel asking him with his left hand"
        ],
        "816": [
            2722.0,
            2724.0,
            "and hitting him."
        ],
        "817": [
            2724.0,
            2726.0,
            "Cartulin amarillo."
        ],
        "818": [
            2726.0,
            2728.0,
            "We're at break."
        ],
        "819": [
            2728.0,
            2730.0,
            "0-0 on the scoreboard."
        ],
        "820": [
            2730.0,
            2732.0,
            "At the moment there are clear chances in the first half."
        ],
        "821": [
            2732.0,
            2734.0,
            "Not too many, but clear in both goals."
        ],
        "822": [
            2734.0,
            2736.0,
            "No ha habido goles."
        ],
        "823": [
            2736.0,
            2738.0,
            "Let's hope there are some in the great Movistar game"
        ],
        "824": [
            2738.0,
            2740.0,
            "In the second half."
        ]
    }
}