{
    "input": "\n    Sassuolo 3 - 2 AC\n\nFirst Half:\n\n0:0 Comment: Marco Ubila gives the green light and begins to roll the ball to the right of his images\n0:4 Comment: Milan's pristine white. On the left we already say one of the\n0:8 Comment: Revelations of Eusebio Di Francesco's Sassuolo season.\n0:12 Comment: A Sassuolo used to playing in regional categories that in 2006 rose to Chiuno and\n0:19 Comment: It's good that next season is going thanks to the great campaign carried out this year\n0:26 Comment: to be able to enjoy his third season in Serie A. Incredible what has been achieved\n0:32 Comment: in this team. A Sassuolo so that they understand us here in\n0:35 Comment: I would compare Spain a little, especially for only taking Rayo Vallecano this season,\n0:42 Comment: a team that does not like to draw, either loses or wins and also because of goal differences\n0:48 Comment: quite swollen, something that benefits and harms Milan at the same time because Milan\n0:53 Comment: This year has been a bit the same. Yes, as for what you're saying, yes I know.\n0:59 Comment: It can compare perfectly but as an institution it really is much smaller than Sassuolo\n1:5 Comment: Because as we say, last season he played his first year, his first season in the Series\n1:12 Comment: Up until 2006 it was a team that was in regional categories.\n1:19 Comment: Nigel de Jong is taking the ball from behind, the Dutchman steps on it.\n1:24 Comment: Good short for Gaby Paleta, he has Bonera on the left.\n1:27 Comment: He leaves the ball to Bonera himself who sends it directly out, he leaves it to Di himself\n1:33 Comment: Francesco too. There's Galena.\n1:38 Comment: Filippo Inzaghi asked for a repeat of the performance against Roma that he says he considers\n1:45 Comment: which was obviously much better than the most recent ones in terms of results\n1:51 Comment: because he managed to break that streak of three consecutive losses but it is also true\n1:56 Comment: that the second round of Roma is being disastrous.\n2:0 Comment: There we have Squincy, the president of Sassuolo, Giorgio Squincy who is a typhoid of the\n2:11 Comment: Milan, he is a Milan fan but president of Sassuolo.\n2:41 Comment: Colars' second point, that ball in the goal, Alex plays with Nigel de Jong.\n2:46 Comment: Van Dijkel offers himself, de Jong has not seen him, however he plays it with Ignacio Abate, he extends\n2:51 Comment: The action, how good it is to let that ball pass Keisuke Honda.\n2:54 Comment: The Japanese advances meters, reaches the peak of the area and Peluso went well down.\n3:5 Comment: Again Keisuke Honda, cuts to the outside, puts a center that is closing, the ball\n3:10 Comment: A clear ball falls on the front, Sassuolo is going to recover it, Nigel de Jong tries, he\n3:14 Comment: antitype.\n3:15 Comment: Abate playing with Keisuke Honda.\n3:19 Comment: Again for Nigel de Jong.\n3:23 Comment: A movement in front of the ball or something that is again in the news at Milan.\n3:33 Comment: Playing Alex, put pressure on Simone Sassa.\n3:35 Comment: Again for the Brazilian, Amaga leaves it for Abate on the right side, extends\n3:42 Comment: Action again on that band.\n3:43 Comment: Touch the center so Andrea Poli comes out playing.\n3:46 Comment: He stops in the three-quarter zone, plays short, Honda returns it.\n3:53 Comment: Wait on the left, Bonera.\n3:54 Comment: Poli steps again, Keisuke Honda comes out from between the lines again.\n4:1 Comment: De Jong delays the ball and that's what Andrea Poli does.\n4:6 Comment: The Dutchman, the international, plays again.\n4:8 Comment: Bonaventura's offload is bad now and therefore the throw-in will be a throw-in for\n4:12 Comment: Sassuolo.\n4:13 Comment: Well, a very long possession in which Milan did not manage to advance in the slightest\n4:20 Comment: and ended up losing the ball in the middle of the court.\n4:23 Comment: It's a demonstration of the difficulty he has in his attacking game.\n4:30 Comment: Fighting in, now he has done well.\n4:32 Comment: There was Jinkiel, getting in the way, leaving her on the right side to cool down\n4:38 Comment: The Keisuke Honda center.\n4:39 Comment: The ball is cleared, the ball is dead in front.\n4:42 Comment: Poli who shoots in the air and be careful when leaving Sassuolo.\n4:46 Comment: That ball that Simone Sassa was looking for but that the palette cut perfectly.\n4:50 Comment: He leaves it upstairs for Keisuke Honda.\n4:52 Comment: At Sassuolo we have to be aware of the trident that the attack has, Berardi,\n4:58 Comment: Sassa and Sansone.\n4:59 Comment: Fast players, with skill.\n5:4 Comment: Perhaps the goal figures have not been as good as could be expected, but of course,\n5:8 Comment: Playing with Sassuolo is not easy at all.\n5:11 Comment: Sassa, for example, scored last week and it was the first goal they scored since the month\n5:17 Comment: February, after 13 games and a thousand minutes.\n5:21 Comment: But I think that playing Sassuolo you can't take that statistic into account as much.\n5:26 Comment: It is true that Sassa has scored nine times this campaign and Berardi 11.\n5:30 Comment: Shipping is good now from Andrea Poli.\n5:35 Comment: The inside ball is good for Keisuke Honda's Poli and yet it fell by the wayside.\n5:47 Comment: Fontanesi in charge of clearing, sends the ball up, Berardi receives the foul.\n5:51 Comment: Great work by Eusebio Di Francesco, who was a Roma player and president Squincy,\n6:5 Comment: Giorgio Squincy, he has said that he still has one year on his contract.\n6:8 Comment: So with that he wanted to clear up any doubts about its continuity.\n6:15 Comment: Playing from the center of defense, Carnavalo for Chervi, looks for the back of the defense\n6:34 Comment: Milanista and misses Berardi.\n6:41 Comment: Today's game, and not just because of this action.\n6:46 Comment: When he falls he kicks him.\n6:57 Comment: And Hernández gets the feeling that with every intention.\n7:0 Comment: There is certainly no bad entrance into the stadium and yet there is hardly any wind.\n7:10 Comment: Sometimes it happens at the end of the season when both teams don't get anything.\n7:16 Comment: Yes, attendance can be good because people want to say goodbye to their respective people\n7:22 Comment: teams, but obviously they cannot have the same passion or the same emotion as in\n7:27 Comment: A match in which there is a good game, beyond the three points.\n7:33 Comment: The delivery to the back was good for Simón Esanza but too strong, too intense.\n7:39 Comment: Paleta is coming out, he goes down to receive Van Ginkel, he gets between the center backs, Ángel\n7:43 Comment: Jon, Milan's poor release of the ball.\n7:45 Comment: She is good with that long movement, Iñacio Abate, palms up to find the pass\n7:52 Comment: Kizuke Onda and she is thoroughly beaten.\n7:53 Comment: The finish with the toe of the nail here because he probably just nailed it\n7:59 Comment: former Roma player.\n8:0 Comment: The problem in this situation for Sassuolo is that when they receive a blow, the defenders maintain\n8:5 Comment: The same distance from the striker, they don't come out to cover the shot, which is why they allow it.\n8:36 Comment: Last week he scored against his team, the owner of his contract, Roma in that victory\n8:45 Comment: Milan 2-1.\n8:46 Comment: Under the cannon that Kizuke Onda has fired, on the verge of losing it, under the recovery\n8:50 Comment: again in the three-quarter zone in the heart, he puts the ball behind the defense,\n8:54 Comment: All the advantage for Diego López.\n8:57 Comment: Domenico Berardi has made a mistake now.\n8:58 Comment: The recovery was in a dangerous zone.\n9:2 Comment: What a cannon he just fired at Taider.\n9:7 Comment: Those ones that hurt.\n9:11 Comment: Playing back Daniel Emonera, playing for Gaby Paleta.\n9:15 Comment: He leans on Jon's Nigel, distributes to the right, this time it is Alex who leaves his domain.\n9:21 Comment: With the ball passing through the midfield.\n9:25 Comment: Alex runs long, looking for the back again.\n9:28 Comment: The bounce of the ball is not going to favor Giacomo Bonaventura's career there.\n9:55 Comment: Simon Sasa's body is perfect, he throws the pipe again and there is a lack of Gabriel Paleta\n10:2 Comment: About the Sassuolo striker.\n10:5 Comment: I think the lack is clear.\n10:7 Comment: We transmitted Tasotti.\n10:14 Comment: And yes, there is stomping.\n10:16 Comment: There is Paleta's stomp who is just late enough.\n10:25 Comment: There it is, the short serve.\n10:28 Comment: In the center of Berardi, ball to the second.\n10:30 Comment: Stick, there could be a penalty, Marco Guida is not going to point it out.\n10:35 Comment: And neither is the Sassuolo player going to claim it.\n10:38 Comment: But it seemed live.\n10:40 Comment: And there it is, the short serve.\n10:52 Comment: But it seemed live.\n10:55 Comment: Of course, because he goes looking for that center that was moving away from him.\n11:2 Comment: The defender's presence obviously makes him uncomfortable,\n11:5 Comment: But he doesn't make a mistake.\n11:22 Comment: Okay, okay, okay!\n11:27 Comment: Long ball that Matías hit from the right.\n11:29 Comment: He loses it to Missiroli's recovery.\n11:33 Comment: Playing in the center of the defense, Pablo Cannavaro for Azzervi.\n11:36 Comment: Wait to the left Peluso.\n11:37 Comment: Missiroli moves to offer a safe passage line to the center.\n11:42 Comment: He receives the ball, returns it to his left side.\n11:44 Comment: Peluso plays, he receives the pressure, although he releases the ball quickly.\n11:47 Comment: Azzervi playing for Cannavaro.\n11:49 Comment: He has Fontanís on the right.\n11:51 Comment: However, play with Missiroli so that he is the one who distributes from there.\n11:54 Comment: Ball behind the defense for Simones' run.\n11:56 Comment: Asa, dribbles the ball and catches Diego López.\n12:5 Comment: The countryside is especially fast and we have just seen it here.\n12:10 Comment: A shipment that theoretically should not be or pose a major problem for Marco van Ginkel.\n12:16 Comment: It is lost on the touchline and therefore it will be or has already been the throw-in for the basement.\n12:21 Comment: Azzervi.\n12:24 Comment: Step on the ball, play with Peluso on the left.\n12:27 Comment: Missiroli moves back into the center, always being the support of the team.\n12:31 Comment: There has now been a foul on Nicola Sansone.\n12:35 Comment: Andrea Poli is missing.\n12:46 Comment: The action is good, the rejection is picked up by Domenico Berardi.\n12:49 Comment: Diego López stopped twice and the ball was about to go in.\n12:55 Comment: The ball didn't go in and they just scored a goal.\n12:58 Comment: And to me, honestly, live it didn't seem like the ball went in.\n13:3 Comment: Very difficult to finish from that angle.\n13:6 Comment: It didn't seem like it but you have to be online to know exactly.\n13:12 Comment: But we will see now in the replay.\n13:19 Comment:  I do not think so.\n13:20 Comment: The goal didn't go in.\n13:22 Comment: There's the linesman right next to him.\n13:26 Comment: But I would dare say that it is not even being looked at, so I don't even know what it is for.\n13:32 Comment: For me it doesn't fit.\n13:33 Comment: No, no, it doesn't come in.\n13:35 Comment: It is undoubtedly a mistake because the shot goes to the body, it should not pose any type of difficulty.\n13:40 Comment: He escapes and I think he saves the ball before it crosses the sideline.\n13:47 Comment: In millimeters yes, but I also believe that Diego López saves him.\n13:53 Comment: There you see how part of the circumference of the ball is still above the line.\n14:0 Comment: Because the whole ball has to be there, it is not just the part of the ball that is in contact with the ground.\n14:6 Comment: The whole circumference.\n14:8 Comment: So that makes me think that Berardín's shot does not reach the full power.\n14:17 Comment: There Gagliani is scrutinizing the play.\n14:24 Comment: And the truth was he hadn't made any gesture.\n14:29 Comment: But we understand that you will agree with us that the ball did not go in.\n14:34 Comment: The ball is put, Andrea Poli starts towards the inside of the field of play.\n14:37 Comment: Play for the central circle where Jon's Nigel is located.\n14:40 Comment: Distribute to the left, receive Bonera.\n14:42 Comment: Ahead lies Bonaventura.\n14:43 Comment: It is the twelfth goal for Berardín this season, the player who belongs to Juventus.\n14:52 Comment: Great extreme.\n14:54 Comment: Very young, he is 21 or 22 years old.\n14:58 Comment: Milan combination accident cut on the edge of the area.\n15:4 Comment: Recovery of Andrea Poli, plays for Ignacio Abate, right back, tempers the center.\n15:8 Comment: The clearance is not good.\n15:10 Comment: The ball falls on the front and there will be a foul.\n15:13 Comment: Bonaventura's absence, due to the protest.\n15:18 Comment: Well, we haven't talked about Milan's absences for this match.\n15:21 Comment: Essien, Montolivo, Cherchi, Antonelli and Rami are not due to injury.\n15:28 Comment: Monolivo will miss the season, which is not much.\n15:33 Comment: But I also think he won't train again until the preseason.\n15:41 Comment: Because your vision is not important enough for you to have to take a long break.\n15:50 Comment: And also Jermí Menez is suspended, which means he loses a lot of goals.\n15:56 Comment: Milan has its top scorer, Jermí Menez, out.\n16:1 Comment: There are 16 goals, which he has achieved, but we also have to qualify\n16:5 Comment: because of the 16 goals, 8 have been penalties.\n16:8 Comment: However, being the highest scorer, he is also the most active and Milan appreciates that.\n16:15 Comment: He's the only one who wakes up the team from time to time.\n16:21 Comment: Many times playing as a center forward this season.\n16:26 Comment: Even though it's not his position, obviously, and he goes down a lot to connect with the midfield.\n16:38 Comment: What is usually called false 9, which I don't like.\n16:43 Comment: False center forward, I don't like that expression because there are different ways of understanding the center forward position.\n16:51 Comment: He doesn't have to be a forward in the area to be a center forward.\n16:56 Comment: You can also be a delayed center forward.\n17:0 Comment: There they are playing from the center of the Jermí defense.\n17:4 Comment: To the left for Peluso, he prolongs the action on that wing and the extension touch for Sansone.\n17:9 Comment: He loses himself on the side, he will take a shot.\n17:14 Comment: Play Alex.\n17:16 Comment: Lack of compassion in the center of the defense, Palet advances by the meter.\n17:21 Comment: Approaching the midfield, he plays center again.\n17:23 Comment: Van Angel de Jong distributes from there.\n17:25 Comment: It is normal that you have problems creating a game when the one who serves the ball is Nigel de Jong.\n17:35 Comment: Also, notice that Sassá is the only one who goes out to cover the defenders and only Sassá is enough to cause them to have problems.\n17:46 Comment: That's it, that's it.\n17:47 Comment: Clear Berardi.\n17:49 Comment: He hits Sansone but the ball is cleared.\n17:52 Comment: Let's put a...\n17:54 Comment: Offside.\n18:0 Comment: Slightly but it is likely that yes, the Sassuolo player is already in the opponent's field.\n18:6 Comment: Nigel de Jong avoids Sassá's pressure, thus sending the ball vertically.\n18:13 Comment: He puts it up for Kizuki Onda.\n18:16 Comment: The Brazilian, Alex Evita, the entry to Onda, wins the bottom line.\n18:19 Comment: And the center is covered again, it's the second time they've cut it.\n18:23 Comment: Corner kick in favor of Milan, corner kick.\n18:28 Comment: It has to be important. And there is Estefán El Xaragüi.\n18:31 Comment: Another of the missing from this Milan.\n18:38 Comment: If he returns to the zone, if he returns to the zone.\n18:40 Comment: If he returns after an absence, but I understand that you mean he also disappeared on the field of play, when it's his turn to play.\n18:47 Comment: Yes, exactly, because he hasn't played several times this season and he hasn't been here either.\n18:53 Comment: Well, it's true that he can be excused for physical issues, for injuries.\n19:2 Comment: Receiving Berardi in the rival field, associating with Sassá.\n19:5 Comment: The return is good, there is Berardi's career.\n19:8 Comment: Front of the area, you can open it.\n19:10 Comment: The game with his partner enables him to shoot.\n19:14 Comment: And they have closed it perfectly in Altaider.\n19:17 Comment: Berardi's pass to Altaider is not good, because it forces him to stop.\n19:21 Comment: A pass ahead would have allowed him to arrive at speed and hit the goal directly.\n19:38 Comment: The center is opening up at the near post.\n19:40 Comment: The ball was cleared by the Milan defense.\n19:44 Comment: He's going to lose on the touchline, unless he avoids it, and Altaider, Bologna's ace, avoids it.\n19:57 Comment: For me, as a way of appreciating, the center of Milan's defense,\n20:2 Comment: For me, as a note, a very underrated player.\n20:8 Comment: Saffir Taida.\n20:14 Comment: A player who also, if I remember correctly, belongs to Inter.\n20:17 Comment: He belongs to Inter, indeed, yes.\n20:23 Comment: He is a player who would not be bad for this Milan team.\n20:27 Comment: Milan needs everything, yes.\n20:30 Comment: And obviously, a player like Taida wouldn't be a bad thing.\n20:36 Comment: Although it would not be a first step to building a strong Milan, an important Milan.\n20:44 Comment: But he can play in this Milan, undoubtedly yes.\n20:47 Comment: And much better than many of his professional colleagues do.\n20:52 Comment: In the Rossonero team, Keisuke Onda advances towards the interior of the field.\n20:55 Comment: Change of orientation, down to Bonaventura.\n20:59 Comment: He receives paired with Fontanes and Mishiroli has given them the step.\n21:2 Comment: Bonaventura's ball is good for the arrival of Daniele Bonera.\n21:4 Comment: In the center, and the ball cleared.\n21:9 Comment: Marco Van Dijkel couldn't get a shot at the near post and the throw-in on hostile ground.\n21:15 Comment: Well no, the throw-in on hostile land, no.\n21:18 Comment: He called a foul.\n21:20 Comment: Van Dijkel is actually missing in the end.\n21:25 Comment: The player followed by Chelsea is not having a good season.\n21:31 Comment: In fact, last week, against Roma, Van Dijkel scored his first goal.\n21:39 Comment: And I already know that not everything is measured by the number of goals, and especially when they go to the final.\n21:44 Comment: But Van Dijkel's game has not convinced.\n21:50 Comment: He was also absent due to injury for a long time, that's true.\n22:1 Comment: Playing from center to center, to Chervy for Carnival and start again.\n22:4 Comment: They have Pelusi on the left, however Milan's pressure forces them to raffle the ball in the center of the field.\n22:9 Comment: Fall of San Martín, and Van Dijkel's goal.\n22:13 Comment: The ball in the center of the field, Samson's fall, the one with the advantage.\n22:16 Comment: Advantage and little?\n22:17 Comment:  Yeah.\n22:19 Comment: What a habit referees have of not understanding this rule well.\n22:23 Comment: The referees believe that by the mere fact of having the ball there is already an advantage, and that is not the case.\n22:28 Comment: No, no, on the contrary.\n22:36 Comment: The referees have to play more football to understand it better.\n22:43 Comment: By applying a little logic and not tradition, I think it would be enough.\n22:50 Comment: Now it's missing like Buenaventura.\n22:55 Comment: She has a yellow card.\n22:58 Comment: He asks Marco Guida for a little calm.\n23:1 Comment: The foul on Safio of Fall.\n23:13 Comment: The ball in the center, Domenico Berardi.\n23:18 Comment: Nigel de Jong's back boot, Diego López's advantage.\n23:25 Comment: The ball cleared to Xherbi puts the new header on top.\n23:28 Comment: Nigel de Jong tries to lower her with his chest, control.\n23:31 Comment: And with his right hand, send upward.\n23:33 Comment: Kizuke Honda is going to hit the band, they're about to lose it.\n23:35 Comment: Peluso sends the ball wide, and the throw-in is in favor of Milan.\n23:38 Comment: There is Filipe Nsagui, as we said before, questioned.\n23:41 Comment: Even though I think he can't do much more with the amount he has.\n23:49 Comment: Milan doesn't make signings to fight for the top spots either.\n24:0 Comment: The lack of both, the lack of both.\n24:3 Comment: It doesn't have a big team, but it does have the demands of a big club.\n24:10 Comment: And that is the damage that has been done to Filipe Nsagui this season.\n24:15 Comment: I clarified in Seedorf in the previous, it seems to me that it was.\n24:22 Comment: And now, the big team, the big team, the big team,\n24:25 Comment: the big team, the big team, the big team,\n24:31 Comment: The most Emiliano Alegre.\n24:36 Comment: And there is the demonstration, with the most Emiliano Alegre.\n24:39 Comment: It depends on the squad and the team you have.\n24:42 Comment: I don't think Alegre is a better coach today than when he was at Milan.\n24:51 Comment: Happy that he has led to Juve, managed by Antonio Conte,\n24:58 Comment: the year before or the years before, to the final of the Champions League,\n25:3 Comment: after many years.\n25:8 Comment: Fire in the right leg, clear, Álex's charge, down, Poli,\n25:13 Comment: He threatens to clear, finally Biondini, the one who sees his intentions,\n25:17 Comment: He touches back and Álex clears, hits a Sassuolo player and there is a foul.\n25:24 Comment: The one in favor of Milan.\n25:28 Comment: Take Van Ginkgel for Diego López.\n25:30 Comment: Play Paleta, wait on the left Daniela Bonera.\n25:37 Comment: I send a long shot to the back and it's to Buenaventura's race,\n25:40 Comment: Paolo Cannavaro anticipates, what quality now to get the ball.\n25:44 Comment: No midfielder drops or gets close to Paleta\n25:48 Comment: to try to receive the ball in the intermediate position.\n25:52 Comment: Then Paleta has the need to hit long.\n25:58 Comment: In this case the responsibility would be Poli, Van Ginkgel and John.\n26:9 Comment: I come down to receive the Dutchman himself.\n26:19 Comment: Buenaventura rises meters, reaches the three-quarter zone in the heart,\n26:22 Comment: Distributes Van Ginkgel's career to the left.\n26:25 Comment: It's nice that the ball is lost on the sideline and in the background, Fontanesi goes down well.\n26:30 Comment: We move on to Philippe Mexés.\n26:33 Comment: On the bench the ball was put into play, ball to the far post.\n26:37 Comment: Well cleared now by the Sassuolo defense,\n26:39 Comment: Missiroldi in the delivery for Álex to control,\n26:42 Comment: Lift your head and hand it back to Diego López.\n26:45 Comment: It was a very comfortable match for Sassuolo,\n26:47 Comment: Especially since he got the advantage,\n26:50 Comment: because with the defensive order he is showing,\n26:55 Comment: simply saving the positions of each player,\n27:0 Comment: and covering the gaps, look, it's a very simple question,\n27:4 Comment: Let everyone go to their place.\n27:8 Comment: And with that, Milan doesn't know what to do.\n27:12 Comment: In that situation the only thing he does is maintain his position,\n27:14 Comment: Horizontal passes until you lose the ball.\n27:17 Comment: There is no lack of weeks for Sassuolo, but Marco Huida does not indicate it.\n27:22 Comment: And Pallet playing with Jon's Nigel.\n27:27 Comment: First to Andrea Pol and to Álex again from Jon.\n27:34 Comment: He gains meters with respect to Consigli's goal,\n27:37 Comment: If I remember correctly I haven't mentioned it in the entire game.\n27:41 Comment: 27 almost 28 minutes,\n27:44 Comment: We have not mentioned Consigli in this first part because he has not participated.\n27:49 Comment: He hasn't had his chance, the Milan players haven't given it to him.\n27:53 Comment: Foul on Matías Destro de Acerbi.\n28:5 Comment: Ball with his back played by Kizuke Onda, it hits for Abate,\n28:8 Comment: Abate's elevated ball wakes up.\n28:10 Comment: Find out Misiroli's departure from Sassuolo.\n28:13 Comment: Overflow to Jon Nigel.\n28:16 Comment: Misiroli hits Álex and Jon manages to sweep the action.\n28:20 Comment: Ball back.\n28:23 Comment: For Paleta Abate.\n28:27 Comment: For Andrea Pol and Jon.\n28:28 Comment: He asks for it for adventure, he has seen Jon late.\n28:33 Comment: Apologize to Gerardi for being late.\n28:36 Comment: Leading in the center circle Andrea Pol and playing for Van Ginkel.\n28:46 Comment: Van Ginkel said that the play asked Pol and continue through the center\n28:49 Comment: And besides Jon, he asks his teammates in front of the ball to move.\n28:56 Comment: Kizuke Onda steps on it, touches Abate behind, it is sterile,\n28:59 Comment: completely overwhelmed.\n29:1 Comment: Days could be wasted like that, and I don't think they would come to fruition.\n29:7 Comment: Notice how the players in front of the ball are still.\n29:13 Comment: And at first they moved.\n29:14 Comment: And a quiet player is very easy to mark.\n29:18 Comment: At most they can receive the ball at their feet and return it\n29:22 Comment: and they can move.\n29:24 Comment: And nothing can be done.\n29:26 Comment: At most they can receive the ball at their feet and return it\n29:31 Comment: to the one who just gave it to him.\n29:39 Comment: It is clear that beyond that, it is also possible that there will be problems\n29:44 Comment: Let's say leadership tactics on the Milan bench\n29:48 Comment: for many months and years, even a few years.\n29:54 Comment:  A couple of years.\n29:56 Comment: The problem here is in the attitude.\n30:1 Comment: For me it is the fundamental thing.\n30:2 Comment: First it seems to me that there is a lack of quality in this game.\n30:6 Comment:  Also.\n30:7 Comment: And as a consequence of the lack of quality, the results are not good.\n30:12 Comment: The season is over.\n30:14 Comment: José Máloa arrives on the back, Berardi stands up, what a goal!\n30:18 Comment: Great goal, great goal, great goal from Berardi, hitting it with his left foot and to the outside.\n30:24 Comment: So that the shot opens and it is impossible for Diego López.\n30:29 Comment: It marks the distance to Sassuolo, 2 to 0 after half an hour of departure.\n30:33 Comment: How easy Sassuolo has made it.\n30:35 Comment: And with so much ball, so much possession from Milan, as you had said Jorge,\n30:39 Comment: Absolutely sterile, without threatening Sassuolo's goal, take advantage\n30:44 Comment: The lines are advanced, send a long ball to Berardi,\n30:50 Comment: He wins the race without any problem over Paleta, who also marked him\n30:54 Comment: to the side and not to the back.\n30:58 Comment: And Berardi was not going to fail from that position, there is no doubt.\n31:3 Comment: A ball finished with power, Diego López can do nothing.\n31:9 Comment: And look how little Sassuolo is beating him and clearly winning\n31:13 Comment: The match against Milan.\n31:20 Comment: The quality of Domenico Berardi that prevails and the speed, above all,\n31:24 Comment: from the Sassuolo player.\n31:28 Comment: I was saying just when the goal occurred, which in the first place seems to me\n31:33 Comment: There is a lack of quality, especially at Milan.\n31:35 Comment: That leads to bad results.\n31:38 Comment: Bad results lead to the end of the season\n31:42 Comment: in this situation, at this moment, at this moment, at this moment\n31:45 Comment: Bad results lead to the end of the season\n31:48 Comment:  in this situation.\n31:50 Comment: And Van Ginkel's cross and shot were cleared by Fontanesi for Körner.\n31:56 Comment: In a situation in which Milan has nothing at stake.\n31:58 Comment: And that's where that bad attitude you were talking about comes in.\n32:3 Comment: Because there is a lack of motivation to be at risk.\n32:9 Comment: However, I see that attitude throughout the season.\n32:12 Comment: And nothing is at stake there.\n32:13 Comment: If so, yes, naturally.\n32:17 Comment: But partly I think it's the lack of quality and the lack of that,\n32:21 Comment: Leadership on the bench is what provokes, be careful with the finish.\n32:26 Comment: What a great goal Giacomo Bonaventura just scored to close the gap!\n32:30 Comment: After a great individual play going out diagonally\n32:34 Comment: from the right wing towards the center of the area and managing to beat\n32:38 Comment: With an unorthodox shot, but effective.\n32:41 Comment: Andrea Consigli closes the gap on the Insdaghi team 2 to 1.\n32:45 Comment: But it is the first time that Milan has tried something different.\n32:48 Comment: And you have to do it individually, Bonaventura.\n32:51 Comment: Attacking the defense, also being direct and aggressive when attacking.\n32:56 Comment: And it surpasses the mark of three players.\n33:0 Comment: Then he invents, improvises that shot almost without moving the ball\n33:5 Comment: and almost with his toe to beat Consigli who still hasn't touched the ball.\n33:11 Comment: But he gets into the game, he gets Milan into the game, Bonaventura with that very good action.\n33:18 Comment: Almost with the toe or with the toe, it gives me the feeling that he hit him\n33:22 Comment: Just like Matías Destro hit him several minutes ago at the beginning of the game.\n33:28 Comment: I said, the attitude has been bad throughout the season and in parts\n33:33 Comment: Or it could be that lack of leadership combined with a lack of quality\n33:36 Comment: Whatever causes the Milan players to put their arms down\n33:41 Comment: When they see the dynamics in the first 10 minutes of the game\n33:45 Comment: It hasn't changed from the previous meeting.\n33:47 Comment: I think that when you feel helpless because you lack game\n33:51 Comment: It can also give the feeling that the attitude is failing.\n33:53 Comment:  I understand.\n33:56 Comment: When that lack of attitude doesn't have to be real.\n34:0 Comment: Well, it's possible.\n34:2 Comment: Throughout the year there has been this lack of faith in what they could do\n34:7 Comment: which has led them to appear that they did not want to win the games.\n34:12 Comment: That they weren't trying hard enough.\n34:21 Comment: Of course, few coaches have been given the confidence that Inzaghi is being given.\n34:26 Comment: A team like Milan and finishing in tenth position.\n34:35 Comment: The center is closing, huge defensive problems.\n34:40 Comment: And fortunately for Milan, Simon Sasa was offside.\n34:56 Comment: The game is going to calm down when it had gone crazy at 2-0.\n35:0 Comment: Three minutes later it was 2-1 and here it gets cold again.\n35:4 Comment: Nigel de Jon has Andrea Poli in the middle, however he sends the ball up.\n35:7 Comment: Receive Keisuke Onda, double, Ignacio abate.\n35:11 Comment: Well the reverse, now in the heart of the three-quarter zone.\n35:14 Comment: Van Aventure distributing for Van Dijk the next to the peak of the area.\n35:17 Comment: Again, leaving him in the center, the Dutchman's pass is good now.\n35:19 Comment: He can be profiled for the shot, he wants to associate with Onda, Onda hits him.\n35:25 Comment: And the goal doesn't come.\n35:27 Comment: Matías de Sanse's shot was lost to the right of Consigli's goal.\n35:31 Comment: Onda who tried it statically and found a great Sassuolo goalkeeper who intervened for the first time.\n35:37 Comment: He had a very good finishing position and I think he could have done more Onda.\n35:42 Comment: Because the ball goes towards the center of the goal.\n35:46 Comment: Consigli reacts well, of course, but the stop is not that difficult either.\n35:50 Comment: That is, it has to be done.\n35:52 Comment: That ball can never end in a goal.\n35:55 Comment: Then on the right he has that rebound that makes him a little uncomfortable, that's why he can't get the tie.\n36:2 Comment: But we will see if this provokes a reaction from Milan.\n36:6 Comment: There's the ball, deep for Jacques Bonaventura.\n36:10 Comment: The play is annulled but it took them a long time to remove it.\n36:18 Comment: There was Marco Uribe's assistant.\n36:23 Comment: I don't think there is.\n36:26 Comment:  There is no.\n36:33 Comment: I don't think there is.\n36:37 Comment: He infiltrates the defense well, like Bonaventura.\n36:44 Comment: However, Andrea Consigli serves, he flies the ball, he will try to bring it down as Assa is.\n36:49 Comment: Biondini fights, although he wins the ball, and Van Ginkel also wins the position.\n36:53 Comment: And there is a fault on Bonaventura.\n36:55 Comment: The psychological aspect in teams is very important.\n36:59 Comment: Milan managed to close the gap very quickly after conceding that second goal.\n37:5 Comment: He has given another warning, that can encourage his players and can also generate some nervousness in Sassuolo.\n37:13 Comment: There was the retraction.\n37:17 Comment: If it were in England there would be no problem because technology is already used for this type of activities.\n37:24 Comment:  And there's no problem.\n37:26 Comment:  No problem.\n38:26 Comment: There is no problem until today.\n38:34 Comment:  No problem.\n38:40 Comment: There is no problem until today.\n38:41 Comment: It is possible that, although it cannot be seen, they hit the outside of Berardi's ankle.\n38:58 Comment: And there is the yellow card for Milan's current left back.\n39:7 Comment: Minute 39, with 5 remaining until the regulation 90 are met.\n39:11 Comment: Berardi again in the individual play, puts the center, ball to the far post, Abate manages to clear it.\n39:18 Comment: Safir Taider's header falls into no man's land and Honda recovers it for his team.\n39:23 Comment: Abate clears it and delivers it directly to the rival.\n39:25 Comment: Plush.\n39:27 Comment: Now come online, the Algerian Taider is wrong.\n39:31 Comment: Buenaventura turns around, looks for the back of the defense and Mati's run is on the destro.\n39:36 Comment: Now the goalkeeper has an advantage with Silly, he has done it perfectly, protecting the ball and accompanying it into his domain.\n39:47 Comment: Fontanesi.\n39:51 Comment: The play is well prolonged now, Biondini who plays for Domenico Berardi.\n39:54 Comment: The return is good for Biondini, he puts the center to the far post.\n39:57 Comment: The shot never happened, Abate arrived perfectly and now Diego López catches.\n40:3 Comment: Good communication, the lure when possible gives speed to the game.\n40:6 Comment: A speed that is being difficult for Milan to counter.\n40:10 Comment: In addition, their players pass, release the ball and continue running looking for space.\n40:16 Comment: They attack him to try to get the ball again and if they don't at least drag the defense down.\n40:22 Comment: And that is generating a lot of difficulties for Milan's last line.\n40:28 Comment: First leg at San Siro that Sassuolo won by one goal to two.\n40:43 Comment: Simone Sassa and Sansone, the scorers of that match for the Sassuolo team that plays in this stadium.\n40:52 Comment: Chistá del Tricolore in Reyo, in the city of Reyo, Emilia.\n41:7 Comment: This is taken from Keisuke Onda.\n41:15 Comment: The opening on the left is good for Bonera to delay the ball for Andrea Poli.\n41:23 Comment: The ball is going, it's late for Álex.\n41:28 Comment: Now Nigel receives from Jon, they ask Bonera to calm down.\n41:32 Comment: He advances by meters past the midfield, plays with his left back due to the action on that Bonera band.\n41:37 Comment: Van Dijk in the fight with Fontanés and finally wins the ball in possession.\n41:43 Comment: He wants to go towards the baseline and he has seen her.\n41:45 Comment: Sassuolo's right-back intentions, throw-in in hostile territory.\n41:49 Comment: I'm seeing Jorge that if Sassuolo wins they will be three points behind Milan.\n41:55 Comment:  That says everything.\n41:57 Comment: And what is a very good season, an excellent season for one, is very bad for the other, being quite similar.\n42:10 Comment: Bonera made a mistake now when distributing to the center.\n42:12 Comment: Simone Sassa has recovered it, he plays on the left for Unzafir Kaider who continues to gain meters.\n42:17 Comment: Inside ball, control has been good but I don't think the ball was from Kaider either.\n42:24 Comment: Sassa obviously makes a mistake in controlling and loses the chance because the ball escapes.\n42:33 Comment: Mila two with the heel in the throat.\n42:35 Comment: Paddle although obviously unintentionally.\n42:49 Comment: He was a good diagonal unchecker, he had a good shooting position.\n42:52 Comment: But Sassa was not able to control the ball.\n42:59 Comment: Sassa made a gesture as if he were dizzy from the impact.\n43:9 Comment: And now it's in the center, the ball.\n43:11 Comment: And he has seen her, he has seen her.\n43:17 Comment: And now it's in the center, the ball.\n43:19 Comment: And he has seen her, he has seen her.\n43:46 Comment: He's seen her, he's seen her.\n43:56 Comment: Arnaud Abate at the center of defense.\n43:58 Comment: Distribute Beyo now for Van Gymkel.\n44:0 Comment: Van Ginkel. I believe that what he says about kindness is significant. When he came to\n44:7 Comment: Mirante thought he was going to give the team a leap in quality and we are still waiting for him.\n44:18 Comment: Van Ginkel goes down to receive that ball from the Dutch player.\n44:23 Comment: The division that Sass is going to win now is missing Van Ginkel.\n44:34 Comment: This first half will probably end with 2 to 1 on the scoreboard.\n44:43 Comment: With a somewhat decaffeinated feeling of the party.\n44:48 Comment: In some way. And there have been three goals. The problem is that there have not been two teams in\n44:55 Comment: attack. Buenaventura was a pleasant one for Milan, a pleasant surprise. But for the moment\n45:3 Comment: Something isolated. Poli. Look, he's back to his old ways playing Nigel de Jon. He gets out of the situation first\n45:10 Comment: Pressure line. Simone Sassa plays up front again for Van Ginkel. Control oriented\n45:16 Comment: It's good now for Keisuke Onda. He leaves it for Abate. Onda moves to uncheck. The ball from Abate\n45:21 Comment: It's not good. The late unchecking and the recovery by Francesco Acerbi. Clear it. We'll get to\n45:26 Comment: 46 that we are already touching. Playing Abate again. It gives oxygen to the game. Good Paleta prolonging the\n45:37 Comment: Action to the left. Bebonera receives. Sends to the front of the area. He is going to try to lower it but no\n45:42 Comment: It can. Matía destroys the divided ball and fouls Andrea Poli. Milan gets oil.\n45:49 Comment: Misiroli who also gets the yellow card.\n45:57 Comment: Incredibly this first half in Milan will end with the\n46:1 Comment: possibility of going into the break with a tie.\n46:13 Comment: Well, Alex hits him very hard and we have seen him score goals from free kicks.\n46:21 Comment: Onda, I remember that I didn't hit him badly either and he's there next to the ball just in case.\n46:28 Comment: The hitting favors a right-handed player but I wouldn't be surprised if the Japanese player hits him.\n\nSecond Half:\n0:0 Comment: the ball for the second 45 minutes you play back with chervi cannavaro\n0:8 Comment: misiroli is offered above cannavaro that changes pace\n0:11 Comment: trying to avoid the pressure of domenico or rather matías destro\n0:18 Comment: in the distribution of the vióndine with domenico verdetti leaving with the outside behind to\n0:24 Comment: that controls misiroli playing on the left receives this aider logan action on that\n0:30 Comment: Side the Peluso action cut perfectly by Andrea Poli looks for a passing line and finds it\n0:35 Comment: in front of the area for the departure of de jong and milan well he immediately chose to place\n0:41 Comment: to poli as right back the place of abate and his or it seems that he is placed behind destro\n0:54 Comment: It actually looks more like a 4-2-3-1 than a 4-3-3\n1:4 Comment: see you at your o\n1:7 Comment: now tilting towards the center as the ball is on the left side although it passes\n1:11 Comment: Now back to the axis of the field so that Álex can come out from there and be cut off by Misido\n1:18 Comment: going recovered by san soné sends up for simone sassas' career in\n1:24 Comment: the ball\n1:24 Comment: I believe too vehemently with too much force, no one leaves him if it gives the impression that they are left\n1:30 Comment: de jong and van genkel as double pivots honda suso and guanaventura to form a line of\n1:39 Comment: three behind us\n1:49 Comment: He was parleyed with the service and Francesco Marco Huida the match referee\n1:54 Comment: It will be fuel in which this degan puts\n1:57 Comment: to radar to save and we left both of us in bad shape\n2:2 Comment: before it started dodgy sorry\n2:3 Comment: he's a bad guy\n2:4 Comment: it could mean\n2:4 Comment: or of...,\n2:5 Comment: the game bear\n2:6 Comment: to barge\n2:6 Comment: and also\n2:9 Comment: for the renfo between 0\n2:12 Comment: Marcelo\n2:13 Comment: can дело\n2:15 Comment: a castaway\n2:17 Comment: adich\n2:20 Comment: and a mold\n2:21 Comment: the shoulder\n2:22 Comment: ball\n2:22 Comment: laluar\n2:22 Comment: with the score\n2:22 Comment: than the grind\n2:22 Comment: from biglietbai\n2:23 Comment: rado\n2:23 Comment: can not do nothing\n2:23 Comment: because it makes me see it\n2:24 Comment: the ball p vorpeneya\n2:24 Comment: It appears again to Biondini who is more alive than anyone else.\n2:27 Comment: Domenico Berardi attacks the space.\n2:29 Comment: Nigel de Jong puts his body in well.\n2:36 Comment: I dont know what has happened.\n2:37 Comment: Jong complains about something Berardi has supposedly done.\n2:45 Comment: Well, actually, it is de Jong who should be taken.\n2:50 Comment: If you nudge him.\n2:52 Comment: He elbowed him.\n2:52 Comment: Oh, because later, of course.\n2:53 Comment: For the kick.\n2:55 Comment: But de Jong does not take into account what he did before.\n3:0 Comment: No, you understand, or that's what I want to think of as a regulatory action and it's not.\n3:6 Comment: Therefore, he believes he has the right to reproach Domenico Berardi for his action, which is reprehensible.\n3:14 Comment: Everything must be said.\n3:15 Comment: De Jong's elbow does not justify Berardi's kick.\n3:19 Comment: Of course, what happens is that many times it is a reflection.\n3:22 Comment: Yeah.\n3:23 Comment: When you have received.\n3:23 Comment: When you have received an elbow and you don't have time to think about the action.\n3:28 Comment: Obviously it cannot be justified, but.\n3:30 Comment: But it can happen.\n3:31 Comment: Yes, it is explainable and above all because what you want, let's say, is to convey to your rival that you have received that blow and that you did not like it.\n3:42 Comment: And be careful, the individual rope within the area.\n3:44 Comment: Suso wanted to march towards the baseline and Peluso cleared it.\n3:50 Comment: Because it wasn't a blow to hurt him either.\n3:53 Comment: Berardi's a.\n3:55 Comment: No.\n3:56 Comment: A de Jong.\n3:56 Comment: It just was.\n3:56 Comment: However, de Jong's can do damage.\n4:2 Comment: Yes, yes, Berardi's together deserves attention.\n4:6 Comment: It's an ugly gesture, but...\n4:10 Comment: It has its explanation.\n4:13 Comment: Yeah.\n4:23 Comment: Nigel de Jong's ball.\n4:25 Comment: The vertical wave that controls Onda.\n4:28 Comment: He leaves it again for the Dutchman.\n4:29 Comment: Distribute this time to the left.\n4:30 Comment: Wave appears in the three-quarter zone.\n4:32 Comment: Starts at meters.\n4:34 Comment: The race to Buenaventura begins.\n4:36 Comment: He leaves it on the left.\n4:37 Comment: Delay Bonera.\n4:39 Comment: What a new Buenaventura can hit the front.\n4:41 Comment: The ball does not fall into the goal.\n4:44 Comment: The kick almost will be a corner.\n4:46 Comment: Yes, we see that here Milan finally manages to combine.\n4:53 Comment: Yeah.\n4:53 Comment: Near the area.\n4:54 Comment: He had done it only once this way in the first part.\n4:59 Comment: The defense is too far away and allows the shot.\n5:3 Comment: Of course, the detour saves the Sanzuolo.\n5:8 Comment: Goal shot and the goal.\n5:10 Comment: Milan goal.\n5:12 Comment: Alex's goal to tie the game.\n5:16 Comment: In the 50th minute and after that corner kick he gets\n5:20 Comment: return to or return the tables to the scoreboard.\n5:23 Comment: He.\n5:23 Comment: With.\n5:23 Comment: Together with Filippo Inzaghi.\n5:25 Comment: It is true that in these first five minutes I was doing something more than\n5:29 Comment: the Sanzuolo, but perhaps not enough to win this award.\n5:33 Comment: He claims a foul on Consigli.\n5:36 Comment: In Sanzuolo.\n5:37 Comment: Because he goes out and is outmatched, but also beaten by Alex.\n5:44 Comment: For me there is no fault.\n5:47 Comment: First it is outside the small area.\n5:48 Comment: For me if.\n5:49 Comment: Second yes.\n5:50 Comment: For me there is a fault because he puts his arm as protection.\n5:53 Comment: To prevent the goalkeeper from carrying.\n5:54 Comment: For me there is a lack.\n5:56 Comment: Consigli goes wrong in any case.\n5:59 Comment: That is true.\n6:1 Comment: Very badly.\n6:1 Comment: And this reminds me a lot and I encourage viewers to look for the goal that Everton scored in the 1984 FA Cup final against Watford.\n6:14 Comment: It's a case.\n6:14 Comment: Similar.\n6:15 Comment: Flagrant.\n6:16 Comment: Similar, but even worse.\n6:19 Comment: The goal is awarded and Everton ends up winning the cup.\n6:23 Comment: Watford, if I remember correctly, starred a couple of seasons ago against Leicester City.\n6:31 Comment: I don't know if it was last season or two years ago.\n6:34 Comment: A memorable match.\n6:36 Comment: Promotion match.\n6:37 Comment: That is.\n6:37 Comment: Promotion playoff.\n6:38 Comment: Yes effectively.\n6:39 Comment: Yeah.\n6:40 Comment: It was last season when Leicester was promoted.\n6:42 Comment: That is.\n6:44 Comment: I knew it was close.\n6:45 Comment: .\n6:53 Comment: It's likley.\n6:54 Comment: Acouch at the last minute.\n6:55 Comment: Spicha Mourinho and Alonso de Asensio.\n6:58 Comment: It feels very good, the match won with the tie won and ready to increase the advantage.\n7:4 Comment: With a penalty they miss the penalty and the counter result.\n7:7 Comment: .\n7:8 Comment: It ends up being the goal that gives Leicester City promotion.\n7:11 Comment: .\n7:16 Comment: And I have seen several videos lately, in which actions like this appear under the phrase This is Why We Love Football.\n7:17 Comment: The truth is that...\n7:18 Comment: exciting.\n7:20 Comment: And with the narration of the England teammates much more.\n7:21 Comment: They love him.\n7:22 Comment: for it.\n7:23 Comment: They live it in a special way here.\n7:26 Comment: Well, Milan got into the game without doing much.\n7:33 Comment: I talked about the psychological aspect in the first part.\n7:37 Comment: And when Milan scored, it could have affected Sassuolo.\n7:42 Comment: That he looked comfortable with the 2 to 0.\n7:45 Comment: But it didn't last long.\n7:47 Comment: And that may have created nervousness on the home team.\n7:53 Comment: It is true that Milan is an offensive change.\n8:4 Comment: Removing Abate so that Suso can enter.\n8:7 Comment: And the team has started to have the ball more.\n8:10 Comment: It's gone upstairs.\n8:13 Comment: But we also didn't expect the tie to come so soon and in that way.\n8:19 Comment: The nervous rush delivery in the set of Eusebio Di Frasco.\n8:23 Comment: And the team has arrived right.\n8:31 Comment: For Alex to get out of there.\n8:33 Comment: Advance meters up to three quarters of the field.\n8:35 Comment: He leaves it or opens it to the right for Andrea Poli.\n8:38 Comment: Suso moves through the interior.\n8:40 Comment: So does De Jong.\n8:41 Comment: Receives.\n8:43 Comment: Martín goes to the ball Suso.\n8:44 Comment: Return for Poli.\n8:45 Comment: De Jong again.\n8:46 Comment: Poli again.\n8:46 Comment: Vertical ball.\n8:47 Comment: Skirts at the door.\n8:48 Comment: Control and download.\n8:49 Comment: What's up?\n8:50 Comment: Ball into space.\n8:51 Comment: But protecting the balance.\n8:53 Comment: Bala meets Andrea Poli.\n8:54 Comment: He makes the move up.\n8:55 Comment: Peluso wins the baseline.\n8:57 Comment: Ball to the penalty spot.\n8:58 Comment: Clear.\n9:0 Comment: Very good Poli.\n9:0 Comment: What a wonderful play.\n9:1 Comment: Yes Yes.\n9:2 Comment: It is spectacular.\n9:2 Comment: And apart from now having Suso playing the attack.\n9:6 Comment: Poli is a winger who can get up high and make that type of play.\n9:9 Comment: Something that cannot be expected from an abbe.\n9:13 Comment: Sansoni apologizes to Domenico Verdardi who was unmarked on two occasions.\n9:16 Comment: He has asked for forgiveness.\n9:19 Comment: Or rather it was an action.\n9:23 Comment: More than conducive for Verdardi himself to score the third.\n9:28 Comment: Or to manufacture it.\n9:30 Comment: Suso.\n9:32 Comment: He asks Onda to double.\n9:33 Comment: No, to Poli in this case.\n9:34 Comment: Pull inwards.\n9:35 Comment: However, the Spaniard leaves Queisú what's up.\n9:37 Comment: The control is not good.\n9:39 Comment: And still the Japanese manages to get the ball.\n9:41 Comment: He leaves Biondini.\n9:43 Comment: Play with Manaventura.\n9:44 Comment: Bonera comes to put the center.\n9:46 Comment: Honda's auction.\n9:47 Comment: It was more of a provocation.\n9:50 Comment: Well, Milan has changed.\n9:52 Comment: As for the play.\n9:54 Comment: Because now they are reaching positions.\n9:58 Comment: Players with speed to create difficulty for the defense.\n10:3 Comment: It is not just a static attack as we were seeing.\n10:8 Comment: There is movement, there is unchecking.\n10:10 Comment: There is use of spaces.\n10:14 Comment: Without it being anything out of this world.\n10:15 Comment: But it is doing much better than in the first.\n10:18 Comment: Yeah.\n10:21 Comment: It is possible that the...\n10:23 Comment: Or part of the reason comes from the numerical superiority that has just been created with the tactical change Filippo Inzaghi.\n10:38 Comment: Now three men appear.\n10:42 Comment: The ball to Pernati's point was cut off by Acerbi.\n10:47 Comment: I also think it has to do with the fact that Inzaghi has surely told the players that he is not a player from the city.\n10:52 Comment: He is not a city player.\n10:53 Comment: They attack from behind to find space in front of the ball.\n10:58 Comment: Getting to the position instead of being in it.\n11:2 Comment: When you are in the position you are an easier reference to mark.\n11:11 Comment: Brigue.\n11:12 Comment: Yes he knows...\n11:15 Comment: Or I was able to count on him thanks to the fact that he has served his suspension.\n11:20 Comment: Yeah.\n11:22 Comment: It was between...\n11:23 Comment: Warming up, rather, Pazzini.\n11:25 Comment: Regarding Alex's goal, which didn't seem like a foul to me and it did to you,\n11:29 Comment: I recognize one thing and that is that if that goal is scored against one's team, whoever it is...\n11:35 Comment: And watch out for the second yellow for Bonaventura, sorry Carlos, because there it is.\n11:40 Comment: Bonaventura was expelled and a splash of cold water for a Milan that was feeling better.\n11:45 Comment: Yes, also an absurd expulsion because there were two light yellow cards, so to speak.\n11:53 Comment: Here you want to protect your face.\n12:3 Comment: He makes the mistake, obviously, of raising his arms.\n12:7 Comment: And to make the gesture to try to deceive as if he had finished with his head.\n12:10 Comment: Yes, if I'm not mistaken, the first card was for a protest.\n12:14 Comment: So out of protest and to protect his face, Bonaventura goes to the shower.\n12:23 Comment: Let's see how Filippo Inzaghi rebuilds the team.\n12:28 Comment: Well, to finish the previous comment, I was saying that if that goal is scored against one's team,\n12:34 Comment: You will always feel that an injustice has been committed.\n12:37 Comment: Yes of course.\n12:40 Comment: It may not be as clear as possible, but it is a move that for me\n12:45 Comment: It can be interpreted as a goalkeeper foul.\n12:53 Comment: Of course, we show once again that with Silvi it ​​turns out fatal.\n12:59 Comment: But fatal is very bad.\n13:2 Comment: He takes the shot directly outside, although it seems that it has hit, Diego López has deflected it.\n13:9 Comment: And we are going to see how the expulsion affects that offensive impetus with which Milan came out in the second half.\n13:18 Comment: Obviously it has to be treated.\n13:19 Comment: Goal! Goal! Goal! Goal!\n13:27 Comment: Goal! Goal! Goal!\n13:31 Comment: Counterpassed to the far post, Biondini's shot.\n13:35 Comment: Now cleared by Paleta, he lowers it perfectly to Andrea Poli.\n13:39 Comment: Sends the ball up, Van Ginkel puts his body in.\n13:42 Comment: Protect the Northlander well, delay for Poli.\n13:45 Comment: And well, Andrea Poli's cut now seems like it's going to be a trademark of the house.\n13:49 Comment: Goal! Goal! Goal! Goal!\n14:19 Comment: Right wave, left wave, Van Ginkel and De Jong.\n14:24 Comment: Double pivot and this is how Milan 4-4-1 has solved the problem.\n14:36 Comment: Well, Matías Destro was alone.\n14:39 Comment: Now I don't even want to think about it.\n14:42 Comment: How is it going to feel?\n14:43 Comment: Fontanesi.\n14:45 Comment: In the center now, from Sassuolo's right back.\n14:48 Comment: He sends it directly to the stands and he will serve.\n14:49 Comment: Diego Lopez.\n14:50 Comment: Let's see a change in Di Francesco's team.\n15:1 Comment: Esparza Zafir Teider.\n15:7 Comment: She hasn't been seen in the second part, has she?\n15:9 Comment: Much more participatory in the first 45 minutes.\n15:13 Comment: Goal!\n15:19 Comment: stupidede.\n15:21 Comment: competeakey.com\n15:47 Comment: the ball\n15:48 Comment: just\n15:49 Comment: Well, nothing.\n15:49 Comment: But with a game\n15:49 Comment: then it has been coated\n15:49 Comment: He is going to give Simone Sassa the run, he manages to prolong it with his head, but gives it directly to the hands of Diego López.\n16:3 Comment: Well, and he denies it.\n16:7 Comment: The truth is that I didn't understand it, it was Cesare Natali who was offering his hand to Saffir Taider.\n16:13 Comment: Saffir Taider stubborn with change.\n16:17 Comment: But he threw a bottle over the bench and copied the hand he extended to his teammate.\n16:24 Comment: Ugly gesture from the Algerian.\n16:28 Comment: You may not have seen it, but you have to pay attention to those things.\n16:31 Comment: It is becoming fashionable to get angry in this way, in an exaggerated way, when a player is substituted.\n16:39 Comment: And it seems like a very bad attitude to me.\n16:42 Comment: It is a lack of respect for the coach and teammates.\n16:45 Comment: As if to say, I can't go out.\n16:46 Comment: If you go out, a partner comes in.\n16:50 Comment: We must also keep in mind that many times it can be anger with oneself.\n16:55 Comment: Other times it shows that it is not because there are rudeness to the coach or the rest of the players.\n16:59 Comment: And if you get angry with yourself, you shouldn't show it that way.\n17:5 Comment: You cannot display that anger and especially in a way that can be interpreted differently.\n17:12 Comment: That's true.\n17:13 Comment: You swallow it and that's it.\n17:14 Comment: With the movement of...\n17:16 Comment: What's up, Bonera.\n17:17 Comment: He hopes that his partner, the Japanese, will double him.\n17:20 Comment: Receive surrounded by up to three players.\n17:22 Comment: Vibe.\n17:23 Comment: But by the same token, if you're mad at the coach, I say the same thing.\n17:26 Comment: You swallow it and that's it.\n17:27 Comment: And if you want to talk to him during the week, that's perfect.\n17:33 Comment: Of course, it is always better to wash dirty cloths from the inside out.\n17:45 Comment: It's more.\n17:46 Comment: Recently we offered the MIC, the youth category tournament, here at the home of football.\n17:55 Comment: And many very good gestures were seen from the children.\n17:59 Comment: They were lower categories of children and youth.\n18:5 Comment: And you could see nice gestures from the boys, but also very ugly gestures.\n18:11 Comment: Taken from television, probably from watching it on TV.\n18:14 Comment: Watch out for the shot directly outside.\n18:16 Comment: He has covered it.\n18:16 Comment: Not even Siroli sent it to a corner.\n18:19 Comment: It is logical, boys see their idols and copy this type of action.\n18:27 Comment: Good and bad actions, but unfortunately more bad ones, are contagious.\n18:31 Comment: Yeah.\n18:32 Comment: Among professionals, but they also infect young boys.\n18:39 Comment: And the shame is that most of the time the players apologize for their attitudes,\n18:44 Comment: But the damage is already done.\n18:46 Comment: It is irreparable.\n18:51 Comment: Well the center, the first post, the ball cleared.\n18:55 Comment: And sent directly out by Misiroli on a throw-in in Comanche territory.\n19:2 Comment: Panjinkiel.\n19:4 Comment: Taking the ball, shaping up for the center, it is already closed into Consigli's hands.\n19:8 Comment: Come on, Nestor!\n19:18 Comment: Alex leaves his position.\n19:20 Comment: Biondini chases him.\n19:24 Comment: Another one for Andrea Poli.\n19:26 Comment: He tries a long move, too imprecise for Kisuke Honda.\n19:30 Comment: For me, the Japanese player had saved her.\n19:35 Comment: In any case, what Guida decides is the opposite.\n19:39 Comment: Misiroli starts, Matías Destro chases him.\n19:42 Comment: You can commit a foul.\n19:43 Comment: The one who commits a foul, in fact, is Nigel de Jong, but the law of advantage applies.\n19:46 Comment: Now.\n19:46 Comment: A little better understood, although not too much, by Marco Guida.\n19:50 Comment: Ball behind the defense in the run of Simón Esasa.\n19:52 Comment: And there is an advantage for the goalkeeper.\n19:54 Comment: Diego López catches.\n19:55 Comment: Your floor is making a mistake because your players drive the ball or send long balls.\n20:1 Comment: And by doing those two things, the numerical superiority is not noticeable.\n20:10 Comment: There is the ball back in the front.\n20:13 Comment: Simón Esasa distributing for Sansone.\n20:15 Comment: It is shaping up to...\n20:16 Comment: The shot.\n20:17 Comment: Magar cuts with him.\n20:19 Comment: And now left to the front.\n20:22 Comment: It's going to be Milan's counterattack.\n20:23 Comment: Suso runs.\n20:27 Comment: Ball that falls too short.\n20:29 Comment: The arrival of Keisuke Onda shakes the center.\n20:32 Comment: Goalkeeper advantage that now comes out with fists.\n20:34 Comment: Clear with Sigli.\n20:36 Comment: And collect Peluso.\n20:44 Comment: Wave to the center.\n20:45 Comment: Esbrigi with Biondi.\n20:46 Comment: Look.\n20:51 Comment: Between the lines that Domenico Berardi receives.\n20:54 Comment: In face of palette.\n20:55 Comment: It comes his way.\n20:56 Comment: It does well.\n20:57 Comment: Perfect.\n20:57 Comment: It's just look.\n21:0 Comment: Argentine center.\n21:1 Comment: Jorge is very simple.\n21:2 Comment: Italian central.\n21:2 Comment: Sassuolo has one more man on the pitch.\n21:4 Comment: If Berardi tries to dribble past two Milan defenders.\n21:7 Comment: Who has the numerical advantage?\n21:9 Comment: Milan.\n21:10 Comment: Clear.\n21:11 Comment: On that play.\n21:11 Comment: Keep an eye on Davide's center.\n21:14 Comment: Davide's center.\n21:16 Comment: Sorry.\n21:17 Comment: By Domenico Berardi.\n21:18 Comment: Down with Davide Biondini.\n21:19 Comment: The left sector.\n21:20 Comment: Samson in face.\n21:21 Comment: The ball cleared.\n21:22 Comment: It will benefit Milan.\n21:23 Comment: Pick up Suso.\n21:24 Comment: He leaves it for Politecara.\n21:25 Comment: Download.\n21:26 Comment: Nigel de Jong does it well.\n21:27 Comment: But back for Alex.\n21:28 Comment: Milan trying to get out.\n21:29 Comment: Attempted robbery now by Peluso.\n21:31 Comment: It's a goal.\n21:46 Comment: liked the last one.\n21:47 Comment: Loxx Game Players.\n21:48 Comment: And Suso grants it to him.\n22:0 Comment: Patssini by destro.\n22:4 Comment: Simply to have a fresh man on top.\n22:7 Comment: In this disadvantaged situation.\n22:9 Comment: I don't think he's been there either.\n22:16 Comment: Diego López's long serve falls in the heart of the three-quarter zone.\n22:34 Comment: He is going to unceremoniously clear Xervi.\n22:37 Comment: Alex's drop shot is dangerous, he is attentive to Paleta, however Alex opens up to offer a passing line to his goalkeeper.\n22:43 Comment: The Brazilian comes out with the ball controlled, plays in the center again for the Italian center back.\n22:51 Comment: It was offered to De Jong and yet the journey is long.\n22:55 Comment: Sassuolo wants to press high when the ball is released.\n23:4 Comment: At times he succeeds, Suso receives, however between the lines, the Spaniard stops.\n23:11 Comment: He opens the ball to the wing, receives Bebonera.\n23:13 Comment: Van Ginkel doubles, however delays for Nigel De Jong.\n23:16 Comment: He touches back again towards his teammates in the center of the defense.\n23:19 Comment: Alex playing for Paleta.\n23:22 Comment: Alex's pass again towards Gabriel Paleta, playing on the left for Daniel Ebonera.\n23:29 Comment: Milan cools down the game.\n23:34 Comment: Because he knows that when he risks a little, precision is not his strong suit, at least in this match.\n23:41 Comment: Good control by Domenico Berardi.\n23:43 Comment: He feints with his left foot.\n23:45 Comment: He passes the ball in front of Paleta and there is now a foul to protect the ball from Domenico Berardi.\n23:51 Comment: It is true that Sassuolo took the ball long to Berardi, but then it took forever for the support players to arrive.\n24:3 Comment: And those who arrived were very few, two.\n24:5 Comment: With which Milan, which had its four defenders behind, once again had superiority.\n24:11 Comment: And what I mean with this and the comment.\n24:13 Comment: The thing is, just because you have ten players, you won't always have numerical inferiority in all areas of the field.\n24:22 Comment: And as it is, that is, the way Sassuolo is playing, it is allowing Milan to have the advantage many times.\n24:43 Comment: They have taken him away from Sassuolo.\n24:47 Comment: Good oriented control from Simone Sassa.\n24:49 Comment: Trying to leave but Alex has cut off his progression.\n24:52 Comment: And Antonio Floro Flores has entered.\n24:55 Comment: By Nicola Sansoni.\n24:58 Comment: He is a Granada player.\n24:59 Comment: Goal!\n25:19 Comment: Paul Delgado is in the lotta.\n25:21 Comment: And now he has the Triunfo Lig13 career.\n25:24 Comment: And the departure of Diego Flores.\n25:26 Comment: Nice.\n25:27 Comment: The back comes back...\n25:28 Comment: Ali Kindelfoel.\n25:29 Comment: He will expect a disaster and this was his fury, he watched.\n25:31 Comment: It's возможar.\n25:32 Comment: But it is said that he is in hyman Latacha's downhill goal.\n25:35 Comment: Realize, when you go it's very com synchronous.\n25:38 Comment: That is a quantity MONTI that came to Hebrew from F Гол.\n25:41 Comment: Which says that when they are civilized they have only one pair.\n25:43 Comment: Right?\n25:44 Comment: We'll have to see it again, but it gave me the feeling that it took a hit.\n25:47 Comment: Then against Milan, Pacini runs\n25:49 Comment: They have caught him, Pacini who lets go of his elbow\n25:52 Comment: This is ugly, very ugly\n25:53 Comment: The fall inside the Keisuke Honda area\n25:56 Comment: Let's see what he whistled\n25:57 Comment: can whistle anything\n25:59 Comment: Yellow for Honda or not?\n26:4 Comment: If it is for Cannavaro it is a penalty\n26:5 Comment: Yeah\n26:5 Comment: But he is looking for Honda\n26:7 Comment: is looking down\n26:8 Comment: Well no, yellow for Andrea Consigli\n26:11 Comment: Well it's a penalty\n26:12 Comment: A foul has been called\n26:15 Comment: and show card\n26:16 Comment: I was already inside the area\n26:18 Comment: I think that the yellow for Consigli is for protesting\n26:23 Comment: The yellow to Honda for jumping\n26:25 Comment: Well then yes\n26:26 Comment: I had the feeling that I had seen a mistake\n26:29 Comment: What could this be?\n26:31 Comment: But no, it is obviously dropped\n26:33 Comment: In a shameless way\n26:34 Comment: Sling\n26:36 Comment: And this is the previous action\n26:38 Comment: Yes, it's a penalty\n26:40 Comment: Very clear penalty\n26:42 Comment: Yeah\n26:42 Comment: very clear\n26:43 Comment: And that leaves De Jong quite portrayed\n26:48 Comment: As to\n26:49 Comment: cutting speed\n26:52 Comment: To call her something\n26:54 Comment: See the ball and the opportunity\n26:56 Comment: What does Berardi have?\n26:57 Comment: that collapses\n27:0 Comment: In front of Diego López who takes a fantastic foot\n27:3 Comment: There are times when for players\n27:5 Comment: You can be too close\n27:8 Comment: From the goal\n27:9 Comment: And although it may seem like a contradiction\n27:11 Comment: Because it should be easier to score\n27:14 Comment: Obviously you have the goalkeeper closer\n27:16 Comment: And it feels like\n27:19 Comment: Having so much time\n27:21 Comment: They think about it too much\n27:22 Comment: And so they make the mistake\n27:23 Comment: And Berardi has been fascinated\n27:28 Comment: with the stop\n27:28 Comment: He went to congratulate Diego López\n27:30 Comment: That's what we want to see in football.\n27:33 Comment: And not that action in which we saw\n27:35 Comment: They caught Pacini\n27:37 Comment: And Pacini has released\n27:38 Comment: An elbow in the air\n27:40 Comment: Which fortunately has not come out\n27:41 Comment: I don't think he has connected with a rival\n27:44 Comment: But it was Fontanesi who I think\n27:46 Comment: Push\n27:47 Comment: To Pacini\n27:49 Comment: In the counterattack\n27:51 Comment: For Milan to go with one less player\n27:54 Comment: To that play\n27:56 Comment: The referee did not see Fontanesi's action\n28:1 Comment: No\n28:11 Comment: And there will be change\n28:17 Comment: The first goal for that semester\n28:19 Comment: And enters Francesco Maianelli\n28:21 Comment: And as I said before\n28:23 Comment: Returns after 7 games\n28:25 Comment: And that's why he receives this ovation\n28:27 Comment: Maianelli will dissect in the middle of the field\n28:29 Comment: Let's see who plays on the right side\n28:31 Comment: Let's go up\n28:41 Comment: Lets go down\n28:43 Comment: Below\n28:47 Comment: Let's go up\n28:51 Comment: Below\n28:53 Comment: Let's go up\n28:55 Comment: Below\n28:57 Comment: And waouh\n28:59 Comment: I want to think that\n29:1 Comment: Can Navarro I don't see Cervi\n29:3 Comment: It may even be the other way around.\n29:5 Comment: While we observe the lack\n29:7 Comment: It's impossible for it to even be the other way around.\n29:10 Comment: While we observe the lack\n29:11 Comment: About Andrea Poli\n29:14 Comment: Get Milan out now\n29:16 Comment: Pallette\n30:11 Comment: Missing now on Tomorrow itself\n30:25 Comment: The newly incorporated player\n30:26 Comment: He is an important player for this Sassuolo\n30:29 Comment: A man who is always available\n30:32 Comment: Always find space\n30:33 Comment: Always give relief to your partner\n30:35 Comment: Offering to receive the ball\n30:38 Comment: The day above\n30:41 Comment: And in front of the ball\n30:41 Comment: Berardi's player\n30:43 Comment: There is Estefan Saragui\n30:59 Comment: With Tassotti\n31:0 Comment: Tassotti that has a more than reasonable resemblance\n31:5 Comment: To Mirko Slomka\n31:6 Comment: The coach, I think former Hannover coach\n31:9 Comment: No longer a coach but a former coach\n31:11 Comment: Republic Soccer\n31:11 Comment: And the Republic player\n31:11 Comment: Now we confirm it\n31:12 Comment: There is Suso's individual play\n31:15 Comment: He is preparing for the shot\n31:17 Comment: Try to cut, feint\n31:18 Comment: They leave it short\n31:21 Comment: Receive the refund from Onda\n31:22 Comment: Milan delays, loses the surprise factor\n31:24 Comment: Suso lowers it well, controls by orienting himself to the band\n31:27 Comment: Recovery by Sassuolo\n31:30 Comment: Triangulating well to get out of there\n31:32 Comment: two games ago\n31:38 Comment: Milan\n31:40 Comment: He also played with Sassuolo\n31:41 Comment: With ten men\n31:42 Comment: It was in San Paolo against Naples\n31:45 Comment: It lasted a long time\n31:46 Comment: But they ended up losing 3 to 0\n31:48 Comment: He held the 0-0 score for many minutes\n31:50 Comment: goal, ball\n31:59 Comment: And there is the arrival\n32:0 Comment: And Domenico Berardi's goal\n32:2 Comment: That gets hurt in the auction\n32:4 Comment: And yet he continues to celebrate with Antonio Floro\n32:8 Comment: Flower is magnificent action\n32:10 Comment: And despite the departure of Diego Sassuolo\n32:11 Comment: It starts now yes\n32:12 Comment: Get Berardi\n32:13 Comment: Beat the Milan goalkeeper\n32:15 Comment: And put a Sassuolo ahead\n32:16 Comment: That little by little he was deserving it\n32:19 Comment: Yes, because obviously\n32:22 Comment: Milan's situation\n32:24 Comment: In the end it has to weigh\n32:26 Comment: Arriving with one less man\n32:27 Comment: I was doing that\n32:30 Comment: Its disadvantage was not\n32:33 Comment: Too important\n32:35 Comment: Actually Sassuolo\n32:36 Comment: The one who was forgiving Milan\n32:38 Comment: Because he was playing in a way that favored him\n32:41 Comment: But well, as soon as it has given it a little speed\n32:43 Comment: Attack\n32:44 Comment: Sassuolo\n32:46 Comment: As soon as the men have arrived from behind\n32:49 Comment: As Berardi has done\n32:50 Comment: He has managed to not only establish himself in the area\n32:54 Comment: But also define that way\n32:56 Comment: Berardi gets his hat-trick\n32:59 Comment: 14 goals for the season\n33:0 Comment: Put Sassuolo ahead again\n33:2 Comment: And now with 12 minutes left\n33:4 Comment: Milan has it very difficult\n33:6 Comment: Well, Estefan El Salagui enters\n33:10 Comment: For the last minutes\n33:11 Comment: In a more than compromised situation\n33:13 Comment: Although it is this type of situation\n33:15 Comment: Those that great players forge\n33:17 Comment: There is the Salagui\n33:19 Comment: Trying to pressure the exit of Biondini\n33:21 Comment: Play easy with Misiroli\n33:23 Comment: Avoiding the pressure line\n33:25 Comment: There is Berardi\n33:27 Comment: Seeing the ball in depth\n33:29 Comment: But his partner is not going to arrive\n33:31 Comment: And finally the ball recovered\n33:33 Comment: By Diego López\n33:35 Comment: Among the central\n33:37 Comment: Receiving Nigel de Jongo\n33:39 Comment: The one who won the match\n33:43 Comment: In the second of the season\n33:47 Comment: He steps on it looking for a passing line\n33:49 Comment: Find us\n33:51 Comment: Milan likes it\n33:53 Comment: And he has a lack of mobility again.\n33:55 Comment: ahead of the ball\n33:57 Comment: Milan likes it\n33:59 Comment: And he has a lack of mobility again.\n34:1 Comment: ahead of the ball\n34:3 Comment: It is very difficult for him to react\n34:7 Comment: In the face of adversity\n34:13 Comment: To the first part\n34:15 Comment: Something that could not be done\n34:19 Comment: And of course, now a Sassuolo\n34:21 Comment: that stands behind\n34:23 Comment: As he already did in the first part\n34:25 Comment: for a few minutes\n34:27 Comment: And with one more man\n34:29 Comment: It represents a barrier\n34:31 Comment: Hard to\n34:33 Comment: to jump\n34:35 Comment: A tooth for Chile, Huida's decision\n34:41 Comment: I don't know if Biondini trips alone\n34:46 Comment: OK no\n34:49 Comment: Yes, it did seem that way to me in this shot.\n34:51 Comment: Yes, ah, well look, look, to me in the previous one, yes\n34:53 Comment: In this one I think not\n34:54 Comment: Well, I don't know, in any case\n34:58 Comment: This is what the central judge of the match has pointed out.\n35:1 Comment: See you the repeated play of the goal\n35:3 Comment: Zaza's pass is beautiful\n35:7 Comment: I don't know if it's an attempt at control that ends up working out.\n35:11 Comment: Left for Berardi\n35:14 Comment: And the reaction of the heifer\n35:16 Comment: Before Domenico Berardi's goal\n35:19 Comment: What does it look like?\n35:21 Comment: Not only is he going to leave this club\n35:25 Comment: It is normal because he is on loan from Inter\n35:27 Comment: But Inter could also take advantage of it\n35:30 Comment: Sorry, Juve\n35:32 Comment: Juve\n35:33 Comment: Tider was the player on loan from Inter Milan\n35:38 Comment: Well yes, yes, Juve could certainly take advantage of Berardi's speed\n35:42 Comment: However, the problem that Berardi has in that team\n35:47 Comment: It is not a team that plays with pure extremes\n35:50 Comment: How is he\n35:50 Comment: Although he seems like an intelligent player to do practically whatever he wants\n35:54 Comment: There is the individual action of Floro Flores\n35:56 Comment: He leaves it for Simón de Zaza\n35:57 Comment: There is no offside\n35:57 Comment: Zaza\n35:58 Comment: and the goal\n35:59 Comment: Easy but no, it is canceled\n36:1 Comment: Simón de Zaza offside\n36:2 Comment: Well, to make him look at it\n36:4 Comment: Because with the superiority he had\n36:6 Comment: Slightly\n36:11 Comment: Slightly but yes, the body moves forward\n36:13 Comment: But Zaza is in position to see\n36:16 Comment: Your situation\n36:18 Comment: That of the rival too\n36:20 Comment: and measure better\n36:32 Comment: , Alex\n36:34 Comment: The thing about Berardi is that\n36:36 Comment: Play in this 4-3-3 and with Zaza as during crosses\n36:40 Comment: He is evidently one of the footballers who is most explored\n36:44 Comment: But I think it's not necessarily an extreme.\n36:47 Comment: With which he can adapt to playing as a striker\n36:53 Comment: like a piece\n36:54 Comment: And the problem you have\n36:58 Comment: At Juventus if I came back and I think it won't be like that\n37:1 Comment: But the problem he has at Juventus is if he came back and I think it won't be like that.\n37:4 Comment: Juventus is going to be a signing\n37:6 Comment: Of course, and the competition that there will be\n37:9 Comment: It is said that Dybala\n37:11 Comment: It's almost done\n37:13 Comment: Great player\n37:14 Comment: Yes, for Juve\n37:16 Comment: And it is also commented that\n37:18 Comment: Edisun Cabal will probably arrive\n37:21 Comment: Player that Atlético de Madrid also wants\n37:25 Comment: Or this way\n37:26 Comment: has been known\n37:28 Comment: In the last weeks\n37:32 Comment: Suso Ball\n37:33 Comment: Good Suso's cut\n37:38 Comment: The shot not so good\n37:39 Comment: He gets lost in the stands\n37:41 Comment: This guy stays in goal\n37:47 Comment: Sassuolo's goalkeeper\n37:49 Comment: Andrea Consigli\n38:2 Comment: Loads are read\n38:4 Comment: De Halder\n38:5 Comment: It is said never\n38:6 Comment: This learner\n38:7 Comment: It's the Sanborn\n38:10 Comment: I tried it\n38:11 Comment: According to\n38:25 Comment: The second\n38:27 Comment: It's a behind\n38:28 Comment: Arvi\n38:30 Comment: 에게\n38:32 Comment: the shot in the Milan defense\n38:33 Comment: Saragüi in front of Biondini\n38:37 Comment: Saragüi manages to leave\n38:39 Comment: there is the Italian International winning\n38:41 Comment: the band, try to remember ahead\n38:43 Comment: by Briggy\n38:44 Comment: and taking advantage of the fact that there are two games left\n38:55 Comment: without counting this one, obviously\n38:57 Comment: I am Filippo Inzaghi\n38:59 Comment: and Saragüi does not play again\n39:1 Comment: this season\n39:31 Comment: the president and owner of Milan\n39:44 Comment: Silvio Berlusconi has said that\n39:46 Comment: has decided to retain a stake\n39:49 Comment: majority, there has been a lot of talk about the sale\n39:51 Comment: of the institution\n39:52 Comment: now it seems that\n39:55 Comment: I would be willing to sell a maximum\n39:57 Comment: 35% of the club\n40:1 Comment: Well there aren't many\n40:4 Comment: investors\n40:6 Comment: that they can disburse that money\n40:7 Comment: and they only want 35% of one thing\n40:10 Comment: that's the problem\n40:11 Comment: It has already happened in other teams\n40:14 Comment: even in Spanish teams\n40:15 Comment: that\n40:16 Comment: representatives\n40:20 Comment: that were attempted\n40:21 Comment: get over ready\n40:24 Comment: with important businessmen\n40:25 Comment: they found that\n40:27 Comment: who is an important businessman\n40:29 Comment: not usually stupid\n40:31 Comment: is putting a lot of money\n40:32 Comment: and not being able to make decisions\n40:34 Comment: correct\n40:34 Comment: the lack of a yellow card for Gabriel Paleta\n40:40 Comment: less than 5, 4 specifically right now\n40:57 Comment: so that the regulatory 90 are met\n41:1 Comment: with formIGAL\n41:2 Comment: has a BOTH\n41:4 Comment: u variation\n41:7 Comment: the branch\n41:8 Comment: has been seen\n41:9 Comment: say it\n41:10 Comment: I hate him\n41:13 Comment: what follows\n41:16 Comment: Zapaterra\n41:16 Comment: the bag\n41:22 Comment: book\n41:27 Comment: and the ball\n41:31 Comment: It's not on the outside You're fashionable\n41:31 Comment: the cobackers\n41:31 Comment: Pazzini is fighting with Cannavaro and now Pazzini is missing.\n41:48 Comment: Milan's parents are protesting absolutely everything.\n41:52 Comment: And in an exaggerated way.\n42:1 Comment: Pazzini puts his arm in Cannavaro's face.\n42:5 Comment: Therefore I think you have no reason to complain.\n42:11 Comment: He plays behind Domenico.\n42:18 Comment: Jump and lower the ball Simone Sassa.\n42:20 Comment: Protect Gabriel Paleta.\n42:22 Comment: Berighi appears in the center.\n42:24 Comment: Sassa's drop is not good.\n42:26 Comment: Berardi starts.\n42:27 Comment: Better said, the Saragüi with speed.\n42:29 Comment: But well the cut now on the part...\n42:31 Comment: ...by Mañanelli.\n42:32 Comment: Berardi playing in the center.\n42:34 Comment: Receive Flower or Flowers.\n42:35 Comment: It is now shaping up for the shot.\n42:36 Comment: Prevent the entry of a rival.\n42:38 Comment: Although he managed to herd or touch it just Alex.\n42:42 Comment: To make it difficult for the rival to arrive.\n42:48 Comment: Ode Biondini.\n42:53 Comment: In the Mañanelli center.\n42:55 Comment: Play again for Antonio Flor or Flores.\n42:57 Comment: He has Berardi on the right.\n42:59 Comment: The Granada cloud cylinder wants to leave in Flor or Flores.\n43:3 Comment: Changing pace but they have cut off the progression.\n43:6 Comment: Milan's players do not offer anyone in the center.\n43:9 Comment: And that's what Marc Van Ginkel accuses him of.\n43:21 Comment: And there have been several occasions when a Milan player...\n43:25 Comment: ...has put his palms up.\n43:27 Comment: With arms stretched.\n43:28 Comment: As if demanding some option that his companions would give him.\n43:32 Comment: Van Ginkel is not the first.\n43:36 Comment: And unfortunately neither the second nor the third.\n43:38 Comment: Because I have already seen 3 or 4 players do it.\n43:44 Comment: There is Van Ginkel protected by Biondini.\n43:46 Comment: Finally it is Berardi who covers the center.\n43:48 Comment: Although with little luck.\n43:49 Comment: The ball cleared by Peluso.\n43:52 Comment: He has little intelligence on Milan's part.\n43:55 Comment: He sends a ball to the area where only Pazzini is.\n43:58 Comment: And there are 4.\n43:58 Comment: But defenses.\n44:1 Comment: It's a 3 for 3.\n44:2 Comment: 3 for 3 in the right sector of the 3-quarter zone.\n44:6 Comment: Brighi.\n44:7 Comment: When there will be Mañanelli.\n44:8 Comment: Brighi again.\n44:9 Comment: It moves through the peak of the area.\n44:11 Comment: Berardi delays however to ensure Brighi possession.\n44:14 Comment: Biondini plays.\n44:19 Comment: Distribute well first to delay Misiroli.\n44:24 Comment: Floro Flores with Peluso again playing in the center.\n44:27 Comment: Center.\n44:28 Comment: Mañanelli for Biondini who comes from the right side.\n44:31 Comment: It delays Servi again for its centers.\n44:33 Comment: Now it is normal that, as we like to say,\n44:38 Comment: Juventinize the Sassuolo game.\n44:41 Comment: I cooled it down by tapping.\n44:43 Comment: And given the lack of pressure and accumulated fatigue from Milan.\n44:47 Comment: It's much easier for you.\n44:54 Comment: Floro Flores is going to win on the back.\n44:57 Comment: The sphere\n44:58 Comment: Simon Esasa.\n44:59 Comment: He was wrong.\n45:1 Comment: In the decision-making process, the defense was given time to arrive.\n45:4 Comment: And be careful, the long journey may come.\n45:6 Comment: The arrival of Saragüi inside the area.\n45:7 Comment: Saragüi gets between two men.\n45:9 Comment: Falls off.\n45:10 Comment: Penalty claim.\n45:11 Comment: But the match referee is not going to grant it.\n45:14 Comment: And it was complicated.\n45:15 Comment: Completely only the Saragüi who could get something out of there.\n45:18 Comment: I think the players have a bad habit.\n45:19 Comment: He simply decides to drop instead of fighting for the ball.\n45:23 Comment: Dispute it.\n45:24 Comment: I was in the area.\n45:25 Comment: How many more balls are going to reach him inside the area?\n45:28 Comment: To Saragüi.\n45:29 Comment: We are in the discount.\n45:30 Comment: His team loses by one goal.\n45:31 Comment: But not.\n45:32 Comment: Choose the easy.\n45:33 Comment: Choose the trap.\n45:40 Comment: That is something that in our country should be stigmatized much more.\n45:48 Comment: And yet, since we are masters of subterfuge,\n45:54 Comment: We call cheaters piquen.\n45:58 Comment: Doctors, two drums.\n45:59 Comment: If you don't get confused, Pisar.\n46:0 Comment: rupt Play in Catalonia de있os.\n46:5 Comment: So before there his car didn't freeze.\n46:10 Comment: In which he could have done it and we couldn't the country with him flying.\n46:16 Comment: It's like it's accurate.\n46:20 Comment: It's a steering wheel.\n46:21 Comment: It's like that something applauds.\n46:22 Comment: Let's see if there are any tours of the adwięseme � VIP\n46:25 Comment: I'm going to say that there are its 5モs.\n46:26 Comment: You will not have.\n46:27 Comment: There is the arrival of Peluso\n46:31 Comment: Playing on the left with Antonio Floro Flores\n46:33 Comment: Cut inwards\n46:35 Comment: It stays completely\n46:37 Comment: Crestfallen Suso\n46:40 Comment: From the threat of the former Granada player\n46:43 Comment: But Suso came on in the second half\n46:44 Comment: You shouldn't lower your arms for even a moment.\n46:47 Comment: Just look at the attitude\n46:48 Comment: Of the finalists, they already consider the game lost\n46:51 Comment: When nothing further, there are actually two left right now\n46:55 Comment: and anything can happen\n46:57 Comment: There is no pressure\n46:59 Comment: It is true that Biondini puts his arms around him\n47:2 Comment: And Biondini goes for him, before going for the ball\n47:5 Comment: But Sarawi chooses to fall\n47:8 Comment: Instead of standing and fighting for the ball\n47:12 Comment: It's the only thing I could do\n47:13 Comment: Try to get away a little with Biondini's arms\n47:17 Comment: And at least make it difficult, complicate the clearance\n47:21 Comment: Biondini\n47:25 Comment: Ball to the center circle\n47:28 Comment: Mateo Brighi receives it\n47:30 Comment: The ball hits the left for Misiroli\n47:32 Comment: Federico Peluso Dubs\n47:33 Comment: You have already seen Misiroli, however it plays in space\n47:37 Comment: There he sees Peluso, he wins in the baseline\n47:38 Comment: Ball back\n47:40 Comment: Poli catches and Diego López plays\n47:42 Comment: Up front with Nigel De Jong\n47:44 Comment: How well De Jong has done\n47:45 Comment: With some luck, yes\n47:47 Comment: Misiroli the one who closes Suso's progression\n47:50 Comment: Drive with left side\n47:52 Comment: Crosses into space\n47:54 Comment: The Sarawi\n47:55 Comment: The advantage there is from the place of the goal\n47:57 Comment: always get\n47:58 Comment: seconds character\n48:0 Comment: I think one way offside\n48:12 Comment: There we see Filippo Inzaghi\n48:13 Comment: Contributing what he can from the band\n48:17 Comment: Play Simone Misiroli\n48:22 Comment: Antonio Florofloro receives\n48:25 Comment: It stands out, breaking the space\n48:28 Comment: Breaking the line rather\n48:30 Comment: And attacking space\n48:32 Comment: Francesco Acerbi, Cannavaro\n48:36 Comment: Back with Concili\n48:37 Comment: Play behind Misiroli\n48:44 Comment: Sassola receives again and is missing\n48:49 Comment: A man is under pressure\n48:51 Comment: If the pressure is not done by several players\n48:53 Comment: So it doesn't make sense\n48:55 Comment: I think there has been or will be a yellow card for Suso\n48:58 Comment: Well no, direct red card\n49:6 Comment: Yeah\n49:11 Comment: It's possible, it's very ugly\n49:14 Comment: We have two expelled, Buenaventura and Suso\n49:25 Comment: With Aventura he lasted 57 minutes on the field of play\n49:34 Comment: Absurd what Suso just did\n49:40 Comment: Suso held 44\n49:44 Comment: And with that image, with that image\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter held at the Stadio Città del Tricolore, Sassuolo edged out AC Milan with a dramatic 3-2 victory, ensuring another memorable night of Italian Serie A football. The game, played under perfect weather conditions, was dotted with exceptional moments and a narrative that swung like a pendulum between hope and despair for both sets of supporters.\n\nThe match kicked off with referee Marco Guida signaling the start, and early on, it was evident that both teams were aware of the stakes. Sassuolo, led by head coach Eusebio Di Francesco, had been enjoying a commendable season, often punching above their weight against more illustrious opponents. AC Milan, under the stewardship of Filippo Inzaghi, were looking to salvage what had been a less than ideal campaign, punctuated by inconsistent performances and unsettling results.\n\nThe opening exchanges saw Milan attempting to stamp their authority through patient ball retention. Nigel de Jong, the experienced Dutch midfielder, took control from deep, linking up efficiently with Gaby Paletta, who sought to direct proceedings from the back. However, Sassuolo's well-drilled defensive setup stymied Milan's ambitions, cutting out any meaningful progress.\n\nAs the clock ticked towards the 5th minute, AC Milan's Keisuke Honda began weaving his way through Sassuolo's midfield, his dexterous footwork drawing applause. Honda's influence grew as he orchestrated moves, threading passes and stretching the opposition. Despite Milan's territorial advantage, Sassuolo's counter-attacking threat remained palpable. Berardi, Sassa, and Sansone's blistering pace kept Milan's defense on their toes, often edging close to capitalizing on defensive lapses.\n\nMidway through the first half, Sassuolo's threat materialized into a tangible advantage. In the 30th minute, Domenico Berardi, Sassuolo’s talismanic forward, exploited Milan’s defensive naivety. With a deft touch and precision strike, Berardi powered his effort past Diego López to break the deadlock. The goal was the culmination of fluid movement and incisive play, leaving Milan's defense scrambling in vain. Berardi celebrated his 12th goal of the season, illustrating why Juventus had placed their faith in his prodigious talent.\n\nMilan attempted to muster a response but found themselves woefully imprecise in the final third. As the half wore on, their lack of penetration became apparent, and the advantageous positions fizzled out against Sassuolo's resolute defending. Sassuolo's second goal came shortly after in the 32nd minute, again through Berardi. A long ball over the top saw Berardi outpacing Paletta comfortably before unleashing an unstoppable shot into the net, doubling Sassuolo’s lead.\n\nDespite being two goals down, Milan showcased resilience typical of their storied history. Just before halftime, Giacomo Bonaventura provided a lifeline. Displaying great individual brilliance, Bonaventura's diagonal run and unorthodox finish halved the deficit, injecting new hope into Milan's ranks. His goal came from a quick, incisive counter-attack that stunned the Sassuolo defense, marking one of the rare moments where Milan's attack synchronized effectively. The first half concluded with Sassuolo leading 2-1, leaving the match finely poised for the second half.\n\nThe second half started with Milan demonstrating renewed vigor and tactical adjustments. Filippo Inzaghi opted for a more aggressive formation, bringing on Suso for Abate to tilt the attacking balance. This move bore fruit almost immediately. In the 50th minute, Alex nodded in a corner kick to bring Milan level at 2-2. The goal was contentious, with Sassuolo players appealing for a foul on their goalkeeper Consigli, but the referee saw nothing wrong. The equalizer was a testament to Milan's aerial prowess and towering physicality.\n\nMilan's joy was short-lived, as the momentum of the game took another dramatic turn. In the 58th minute, Bonaventura, one of Milan’s main offensive outlets, received a second yellow card, leading to his expulsion. Reduced to ten men, Milan had to recalibrate their approach, focusing more on defensive solidity while hoping for sporadic counter-attacks. This numerical disadvantage inevitably put them under sustained pressure from Sassuolo.\n\nSassuolo's relentless probing finally paid off in the 78th minute. Antonio Floro Flores, a substitute, played a pivotal role in creating the opportunity. He combined with Berardi, who completed his hat trick with a calm and composed finish, sliding the ball past López. This goal not only underscored Berardi’s clinical nature but also demonstrated Sassuolo's ability to seize moments of vulnerability in their opponents.\n\nMilan, now trailing 3-2 and with diminishing energy reserves, faced an uphill battle. In a bid to rescue at least a point, Filippo Inzaghi threw on Stephan El Shaarawy, who had been struggling with form and fitness throughout the season. El Shaarawy's presence added a layer of urgency and directness to Milan's attacks, but it also opened gaps at the back, exposing them to more Sassuolo counters. Nevertheless, the Milanese outfit lacked coherence and the killer instinct required to claw back into the game.\n\nAdding to Milan's woes, a moment of indiscipline saw Suso receive a straight red card for a rash challenge. Down to nine men, Milan's fate was virtually sealed. Sassuolo efficiently wound down the clock, maintaining possession and ensuring no further lapses could endanger their slender lead. \n\nThe final whistle blew with Sassuolo emerging victorious from a gripping contest. Domenico Berardi's stellar performance with a hat-trick rightly earned him the plaudits, while Milan were left to ponder another frustrating outing marked by individual errors and a lack of tactical discipline.\n\nIn summary, this match encapsulated the essence of Serie A football, showcasing tactical nuance, individual brilliance, and riveting drama. For Sassuolo, a well-deserved victory highlighted their tactical acumen and fighting spirit. For Milan, despite flashes of promise, the game underscored a need for introspection and restructuring if they are to reclaim their place among Italy's elite. The 3-2 scoreline reflected a classic encounter, remembered for its intensity, controversies, and the sheer unpredictability that football so often delivers."
}