{
    "segments": {
        "0": [
            0.0,
            5.28,
            "empieza el partido, sacó de centro el equipo de Luis Van Gaal que juega su primer balón"
        ],
        "1": [
            5.28,
            6.24,
            "por medio de Asli Young."
        ],
        "2": [
            6.24,
            13.6,
            "Tenemos a dos laterales hoy, reconvertidos, Asli Young, el derecho del United y Chris"
        ],
        "3": [
            13.6,
            19.08,
            "Brandt, el izquierdo del West Bram, que toda la temporada está jugando de lateral zurdo,"
        ],
        "4": [
            19.08,
            24.04,
            "originalmente es un hombre de centro del campo, ha retrasado su posición y se está adaptando"
        ],
        "5": [
            24.04,
            25.04,
            "a Gaby más o menos bien."
        ],
        "6": [
            25.04,
            26.04,
            "Sí, yo creo que bien."
        ],
        "7": [
            26.04,
            31.72,
            "Es un jugador que en los primeros metros no es explosivo, en carrera larga sí compensa,"
        ],
        "8": [
            31.72,
            36.24,
            "así que cuando afronta un uno contra uno sufre, probablemente contra los jugadores"
        ],
        "9": [
            36.24,
            38.0,
            "más explosivos sufre."
        ],
        "10": [
            38.0,
            43.4,
            "Este es McLean, pero cuando tiene metros para recorrer a veces recupera."
        ],
        "11": [
            43.4,
            44.64,
            "La entrada, por cierto, es tremenda."
        ],
        "12": [
            44.64,
            47.76,
            "Hablábamos de este equipo como rascador de tobillo y lo que acaba de hacer McLean es"
        ],
        "13": [
            47.76,
            51.68,
            "una tarjeta naranja, como mínimo amarilla, desde luego."
        ],
        "14": [
            51.68,
            54.24,
            "Esto es intimidación, lo demás son tonterías."
        ],
        "15": [
            54.24,
            58.4,
            "Aquí está Tony Puliš en estado puro y hablar de los laterales."
        ],
        "16": [
            58.4,
            63.04,
            "Curiosamente, el lateral más puro que tiene este partido es rojo y fíjate que hablamos"
        ],
        "17": [
            63.04,
            68.64,
            "de un lateral que yo creo que es más central, sinceramente, pero es que el resto es Asli"
        ],
        "18": [
            68.64,
            72.24,
            "Young, que es un extremo, Dawson, que es un central y Chris Brandt, que también es un"
        ],
        "19": [
            72.24,
            76.48,
            "extremo o volante zurdo, reconvertido a esa posición."
        ],
        "20": [
            76.48,
            77.48,
            "Jugando David de Gea."
        ],
        "21": [
            77.72,
            83.72,
            "Otra vez una acción, una parada extraordinaria en el partido de Liga de Campeones."
        ],
        "22": [
            83.72,
            86.36,
            "No es que trabajara mucho, pero sí tuvo que sacar y la sacó."
        ],
        "23": [
            86.36,
            89.36,
            "La tremenda calidad que tiene el guardameta madrileño."
        ],
        "24": [
            89.36,
            92.24,
            "Smalls Tiger para Michael Carrick."
        ],
        "25": [
            92.24,
            97.36,
            "Barro abierto."
        ],
        "26": [
            97.36,
            99.36,
            "Pasaba a la derecha de Asli Young."
        ],
        "27": [
            99.36,
            101.6,
            "Él trabajó en defensa a Seseñón."
        ],
        "28": [
            101.6,
            108.76,
            "Va a jugar el West Brom y Chalvion."
        ],
        "29": [
            108.76,
            115.84,
            "El saque de banda que efectúa ya el norirlandés Chris Brandt."
        ],
        "30": [
            115.84,
            123.04,
            "Uno de los ex del Manchester United."
        ],
        "31": [
            123.04,
            124.04,
            "Despejó Jonathan Evans."
        ],
        "32": [
            124.04,
            130.6,
            "Hasta la pasada temporada, jugador del Manchester United Darren Fletcher llegó al West Brom"
        ],
        "33": [
            130.6,
            131.6,
            "ya en enero."
        ],
        "34": [
            131.6,
            136.56,
            "Llegó para la segunda vuelta de la pasada campaña, pero Jonathan Evans ha llegado al"
        ],
        "35": [
            136.56,
            137.56,
            "West Brom este verano."
        ],
        "36": [
            137.56,
            145.44,
            "Smalling, el que ha tomado el puesto Jonathan Evans."
        ],
        "37": [
            145.44,
            149.6,
            "Jonathan Evans nunca llegó a ser titular titular, pero en aquella racha cuando coincidió con"
        ],
        "38": [
            149.6,
            153.84,
            "Vidic y con Ferdinand, que estaban mucho tiempo lesionados uno del otro o los dos."
        ],
        "39": [
            153.84,
            157.44,
            "Son jugadores que no gustaban."
        ],
        "40": [
            157.44,
            161.12,
            "No convencían por lo menos."
        ],
        "41": [
            161.12,
            162.92,
            "Así que acabaron saliendo."
        ],
        "42": [
            162.92,
            166.08,
            "Para mí al United le siguen faltando centrales."
        ],
        "43": [
            166.08,
            167.08,
            "La verdad."
        ],
        "44": [
            167.08,
            171.32,
            "Lo he comentado muchas veces desde que llegó Van Gaal."
        ],
        "45": [
            171.32,
            174.44,
            "Incluso desde antes a este equipo le faltan centrales de jerarquía."
        ],
        "46": [
            174.44,
            176.04,
            "Algo que ya he comentado muchas veces."
        ],
        "47": [
            176.04,
            177.04,
            "Lo sigo pensando."
        ],
        "48": [
            177.04,
            184.2,
            "Ya no hay gente como Vidic, por ejemplo, que son una auténtica referencia."
        ],
        "49": [
            184.2,
            190.2,
            "Gente que no solo son buenos defensas centrales, sino que son líderes, jefes, ahí atrás."
        ],
        "50": [
            190.2,
            195.92,
            "En un estilo de fútbol en el que el defensa central tiene una jerarquía enorme, como"
        ],
        "51": [
            195.92,
            196.92,
            "es el fútbol inglés."
        ],
        "52": [
            196.92,
            200.12,
            "El balón para McLean."
        ],
        "53": [
            200.12,
            201.44,
            "Presionado por Rojo."
        ],
        "54": [
            201.44,
            204.56,
            "La devolución, que es un poco larga, bastante larga, de Fletcher."
        ],
        "55": [
            204.56,
            206.16,
            "Por eso recuperó su ex-equipo."
        ],
        "56": [
            207.16,
            210.16,
            "Atrás a McLean, a David Egea."
        ],
        "57": [
            212.16,
            216.16,
            "Copiando ya el guardameta español para su lateral diestro, Ashley Young, todavía en"
        ],
        "58": [
            216.16,
            218.16,
            "terreno del Man U."
        ],
        "59": [
            218.16,
            220.76,
            "Ese envío no es suficientemente bueno."
        ],
        "60": [
            220.76,
            223.16,
            "Buscaba Martial, pero el despeje hace que el balón lo recupere."
        ],
        "61": [
            223.16,
            224.16,
            "Juan mata."
        ],
        "62": [
            224.16,
            226.16,
            "Abrio mata a Martial."
        ],
        "63": [
            227.16,
            230.16,
            "Respetó bien Evans, la ayuda de ese señor."
        ],
        "64": [
            232.16,
            234.16,
            "Despeje de Brandt."
        ],
        "65": [
            237.16,
            238.16,
            "Rondón hay que pelear con Smalling."
        ],
        "66": [
            238.16,
            243.16,
            "Es una buena lucha esa, la de Rondón con los centrales del Manchester United."
        ],
        "67": [
            243.16,
            247.16,
            "Sobre todo con Smalling, que es el más físico de los dos, más que Blind, lógicamente."
        ],
        "68": [
            247.16,
            250.16,
            "Smalling le va a buscar seguro a Rondón."
        ],
        "69": [
            250.16,
            252.16,
            "Le va a buscar emparejarse con él."
        ],
        "70": [
            252.16,
            258.16,
            "Y si Rondón es listo, en momentos dados, también él mismo va a buscar a Blind, un"
        ],
        "71": [
            258.16,
            263.16,
            "jugador al que claramente supera en lo físico y al que cualquier tipo de recepción de un"
        ],
        "72": [
            263.16,
            269.16,
            "jugador que viene por arriba o cualquier lucha por la posición, duelo, para intentar"
        ],
        "73": [
            269.16,
            273.16,
            "rematar, evidentemente Rondón a Blind le gana con facilidad."
        ],
        "74": [
            273.16,
            276.16,
            "Así que supongo que el venezolano le va a buscar al holandés."
        ],
        "75": [
            276.16,
            280.16,
            "Hemos recuperado a Tony Peulis ya con sus gafas y su gorra porque cuando se quitan ambas"
        ],
        "76": [
            280.16,
            282.16,
            "parece otra persona distinta."
        ],
        "77": [
            282.16,
            284.16,
            "Es casi el Darth Vader sin la..."
        ],
        "78": [
            284.16,
            290.16,
            "La comparación del personaje no es muy afortunada, pero Tony Peulis sin gorra pierde mucho."
        ],
        "79": [
            290.16,
            291.16,
            "Esa es la verdad."
        ],
        "80": [
            291.16,
            294.16,
            "Y sin gafas y sin gorra aparece otra persona."
        ],
        "81": [
            295.16,
            296.16,
            "Rondón."
        ],
        "82": [
            297.16,
            300.16,
            "Varias temporadas hace a tiempo en la Liga Española, las palmas Málaga."
        ],
        "83": [
            301.16,
            305.16,
            "Se fue a Rusia, de Rusia a la Premier, al West Brom."
        ],
        "84": [
            307.16,
            309.16,
            "El despejo Dawson ante Lingard."
        ],
        "85": [
            312.16,
            315.16,
            "Va a intentar, van Gal, que Lingard sea su Thomas Muller del Manchester United."
        ],
        "86": [
            315.16,
            318.16,
            "Sí, sí, está apostando por él, está dando minutos."
        ],
        "87": [
            318.16,
            323.16,
            "Lo ha colocado bastante en banda derecha saliendo desde el banquillo en las últimas semanas."
        ],
        "88": [
            323.16,
            328.16,
            "Y ya el otro día en Champions contra el CSKA en otro partido muy aburrido del United."
        ],
        "89": [
            328.16,
            334.16,
            "Le colocó en banda izquierda, parece que le gustó y hoy le vuelve a apostar a colocar en banda izquierda."
        ],
        "90": [
            334.16,
            340.16,
            "Es un jugador diestro con bastante desborde, con buen uno contra uno que seguramente desde la izquierda va a ir en diagonal hacia adentro."
        ],
        "91": [
            341.16,
            348.16,
            "Y vamos a ver qué les pide Van Gaal a futbolistas según les ha colocado."
        ],
        "92": [
            349.16,
            353.16,
            "Mata ya se está sentando en la zona derecha, ya se está acostumbrando a ese trabajo."
        ],
        "93": [
            353.16,
            357.16,
            "Lingard, los dos a pie cambiado van a estar por lo tanto en las bandas."
        ],
        "94": [
            357.16,
            361.16,
            "Más luego Rooney moviéndose más por dentro y Martial que viene mucho a recibir."
        ],
        "95": [
            361.16,
            366.16,
            "Va luego en profundidad, Martial tiene mucho rango, mucho campo ocupa."
        ],
        "96": [
            367.16,
            374.16,
            "Yo creo que es interesante en principio, vamos a ver si consiguen darle ese dinamismo que la gente está tanto echando de menos en Old Trafford."
        ],
        "97": [
            374.16,
            379.16,
            "Porque si algo le falta a este Manchester United es precisamente eso, dinamismo, velocidad de balón."
        ],
        "98": [
            379.16,
            386.16,
            "Y a eso se refería y velocidad física también, a eso se refería Stormer y Van Gaal en la rueda de prensa de ayer al respecto de la titularidad,"
        ],
        "99": [
            386.16,
            390.16,
            "de la confianza que le está dando a Lingard, lo preguntaban los periodistas ingleses."
        ],
        "100": [
            390.16,
            397.16,
            "Se decía que le está dando confianza entre otros motivos por la velocidad, por la rapidez, por el ritmo que le da al equipo."
        ],
        "101": [
            397.16,
            403.16,
            "Lingard, que es algo, decía Luis Van Gaal, y tiene razón, de lo que carece la plantilla del Manchester United."
        ],
        "102": [
            403.16,
            405.16,
            "Pero sin embargo Lingard sí le da esa velocidad."
        ],
        "103": [
            405.16,
            411.16,
            "Exacto, porque es un equipo que no tiene mucho desborde y eso en Inglaterra es mucho, es decir, es un equipo muy capado."
        ],
        "104": [
            411.16,
            414.16,
            "Un equipo que no tenga posibilidades de desborde."
        ],
        "105": [
            414.16,
            424.16,
            "La tenía con Memphis, Memphis ha caído un poquito en desgracia por tema de carácter, aunque seguro que tendrá minutos, ya el otro día jugó contra el CSKA."
        ],
        "106": [
            424.16,
            433.16,
            "Y efectivamente necesita eso, necesita desborde este equipo, porque con Mata tiene mucha calidad, con Ander Herrera tiene mucha calidad, pero no tiene desborde."
        ],
        "107": [
            434.16,
            442.16,
            "El balón que recupera Martial, y bueno cuando hablaba yo antes de Thomas Muller me refería a que Luis Van Gaal va a pretender que Lingard sea su Thomas Muller del Manio."
        ],
        "108": [
            442.16,
            446.16,
            "Es un Xavi, no? Es un Xavi Hernández, quiero decir, siempre ha gustado a Fornato."
        ],
        "109": [
            446.16,
            452.16,
            "A eso me refería, a dar confianza a canteranos y a sacarlos adelante, aunque tenga muchas similitudes al juego de Muller con el de Lingard."
        ],
        "110": [
            452.16,
            456.16,
            "Para mí eso es la mejor virtud de Van Gaal, de hecho."
        ],
        "111": [
            456.16,
            463.16,
            "Vaz Tuva, es otro que, aunque también sacó en el Bayern de Múnich, aunque luego las lesiones están dinamitando su carrera, por desgracia."
        ],
        "112": [
            464.16,
            468.16,
            "Hablando del Bayern de Múnich, Svante Aiga, combina con Michael Carrick."
        ],
        "113": [
            472.16,
            478.16,
            "Buscando ahí a Rooney. Rooney para Carrick, línea de tres cuartos, algo más de la frontal."
        ],
        "114": [
            479.16,
            486.16,
            "Salió Evans, precisamente, y el envío largo. Buscando a Rondón, ahí se le echa encima Smolin, la pelea, el brazo de uno y de otro."
        ],
        "115": [
            488.16,
            497.16,
            "El crecido que está creciendo mucho esta temporada. Una mejoría indudable, la del ex del Fulham en las cuantas temporadas ya en Old Trafford."
        ],
        "116": [
            498.16,
            505.16,
            "Creo que estaba llamado a ser la pareja de Otamendi, si hubieran conseguido el fichaje del argentino, que al final se fue a otro equipo de la ciudad."
        ],
        "117": [
            506.16,
            510.16,
            "Pero yo creo que la idea de Van Gaal era Smolin-Otamendi como pareja de centrales."
        ],
        "118": [
            511.16,
            516.16,
            "A mí no me disgusta Smolin, creo que estoy contigo en el sentido de que está creciendo mucho, está mejorando."
        ],
        "119": [
            517.16,
            518.16,
            "Mata."
        ],
        "120": [
            519.16,
            525.16,
            "Lo que toca, raseándolo Mata para Schweini, el centro del alemán, eso es muy fácil para Magtoli."
        ],
        "121": [
            526.16,
            533.16,
            "El juego frontal ahí, le das al West Brom precisamente lo que más le gusta, con lo que más a gusto se siente, esos balones frontales."
        ],
        "122": [
            534.16,
            542.16,
            "Este es el gran reto del United, empezar a mover la pelota con rapidez aquí, empezar a que sus jugadores se muevan, que fíjate cómo están todos quietos."
        ],
        "123": [
            542.16,
            553.16,
            "Que haya dinamismo de pelota y de jugadores, gente que se meta entre líneas para desbordar a esas líneas tan bien pertrechadas que está colocando el West Brom."
        ],
        "124": [
            557.16,
            560.16,
            "Jugando Smolin, fíjate que estáticos todos."
        ],
        "125": [
            560.16,
            565.16,
            "Moviendo el balón el equipo de Luis Vangal, 9 y medio de la primera parte, el toque buenísimo de Martial, buenísimo."
        ],
        "126": [
            566.16,
            570.16,
            "Alíngar, la apertura de nuevo para la llegada de Rojo, ese balón que se paseó, basculó bien."
        ],
        "127": [
            571.16,
            575.16,
            "Chris Brandt, el despeje del lateral izquierdo, norirlandés."
        ],
        "128": [
            578.16,
            580.16,
            "El toque fue perfecto de Martial."
        ],
        "129": [
            581.16,
            587.16,
            "Y todo empieza con ese desmarque de apoyo de Martial, que arrastra la marca, genera un espacio que luego el United aprovecha."
        ],
        "130": [
            587.16,
            594.16,
            "Para mí, un jugador superlativo Martial. Me parece que tiene una enorme calidad, además de ser rápido y de tener instinto para el gol."
        ],
        "131": [
            595.16,
            600.16,
            "Vamos a verle hoy en esa posición de empunta, que le va a ir bastante bien yo creo."
        ],
        "132": [
            601.16,
            603.16,
            "Dejo Mata, más, más, Tiger."
        ],
        "133": [
            604.16,
            606.16,
            "Liste más atrás todavía."
        ],
        "134": [
            607.16,
            608.16,
            "Blind."
        ],
        "135": [
            609.16,
            611.16,
            "Hasta ahí llegó el holandés."
        ],
        "136": [
            612.16,
            614.16,
            "Apertura linda, Martial."
        ],
        "137": [
            614.16,
            616.16,
            "Hasta ahí llegó el holandés."
        ],
        "138": [
            617.16,
            618.16,
            "Apertura Alíngar."
        ],
        "139": [
            619.16,
            622.16,
            "Solo uno contra dos, no tiene ningún apoyo. Viene Marcos Rojo."
        ],
        "140": [
            623.16,
            627.16,
            "Deja atrás el argentino y sigue el movimiento del balón y la posesión del Manchester United."
        ],
        "141": [
            628.16,
            629.16,
            "Jugando Svansk Tiger."
        ],
        "142": [
            630.16,
            632.16,
            "Para Asle Young, Smolin."
        ],
        "143": [
            634.16,
            636.16,
            "Combina Smolin con Michael Carrick."
        ],
        "144": [
            638.16,
            642.16,
            "Martial protege, suelta el balón bien para Marcos Rojo."
        ],
        "145": [
            643.16,
            650.16,
            "Llega Alíngar, el que aparece en escena, posesión larguísima, posesión prácticamente interminable desde que comenzó el partido."
        ],
        "146": [
            651.16,
            655.16,
            "Alíngar quiso dejar atrás, cerraron bien, cerraron bien McCully."
        ],
        "147": [
            659.16,
            660.16,
            "Michael Carrick."
        ],
        "148": [
            661.16,
            662.16,
            "Busca para Svansk Tiger."
        ],
        "149": [
            662.16,
            664.16,
            "El centro templado, cambiando la orientación del juego para Mata."
        ],
        "150": [
            665.16,
            669.16,
            "Controla ahí el español, tiene atrás a Asle Young, pero prefiere jugar con el capitán Wayne Rooney."
        ],
        "151": [
            671.16,
            675.16,
            "Volvió Rooney a Mata, centra a Mata. El balón demasiado pasado para que llegue Alíngar."
        ],
        "152": [
            676.16,
            677.16,
            "Espejo Dawson."
        ],
        "153": [
            678.16,
            679.16,
            "Recupera rápidamente el United."
        ],
        "154": [
            680.16,
            682.16,
            "Tiene que salir de ahí el Weybron, sino antes o después llegará el gol."
        ],
        "155": [
            683.16,
            687.16,
            "Un rechace, un rebote, un disparo, un penalti, cualquier cosa, porque está permanentemente atrás el Weybron."
        ],
        "156": [
            688.16,
            689.16,
            "Tiene que salir el equipo de Tony Peeles."
        ],
        "157": [
            689.16,
            690.16,
            "Svansk Tiger."
        ],
        "158": [
            692.16,
            694.16,
            "El centro del alemán no es bueno."
        ],
        "159": [
            695.16,
            696.16,
            "Despeje sí lo fue de Dawson."
        ],
        "160": [
            698.16,
            699.16,
            "Intenta salir ahora por medio de Aaron Fletcher."
        ],
        "161": [
            700.16,
            701.16,
            "Buena presión, muy buena de Bling."
        ],
        "162": [
            702.16,
            705.16,
            "Otra vez recupera muy arriba y muy rápido el United."
        ],
        "163": [
            706.16,
            707.16,
            "Carrick."
        ],
        "164": [
            708.16,
            709.16,
            "Esto es fundamental para que el equipo en el metarritmo."
        ],
        "165": [
            710.16,
            711.16,
            "Uy, qué bien."
        ],
        "166": [
            712.16,
            713.16,
            "El control y el giro bien, el disparo mal."
        ],
        "167": [
            714.16,
            715.16,
            "Y el Rooney."
        ],
        "168": [
            716.16,
            719.16,
            "Fíjate Carrick cómo sigue siendo el jugador capaz de superar una línea con un pase."
        ],
        "169": [
            720.16,
            723.16,
            "Este último pase que parecía algo intrascendente, pero no todos los jugadores lo hacen."
        ],
        "170": [
            724.16,
            725.16,
            "Mira, este pase."
        ],
        "171": [
            726.16,
            729.16,
            "Este pase que encuentra Rooney más allá de la línea del rival."
        ],
        "172": [
            730.16,
            732.16,
            "Y que Rooney con su calidad lo hace bueno al recibirlo."
        ],
        "173": [
            733.16,
            734.16,
            "Luego es verdad que disparó mal."
        ],
        "174": [
            735.16,
            738.16,
            "Pero eso es lo que más necesita el United."
        ],
        "175": [
            738.16,
            745.16,
            "Gente como Carrick que con pases como ese encuentra los movimientos de los compañeros más allá de la siguiente línea del rival."
        ],
        "176": [
            746.16,
            748.16,
            "Y luego por supuesto cuanto más dinamismo mejor."
        ],
        "177": [
            749.16,
            752.16,
            "Se equivocó el defensor del West Brom en la jugada anterior porque el balón se iba afuera."
        ],
        "178": [
            753.16,
            754.16,
            "Y lo volvió a meter con el despeje."
        ],
        "179": [
            757.16,
            758.16,
            "Ahí está Rojo subiendo."
        ],
        "180": [
            759.16,
            760.16,
            "Esta es la acción anterior."
        ],
        "181": [
            761.16,
            766.16,
            "La que produjo y provocó Martial con su movimiento de apoyo hacia 3-4."
        ],
        "182": [
            766.16,
            769.16,
            "Y ahí no ha estado muy fiel en la realización porque precisamente ese es el detalle clave de la jugada."
        ],
        "183": [
            770.16,
            772.16,
            "Exacto. Eso es lo que habría estado bien volver a ver."
        ],
        "184": [
            773.16,
            776.16,
            "El movimiento de Martial arrastrando a su marcador fue extraordinario."
        ],
        "185": [
            777.16,
            779.16,
            "Y el toque de Martial, por supuesto. De primeras."
        ],
        "186": [
            780.16,
            782.16,
            "Rojo Evans a Myhill."
        ],
        "187": [
            783.16,
            785.16,
            "Internacional galés, aunque nacido en Estados Unidos."
        ],
        "188": [
            786.16,
            787.16,
            "En California."
        ],
        "189": [
            788.16,
            789.16,
            "En la ciudad de Modesto, exactamente. En California."
        ],
        "190": [
            790.16,
            792.16,
            "Así que estará como galés, estará en la Eurocopa."
        ],
        "191": [
            792.16,
            794.16,
            "La posición en estos minutos es..."
        ],
        "192": [
            795.16,
            799.16,
            "Realmente, así va a ser, mientras sea empate."
        ],
        "193": [
            800.16,
            803.16,
            "Quiero decir, no tiene un gran valor estadístico."
        ],
        "194": [
            804.16,
            806.16,
            "Sí impresiona ese 86%, por supuesto."
        ],
        "195": [
            807.16,
            811.16,
            "Pero lo importante es crear ocasiones."
        ],
        "196": [
            812.16,
            815.16,
            "Son dos equipos que crean muy pocas ocasiones. Los dos."
        ],
        "197": [
            816.16,
            818.16,
            "De hecho, son los dos equipos que menos disparan en la final."
        ],
        "198": [
            818.16,
            821.16,
            "En los 11 partidos anteriores, el Westbrook ha disparado 109 veces."
        ],
        "199": [
            822.16,
            824.16,
            "Sumando las que han ido dentro de los tres paros y las que han ido fuera."
        ],
        "200": [
            825.16,
            827.16,
            "Disparos. Y el Verde solo un disparo más. 110."
        ],
        "201": [
            828.16,
            832.16,
            "Increíble ese dato. La verdad es que es impresionante que solo haya un disparo de diferencia entre estos dos equipos."
        ],
        "202": [
            833.16,
            835.16,
            "Y el tema de la posesión. No es que la posesión no importe."
        ],
        "203": [
            836.16,
            838.16,
            "Yo creo que sí. Que tiene su importancia y su utilidad."
        ],
        "204": [
            839.16,
            842.16,
            "Y además, el minuto de posesión significa minuto en el que no te vas a dar."
        ],
        "205": [
            843.16,
            845.16,
            "Y eso es lo que nos ha dado el equipo."
        ],
        "206": [
            845.16,
            848.16,
            "Y además, el minuto de posesión significa minuto en el que no te están atacando."
        ],
        "207": [
            849.16,
            853.16,
            "Es decir, las cosas buenas que tiene la posesión, por supuesto que están ahí."
        ],
        "208": [
            854.16,
            857.16,
            "El tema es que si el equipo no es capaz de generar situaciones de gol,"
        ],
        "209": [
            858.16,
            861.16,
            "al final, el fin último tampoco se consigue. A eso es a lo que me refiero."
        ],
        "210": [
            862.16,
            864.16,
            "Arrancando Anthony Martial."
        ],
        "211": [
            865.16,
            869.16,
            "Retrasa Rooney. Distribuyó los backtackers de primera para Michael Carrick."
        ],
        "212": [
            870.16,
            873.16,
            "Retrasa Juan Mata para Asli Young. Asli Young raseando el esférico."
        ],
        "213": [
            873.16,
            876.16,
            "Se va la banda Martial. Intenta darle dinamismo ahí."
        ],
        "214": [
            877.16,
            880.16,
            "Movilidad al ataque del United, del francés. Seleccionó raso de Martial."
        ],
        "215": [
            881.16,
            885.16,
            "Se ha recuperado el balón Morrison. Lo despejó finalmente Evans."
        ],
        "216": [
            886.16,
            890.16,
            "Vuelve a durarle nada al Westbrook y Chalbion."
        ],
        "217": [
            892.16,
            897.16,
            "Sigue siendo Martial el que inquieta al rival con sus movimientos."
        ],
        "218": [
            897.16,
            901.16,
            "Tiene pinta de un partido en el que De Gea va a tener que hacer un paradón."
        ],
        "219": [
            902.16,
            904.16,
            "En el partido antes o después de que va a tener..."
        ],
        "220": [
            905.16,
            908.16,
            "No va a intervenir en todo el partido, pero el Westbrook va a tener alguna."
        ],
        "221": [
            909.16,
            911.16,
            "Y va a tener que emplearse a fondo, a fondo, de Gea."
        ],
        "222": [
            912.16,
            914.16,
            "Igual en la única ocasión que tenga el Westbrook."
        ],
        "223": [
            915.16,
            917.16,
            "No tengo ninguna duda que alguna va a tener el Westbrook."
        ],
        "224": [
            918.16,
            920.16,
            "Aunque sea balón parado, pero alguna va a tener seguridad."
        ],
        "225": [
            922.16,
            925.16,
            "El único partido de esos del equipo del equipo de Holanda en el que pudo haberse dado un parado."
        ],
        "226": [
            925.16,
            927.16,
            "El único partido de esos del equipo de Holanda en el que el portero no interviene."
        ],
        "227": [
            928.16,
            930.16,
            "La mayoría de los minutos no interviene porque no le llegan."
        ],
        "228": [
            931.16,
            934.16,
            "Pero luego, estando frío y sin haber intervenido, sin haber participado,"
        ],
        "229": [
            935.16,
            938.16,
            "tiene que hacer un paradón o intentarlo por lo menos para evitar el gol del rival."
        ],
        "230": [
            939.16,
            943.16,
            "Por cierto, lo del Westbrook no es el 4-2-3-1 que nos colocaba la realización al principio,"
        ],
        "231": [
            944.16,
            946.16,
            "sino un 4-1-4-1 con Jacob como medio centro."
        ],
        "232": [
            947.16,
            949.16,
            "Y Seseñor que está en la izquierda realmente. Esa es su posición real."
        ],
        "233": [
            950.16,
            951.16,
            "Y qué bien."
        ],
        "234": [
            952.16,
            954.16,
            "La ocasión para Rooney, ahora para Mata. ¡Fuera!"
        ],
        "235": [
            955.16,
            960.16,
            "No le dio la rosca suficiente para que cogiera portería el disparo con la zurda de Juan Mata."
        ],
        "236": [
            961.16,
            963.16,
            "La primera oportunidad del partido por fin ha llegado en el torneo de los hilos."
        ],
        "237": [
            964.16,
            966.16,
            "Qué bien Rooney. La virtud muchas veces de dejarla pasar."
        ],
        "238": [
            967.16,
            970.16,
            "Ahí Rooney en vez de ir al encuentro de la pelota para recibir de espaldas,"
        ],
        "239": [
            971.16,
            974.16,
            "lo que hace es ver que ningún jugador del Westbrook le está apretando"
        ],
        "240": [
            975.16,
            981.16,
            "y dejar la pelota pasar a su lado y girar con ella para luego ya de cara dársela a Juan Mata."
        ],
        "241": [
            981.16,
            982.16,
            "Qué bien Rooney."
        ],
        "242": [
            983.16,
            987.16,
            "Ni Rooney ni Martial, ninguno de los dos son delanteros centro puros para mí."
        ],
        "243": [
            988.16,
            992.16,
            "Pero yo creo que en el reparto de funciones este es el mejor posible."
        ],
        "244": [
            993.16,
            997.16,
            "Martial haciendo más de delantero, con más movilidad incluso."
        ],
        "245": [
            998.16,
            1000.16,
            "Y Rooney un poquito por detrás, moviéndose más entre líneas."
        ],
        "246": [
            1001.16,
            1005.16,
            "El toque de cabeza Smalling para Blin, retrasa Svanteika."
        ],
        "247": [
            1005.16,
            1007.16,
            "El toque de cabeza también del capitán de Rooney."
        ],
        "248": [
            1008.16,
            1011.16,
            "Bueno, recupera cerca de la frontal del área del Manchester United del Westbrook."
        ],
        "249": [
            1012.16,
            1013.16,
            "Dejó atrás Seseñón."
        ],
        "250": [
            1015.16,
            1018.16,
            "Apertura de nuevo para Seseñón. El toque de Morrison sigue Seseñón."
        ],
        "251": [
            1019.16,
            1022.16,
            "Se abre ya, o intenta abrirse a Seseñón para buscar ángulo de..."
        ],
        "252": [
            1023.16,
            1026.16,
            "sobre todo espacio para el centro. Deja atrás a Chris Brandt."
        ],
        "253": [
            1028.16,
            1030.16,
            "Por el centro del norirlandés. Demasiado pasado."
        ],
        "254": [
            1036.16,
            1040.16,
            "Un espejo para quien intenta aguantar el balón. Lo intenta y lo consigue Martial."
        ],
        "255": [
            1042.16,
            1044.16,
            "Rojo. Svanteika iniciando para el United."
        ],
        "256": [
            1046.16,
            1049.16,
            "Han tenido esa oportunidad hace un par de minutos. El disparo de Juan Mata."
        ],
        "257": [
            1050.16,
            1052.16,
            "Ahora dibuja el desmarque hacia arriba a Rooney. El balón va sin embargo..."
        ],
        "258": [
            1053.16,
            1054.16,
            "o iba para Mata en teoría."
        ],
        "259": [
            1057.16,
            1058.16,
            "Retraso Evans, Myhill."
        ],
        "260": [
            1061.16,
            1063.16,
            "El pecho la dejada atrás de Rondún."
        ],
        "261": [
            1065.16,
            1068.16,
            "Dos brazos ahí. Jacob va pidiendo un poquito de calma a sus compañeros."
        ],
        "262": [
            1069.16,
            1070.16,
            "Despeja Dawson."
        ],
        "263": [
            1071.16,
            1073.16,
            "Falta a favor del equipo de Tony Peulis."
        ],
        "264": [
            1074.16,
            1075.16,
            "Falta el equipo rojo."
        ],
        "265": [
            1077.16,
            1078.16,
            "Sobre McClint."
        ],
        "266": [
            1086.16,
            1089.16,
            "Dentro de poco, dentro de unos días, el y sus compañeros de Erlangen..."
        ],
        "267": [
            1090.16,
            1093.16,
            "intentarán superar en una de las eliminatorias de repesca a Bosnia."
        ],
        "268": [
            1093.16,
            1096.16,
            "Ahí está. McClint para intentar estar en la Eurocopa de Francia."
        ],
        "269": [
            1104.16,
            1107.16,
            "Con su tiempo el West Brom intenta acalmar los ánimos, enfriar el partido."
        ],
        "270": [
            1109.16,
            1113.16,
            "Ya ha tenido mucho ritmo hasta ahora, pero sí que es verdad que estaba dominándolo totalmente el United."
        ],
        "271": [
            1115.16,
            1117.16,
            "No hay falta en esa acción. La bendica Mike Dean."
        ],
        "272": [
            1117.16,
            1118.16,
            "Blinde."
        ],
        "273": [
            1119.16,
            1120.16,
            "Deja atrás Blinde."
        ],
        "274": [
            1121.16,
            1122.16,
            "A De Gea."
        ],
        "275": [
            1129.16,
            1132.16,
            "El partido, la etapa en la que está teniendo el balón algo. El West Brom lo tenía."
        ],
        "276": [
            1133.16,
            1136.16,
            "Esto para mí es fundamental. Si el West Brom pretende sacar algo,"
        ],
        "277": [
            1137.16,
            1142.16,
            "es que alterne esas fases de repliegue intensivo, que van a ser largas."
        ],
        "278": [
            1142.16,
            1149.16,
            "Pero que la sepa alternar con momentos de una presión más alta y de obligar al United a salir con balón largo en alguna ocasión."
        ],
        "279": [
            1150.16,
            1151.16,
            "Obligarle a correr hacia atrás."
        ],
        "280": [
            1152.16,
            1158.16,
            "Que no se convierta el partido en un monólogo con el United recuperando la pelota muy arriba, como ha sucedido hasta ahora."
        ],
        "281": [
            1159.16,
            1163.16,
            "Yo creo que el West Brom necesita de este tipo de cosas y las va a conseguir en gran medida con balones largos."
        ],
        "282": [
            1164.16,
            1167.16,
            "No hemos visto antes que el West Brom se ha convertido en un monólogo."
        ],
        "283": [
            1167.16,
            1172.16,
            "No hemos visto antes la diagonal que buscaba Morrison, que le ha ganado bien el duelo a Rojo."
        ],
        "284": [
            1173.16,
            1177.16,
            "Aquí lo vemos otra vez. De esta manera es McLean. De esta manera sale muy bien el West Brom."
        ],
        "285": [
            1178.16,
            1179.16,
            "Entra McLean."
        ],
        "286": [
            1180.16,
            1184.16,
            "Intentó el remate rondón en posición muy complicada y el empujón de Seseñón le cuesta la falta."
        ],
        "287": [
            1185.16,
            1189.16,
            "Se le vio demasiado el empujón al africano."
        ],
        "288": [
            1190.16,
            1191.16,
            "A Seseñón."
        ],
        "289": [
            1192.16,
            1194.16,
            "Mientras Morrison se queda en el centro."
        ],
        "290": [
            1194.16,
            1196.16,
            "Se le ha dado el remate a un africano, al Seseñón."
        ],
        "291": [
            1197.16,
            1199.16,
            "Mientras Morrison habla con Mike Dean."
        ],
        "292": [
            1202.16,
            1204.16,
            "El que remató fue este hombre, rondón."
        ],
        "293": [
            1205.16,
            1206.16,
            "Es un aviso, un preaviso."
        ],
        "294": [
            1207.16,
            1213.16,
            "Es verdad que remata en posición muy complicada, muy difícil, pero al menos terminó la jugada con ese remate rondón."
        ],
        "295": [
            1215.16,
            1220.16,
            "Aquí vemos a uno de los grandes protagonistas del partido sin estar en él, que es Beragino."
        ],
        "296": [
            1221.16,
            1223.16,
            "Esta temporada no está tan fino."
        ],
        "297": [
            1224.16,
            1225.16,
            "Aquí vemos a Riquelambe."
        ],
        "298": [
            1226.16,
            1227.16,
            "En la pasada."
        ],
        "299": [
            1228.16,
            1230.16,
            "Con esa barba que se ha dejado de leñador."
        ],
        "300": [
            1232.16,
            1234.16,
            "Ese balón para Wayne Rooney."
        ],
        "301": [
            1235.16,
            1236.16,
            "Buscando a Martial."
        ],
        "302": [
            1239.16,
            1241.16,
            "Detrás el francés lo hace para Svansk Taika."
        ],
        "303": [
            1241.16,
            1242.16,
            "Martial."
        ],
        "304": [
            1244.16,
            1246.16,
            "Termina con Svansk Taika."
        ],
        "305": [
            1247.16,
            1248.16,
            "Abre el alemán, demasiado corto."
        ],
        "306": [
            1249.16,
            1250.16,
            "Despeje de Seseñón."
        ],
        "307": [
            1252.16,
            1253.16,
            "Morgan Morrison."
        ],
        "308": [
            1255.16,
            1256.16,
            "Atento mata."
        ],
        "309": [
            1257.16,
            1261.16,
            "Recuperar el esférico rápidamente otra vez para el equipo de Old Trafford."
        ],
        "310": [
            1264.16,
            1266.16,
            "Recortando hacia dentro James Lingard."
        ],
        "311": [
            1266.16,
            1267.16,
            "Michael Carrick."
        ],
        "312": [
            1269.16,
            1270.16,
            "Aquí tocando."
        ],
        "313": [
            1271.16,
            1272.16,
            "Del equipo de Van Gaal."
        ],
        "314": [
            1273.16,
            1277.16,
            "Intentando hacer bascular, hacer moverse para que pierda la posición defensiva en algún momento el West Brom."
        ],
        "315": [
            1281.16,
            1282.16,
            "Un momento de balón para Rojo."
        ],
        "316": [
            1283.16,
            1285.16,
            "Apurando la jugada, llegando a línea de fondo, tira al centro."
        ],
        "317": [
            1286.16,
            1287.16,
            "Rojo."
        ],
        "318": [
            1288.16,
            1289.16,
            "Ahí intentaba sacar al balón Rooney."
        ],
        "319": [
            1290.16,
            1291.16,
            "Muy fácil para el portero."
        ],
        "320": [
            1291.16,
            1294.16,
            "Un centro como ese, tan colgadito y que va por la zona del área pequeña desde luego."
        ],
        "321": [
            1296.16,
            1297.16,
            "Ahí lo vemos, es un regalo para el portero."
        ],
        "322": [
            1298.16,
            1300.16,
            "Bueno, está Lingard para desbordar pero todavía no ha desbordado."
        ],
        "323": [
            1301.16,
            1308.16,
            "Le hacen dos contra uno permanente los futbolistas del West Brom porque McLean está muy atento a ayudar a su lateral para que nunca quede en mano a mano con Lingard."
        ],
        "324": [
            1309.16,
            1312.16,
            "Seguramente cuando quede en mano a mano Lingard va a desbordar, eso no tengo ninguna duda."
        ],
        "325": [
            1313.16,
            1314.16,
            "Y hace muy bien el balón."
        ],
        "326": [
            1314.16,
            1321.16,
            "Rojo, en doblarle, como hemos visto en la jugada anterior, en doblarle para arrastrar, para llevarse precisamente al lateral, intentar dejar en uno contra uno a Lingard."
        ],
        "327": [
            1322.16,
            1328.16,
            "Vamos a ver si el United lo sigue intentando y lo consigue porque evidentemente ya llevamos 22 minutos y el equipo necesita desborde."
        ],
        "328": [
            1330.16,
            1332.16,
            "Vamos a ver la frontal, complicado para Martial."
        ],
        "329": [
            1333.16,
            1335.16,
            "Ese balón para Martial es un..."
        ],
        "330": [
            1336.16,
            1337.16,
            "Un balón para Martial."
        ],
        "331": [
            1338.16,
            1340.16,
            "Vamos a ver la frontal, complicado para Martial."
        ],
        "332": [
            1341.16,
            1343.16,
            "Ese balón para Martial es un..."
        ],
        "333": [
            1344.16,
            1345.16,
            "Es un marrón."
        ],
        "334": [
            1348.16,
            1349.16,
            "Apuntando Luis Van Gaal."
        ],
        "335": [
            1350.16,
            1351.16,
            "Está apuntando precisamente ese."
        ],
        "336": [
            1352.16,
            1358.16,
            "Esos balones frontales para Martial no son la mejor opción."
        ],
        "337": [
            1359.16,
            1361.16,
            "Directamente Issa Brown."
        ],
        "338": [
            1362.16,
            1363.16,
            "Esa Brown y..."
        ],
        "339": [
            1363.16,
            1364.16,
            "Y es un marrón."
        ],
        "340": [
            1365.16,
            1367.16,
            "Vamos para Craig Dawson."
        ],
        "341": [
            1368.16,
            1370.16,
            "Por cierto que Van Gaal, en la rueda de prensa también, ha dicho..."
        ],
        "342": [
            1371.16,
            1377.16,
            "Ha pedido al público de Old Trafford que no piten a sus jugadores, que le piten a él, que está acostumbrado."
        ],
        "343": [
            1378.16,
            1380.16,
            "Y además ha recordado, dice, me han pitado en todos los sitios donde he estado."
        ],
        "344": [
            1381.16,
            1382.16,
            "O en casi todos."
        ],
        "345": [
            1383.16,
            1387.16,
            "En el Ajax me pitaron y reclamaban que entrenara Johan Cruyff, no me querían."
        ],
        "346": [
            1388.16,
            1392.16,
            "En el Barça me pitaron en las dos etapas y flameaban pañuelos blancos constantemente, ha dicho."
        ],
        "347": [
            1392.16,
            1394.16,
            "Y en el Bayern también me han pitado."
        ],
        "348": [
            1395.16,
            1399.16,
            "Así que yo puedo gestionar eso, pero pido que no piten a mis jugadores."
        ],
        "349": [
            1400.16,
            1403.16,
            "En realidad, le han pitado a él."
        ],
        "350": [
            1404.16,
            1408.16,
            "No todavía pitaron el cambio, no pitaron al jugador que entró por Martial, en el cambio que provocó los abucheos."
        ],
        "351": [
            1409.16,
            1410.16,
            "Pitaban el cambio, no pitaban a los jugadores."
        ],
        "352": [
            1411.16,
            1413.16,
            "Por supuesto, todo eso que cuenta él es una treta para..."
        ],
        "353": [
            1414.16,
            1415.16,
            "Y a mí me gusta como lo preta."
        ],
        "354": [
            1417.16,
            1418.16,
            "Rooney."
        ],
        "355": [
            1419.16,
            1422.16,
            "Quiero decir, está bien atraer la presión, ¿no?"
        ],
        "356": [
            1423.16,
            1426.16,
            "Y pedirla en un momento dado por su gran experiencia, pero es verdad..."
        ],
        "357": [
            1427.16,
            1429.16,
            "No hace falta pedirla porque los pitos iban hacia él directamente."
        ],
        "358": [
            1430.16,
            1432.16,
            "Es verdad que él ha fabricado en muchos tramos equipos muy aburridos."
        ],
        "359": [
            1433.16,
            1434.16,
            "Esa es la realidad."
        ],
        "360": [
            1435.16,
            1436.16,
            "Hay que decirlo como es."
        ],
        "361": [
            1438.16,
            1441.16,
            "Jacob recupera ese gano para Morrison."
        ],
        "362": [
            1442.16,
            1446.16,
            "Para el africano de Benin, Céseñon, lo que le ha hecho."
        ],
        "363": [
            1446.16,
            1449.16,
            "Africano de Benin, Céseñon, lo que no me acordaba yo que había estado en dos etapas en el Barça."
        ],
        "364": [
            1450.16,
            1453.16,
            "Yo no me acordaba de la primera, la segunda no me acordaba."
        ],
        "365": [
            1454.16,
            1456.16,
            "Y además con títulos, ¿eh?"
        ],
        "366": [
            1457.16,
            1459.16,
            "Sí, sí, lo recordaba también eso en la rueda de prensa."
        ],
        "367": [
            1460.16,
            1461.16,
            "Se recordaba todos los títulos."
        ],
        "368": [
            1462.16,
            1463.16,
            "Y también hace muy bien recordarlo."
        ],
        "369": [
            1464.16,
            1465.16,
            "Tiene derecho, vamos."
        ],
        "370": [
            1466.16,
            1469.16,
            "Pero efectivamente, su Barça por momentos fue muy aburrido."
        ],
        "371": [
            1470.16,
            1474.16,
            "Su Bayern de Múnich fue de bostezo durante gran parte de su etapa allí."
        ],
        "372": [
            1474.16,
            1476.16,
            "Esa es la realidad, por lo menos mi opinión."
        ],
        "373": [
            1477.16,
            1481.16,
            "Y este United es un equipo bastante plano desde que él llegó."
        ],
        "374": [
            1482.16,
            1485.16,
            "Todo eso yo creo que es difícilmente discutible."
        ],
        "375": [
            1488.16,
            1492.16,
            "Eso es lo que piensa la gran mayoría del público del Manchester United."
        ],
        "376": [
            1493.16,
            1494.16,
            "¡Ordenese!"
        ],
        "377": [
            1495.16,
            1496.16,
            "Y algunos jugadores en la prensa."
        ],
        "378": [
            1497.16,
            1499.16,
            "Bueno, eso desde la pasada temporada ya ha surgido el rumrum."
        ],
        "379": [
            1499.16,
            1501.16,
            "Y esta temporada ha vuelto ese rumor."
        ],
        "380": [
            1504.16,
            1510.16,
            "Su mejor equipo para mí fue el Ajax, con el que ganó la Copa de Europa, la Champions, con aquel 3-3-3-1 mítico."
        ],
        "381": [
            1511.16,
            1517.16,
            "Yo creo que ese es el equipo que mejor ha jugado de Van Gaal, incluyendo alguna etapa en el Barça,"
        ],
        "382": [
            1518.16,
            1520.16,
            "algunos partidos que también tuvo brillantes."
        ],
        "383": [
            1521.16,
            1523.16,
            "Para mí lo mejor de su carrera."
        ],
        "384": [
            1524.16,
            1527.16,
            "Porque con las cosas que ha hecho, con el equipo que ha jugado,"
        ],
        "385": [
            1528.16,
            1532.16,
            "porque con la selección holandesa consiguió fenomenales resultados"
        ],
        "386": [
            1533.16,
            1536.16,
            "y a España la pasó por encima con unos contragolpes brutales."
        ],
        "387": [
            1537.16,
            1540.16,
            "Pero no fue tampoco un equipo espectacular, su selección holandesa ni mucho menos."
        ],
        "388": [
            1542.16,
            1544.16,
            "Un equipo pragmático fundamentalmente."
        ],
        "389": [
            1545.16,
            1547.16,
            "Lo hizo competir que ya bastante fue como se ha visto ahora."
        ],
        "390": [
            1548.16,
            1549.16,
            "Que compite Slingardan."
        ],
        "391": [
            1550.16,
            1552.16,
            "Ahí superó pero se incrustó bien entre los centrales."
        ],
        "392": [
            1553.16,
            1554.16,
            "Jacob despejó al argentino de Luis Brom."
        ],
        "393": [
            1554.16,
            1559.16,
            "26 minutos jugados en Old Trafford. Michael Carrick."
        ],
        "394": [
            1562.16,
            1565.16,
            "Balón cruzado del centrocampista para Juan Mata."
        ],
        "395": [
            1567.16,
            1568.16,
            "Mata atrás, Carrick."
        ],
        "396": [
            1569.16,
            1571.16,
            "Ese balón sobre el punto de penalti un poquito más allá."
        ],
        "397": [
            1572.16,
            1574.16,
            "Corner. Corner."
        ],
        "398": [
            1575.16,
            1577.16,
            "Yo creo que se equivoca el asistente."
        ],
        "399": [
            1578.16,
            1581.16,
            "Ya vemos a un hombre que ha estado de actualidad, según la prensa inglesa,"
        ],
        "400": [
            1582.16,
            1587.16,
            "esta última semana. Mike Dean, el árbitro al que acusan en Inglaterra"
        ],
        "401": [
            1588.16,
            1592.16,
            "de ser un hincha declarado del Tottenham y de no disimularlo en los partidos."
        ],
        "402": [
            1593.16,
            1595.16,
            "Me tocó además a mí hacer el partido del domingo, el Tottenham."
        ],
        "403": [
            1596.16,
            1599.16,
            "¿Con quién jugó? El del plus, el partido de las 5."
        ],
        "404": [
            1600.16,
            1603.16,
            "No me acuerdo con quién fue. Ya me acordaré y si no lo miraré."
        ],
        "405": [
            1604.16,
            1608.16,
            "Pero dicen que uno de los goles del Tottenham, que tras uno de los goles"
        ],
        "406": [
            1609.16,
            1611.16,
            "se ve un gesto de Mike Dean como celebrando el gol."
        ],
        "407": [
            1612.16,
            1615.16,
            "Y según la prensa inglesa eso le había ocurrido ya en alguna que otra ocasión"
        ],
        "408": [
            1616.16,
            1619.16,
            "con anterioridad. Y ha estado de moda toda la semana en cierta parte"
        ],
        "409": [
            1620.16,
            1623.16,
            "de la prensa inglesa hablar de la condición del seguidor acérrimo"
        ],
        "410": [
            1624.16,
            1625.16,
            "contra el Aston Villa."
        ],
        "411": [
            1626.16,
            1628.16,
            "Que lo hicimos con Maldini."
        ],
        "412": [
            1629.16,
            1630.16,
            "No, no, no lo hicimos yo."
        ],
        "413": [
            1630.16,
            1632.16,
            "No lo hicimos con Maldini, pero partido horrible."
        ],
        "414": [
            1633.16,
            1637.16,
            "Uno de los goles del Tottenham, dicen que se ve un gesto a Mike Dean."
        ],
        "415": [
            1638.16,
            1639.16,
            "Fue el lunes, sí, sí."
        ],
        "416": [
            1640.16,
            1642.16,
            "Yo lo hice, celebrando el gol."
        ],
        "417": [
            1643.16,
            1645.16,
            "Lo comenté en el pésimo partido que había jugado el Tottenham."
        ],
        "418": [
            1647.16,
            1648.16,
            "Pero ganó 3-1."
        ],
        "419": [
            1649.16,
            1653.16,
            "Yo eso de verdad, que un árbitro sea de un equipo, me lo creo."
        ],
        "420": [
            1654.16,
            1655.16,
            "Sí, yo también."
        ],
        "421": [
            1656.16,
            1659.16,
            "Que un árbitro celebre un gol en el campo, vamos."
        ],
        "422": [
            1660.16,
            1663.16,
            "Me quedaron una imagen después de uno de los goles."
        ],
        "423": [
            1664.16,
            1667.16,
            "Un árbitro celebraría el gol de mi gran rival para engañar, además."
        ],
        "424": [
            1668.16,
            1671.16,
            "Interpretan ahí como que está celebrándolo."
        ],
        "425": [
            1672.16,
            1674.16,
            "Yo lo he sobremojado porque ya había rumores."
        ],
        "426": [
            1675.16,
            1677.16,
            "Yo no lo sabía, esos rumores. Me he enterado ahora."
        ],
        "427": [
            1678.16,
            1680.16,
            "Pero por lo visto, ya con anterioridad había hecho algo parecido."
        ],
        "428": [
            1681.16,
            1683.16,
            "O la prensa inglesa interpretó que había hecho algo parecido."
        ],
        "429": [
            1684.16,
            1685.16,
            "Aquí tenemos a Mike Dean."
        ],
        "430": [
            1686.16,
            1687.16,
            "A las 5, partidazo."
        ],
        "431": [
            1687.16,
            1688.16,
            "Estará en la grada, se anima."
        ],
        "432": [
            1689.16,
            1690.16,
            "No, Mike Dean, mañana igual hay un plano de él."
        ],
        "433": [
            1691.16,
            1693.16,
            "Vamos a ver el centro de Mata, que era bastante bueno."
        ],
        "434": [
            1694.16,
            1695.16,
            "Y él despeja a Conor de Towson."
        ],
        "435": [
            1703.16,
            1704.16,
            "El envío que es bueno."
        ],
        "436": [
            1706.16,
            1709.16,
            "Esto es una buena opción, un cambio de frente que reciba Mata."
        ],
        "437": [
            1710.16,
            1714.16,
            "Que tira la pequeña diagonal para centrar al área, pero no de cualquier manera."
        ],
        "438": [
            1714.16,
            1716.16,
            "Con tres jugadores justo llegando."
        ],
        "439": [
            1717.16,
            1720.16,
            "Una buena opción para un United con media hora muy plana hasta ahora."
        ],
        "440": [
            1721.16,
            1723.16,
            "Ahí va el saque de esquina para Wayne Roney."
        ],
        "441": [
            1724.16,
            1725.16,
            "Primer córner."
        ],
        "442": [
            1728.16,
            1732.16,
            "Cabeza de Lingard. Ojo al remate que se le va arriba a Svante."
        ],
        "443": [
            1733.16,
            1735.16,
            "Remate al centro. Un poquito de cada cosa."
        ],
        "444": [
            1737.16,
            1741.16,
            "Yo creo que es bastante evidente que una de las cosas que le faltan a este equipo es"
        ],
        "445": [
            1741.16,
            1748.16,
            "alguien más. Quiero decir, a lo mejor en un partido como el de hoy no es tan necesario jugar con un doble pivote."
        ],
        "446": [
            1749.16,
            1752.16,
            "Y además con un doble pivote bastante pesado."
        ],
        "447": [
            1753.16,
            1757.16,
            "Es verdad que Carrick es un jugador para mí muy inteligente, muy interesante."
        ],
        "448": [
            1758.16,
            1760.16,
            "Hace circular la pelota rápido, que eso es lo que el equipo necesita."
        ],
        "449": [
            1761.16,
            1766.16,
            "Pero a lo mejor si tienes a Carrick no te hace falta un jugador del perfil de Schwansteiger al lado."
        ],
        "450": [
            1766.16,
            1778.16,
            "Y sí podría el equipo contar con Ander Herrera unos metros más adelante para que el equipo tenga un elemento más entre líneas, un elemento más por delante de la pelota."
        ],
        "451": [
            1779.16,
            1784.16,
            "En los ataques posicionales del equipo yo creo que le faltan efectivos."
        ],
        "452": [
            1785.16,
            1789.16,
            "Ese doble pivote me parece muy defensivo en partidos así."
        ],
        "453": [
            1789.16,
            1796.16,
            "Yo entiendo que ante otro tipo de rivales el doble pivote es importante para cortar contras, para muchas cosas."
        ],
        "454": [
            1797.16,
            1802.16,
            "Para el trabajo también en los duelos cuando los rivales te tiran balones aéreos a esa zona y tal."
        ],
        "455": [
            1803.16,
            1810.16,
            "Pero en este partido la verdad es que perfectamente podría estar jugando Ander Herrera y pretendir de alguno de los, sobre todo de Schwansteiger."
        ],
        "456": [
            1810.16,
            1816.16,
            "Pero bueno, ese doble pivote es casi innegociable para Van Gaal."
        ],
        "457": [
            1817.16,
            1823.16,
            "Que mira que ha jugado con un centro del campo de tres muchas veces en su carrera como entrenador, pero últimamente, ojo."
        ],
        "458": [
            1824.16,
            1830.16,
            "A ver el bote, no sorprende a Rooney, al revés le favorece, dispara a Rooney, pero se cruzó perfectamente uno de los centrales."
        ],
        "459": [
            1831.16,
            1834.16,
            "McCauley, Gareth McCauley."
        ],
        "460": [
            1835.16,
            1842.16,
            "Ya la pareja mítica, varias temporadas de Gareth McCauley con Jonas Olsson, de momento ha pasado a mejor vida."
        ],
        "461": [
            1843.16,
            1849.16,
            "De momento digo porque está en el banquillo Jonas Olsson, pero evidentemente la llegada de Jonathan Evans ha hecho que el sueco haya perdido la titularidad."
        ],
        "462": [
            1850.16,
            1855.16,
            "En el eje de la zaga, lo que la mantiene es el norirlandés Gareth McCauley."
        ],
        "463": [
            1855.16,
            1859.16,
            "Una zaga casi casi norirlandesa por completo, solo de Saint-Olaf Dawson, el letrero de hecho que es inglés."
        ],
        "464": [
            1860.16,
            1863.16,
            "Los otros tres de Irlanda del Norte, McCauley, Evans y Brandt."
        ],
        "465": [
            1865.16,
            1869.16,
            "Se clasificó, Gaby, no me acuerdo, Irlanda del Norte para Europa, sí, ¿no? Está clasificada, ¿no?"
        ],
        "466": [
            1870.16,
            1874.16,
            "Está clasificada Irlanda del Norte, la Eurocupa de las Sorpresas con Albania, etc."
        ],
        "467": [
            1875.16,
            1880.16,
            "En Islandia con Wales, Islandia con Wales, Irlanda del Norte, Irlanda del Norte, Irlanda del Norte."
        ],
        "468": [
            1880.16,
            1883.16,
            "La Eurocupa de las Sorpresas con Albania, etc."
        ],
        "469": [
            1884.16,
            1886.16,
            "En Islandia con Wales, Islandia con Wales, etc."
        ],
        "470": [
            1887.16,
            1896.16,
            "Bueno, el despeje del West Brom que ha llegado una vez y sin peligro a la portería, o cerca de la portería de DG, aquel remate complicado de Rondón."
        ],
        "471": [
            1899.16,
            1902.16,
            "Mata moviendo el balón, la apertura de Mata, rojo."
        ],
        "472": [
            1903.16,
            1905.16,
            "Ahí ya estaba la jugada invalidada, fuera de juego."
        ],
        "473": [
            1907.16,
            1910.16,
            "Los brazos de... porque estaba Mata, pero fuera de juego."
        ],
        "474": [
            1913.16,
            1914.16,
            "Este hombre de Marcos, rojo."
        ],
        "475": [
            1920.16,
            1926.16,
            "No era, no era ni mucho menos. Me he equivocado ahí, el asistente ya perjudicaba al equipo."
        ],
        "476": [
            1932.16,
            1936.16,
            "El otro día contra el Crystal Palace, el United tiró dos veces a puerta, ese partido lo hice yo también."
        ],
        "477": [
            1938.16,
            1939.16,
            "Ocasiones claras de gol, no tuvo ninguna."
        ],
        "478": [
            1940.16,
            1948.16,
            "Una de las semiocasiones fue un tiro de falta de Rooney que atrapó al portero del Crystal Palace sin mayor problema, con una pequeña palomita para darle emoción."
        ],
        "479": [
            1950.16,
            1958.16,
            "Pero verdaderamente el bagaje ofensivo del United fue paupérrimo. Hoy llevamos el mismo camino, vamos a ver si en algún momento el equipo se desata."
        ],
        "480": [
            1959.16,
            1972.16,
            "Aunque pierda un poco el equilibrio, insisto en el tema del doble pivote, aunque conceda alguna contra más de lo deseable, pero este equipo necesita, como le pasa muchas veces al Real Madrid también,"
        ],
        "481": [
            1973.16,
            1977.16,
            "le falta desatarse un poco, sobre todo en casa, entre su gente."
        ],
        "482": [
            1978.16,
            1986.16,
            "Atrás de Avilló, Ashley Down, hizo un movimiento extraño, descoordinado y un puntapié sin querer a la balón."
        ],
        "483": [
            1987.16,
            1992.16,
            "Balón que recupera, rojo, retrasa David Egea, Daley Blind."
        ],
        "484": [
            1995.16,
            2000.16,
            "A Ander Herrera, como todos los delantes, le vamos a ver, pero seguro, con total seguridad, absolutamente seguro."
        ],
        "485": [
            2001.16,
            2007.16,
            "En la segunda parte, antes o después, entrará desde el banquillo y Memphis probablemente también."
        ],
        "486": [
            2013.16,
            2020.16,
            "Y a Sneiderlin, pues seguramente también le veremos antes o después por Svansk Taiga, cuando busca un poquito más de dinamismo en el centro del campo."
        ],
        "487": [
            2020.16,
            2030.16,
            "Un jugador con más ritmo también, con más dinamismo, que aporta Sneiderlin, que además sale de una lesión."
        ],
        "488": [
            2031.16,
            2037.16,
            "Sí, está tocado, de hecho yo creo que no es titular, por eso está en el banquillo y no está para 90 minutos."
        ],
        "489": [
            2039.16,
            2045.16,
            "Jonathan Eban, de momento, ni él ni sus compañeros del West Bruna están sufriendo mucho, ni poco."
        ],
        "490": [
            2046.16,
            2047.16,
            "No están sufriendo."
        ],
        "491": [
            2048.16,
            2054.16,
            "Yo no sabía que ibas a decir lo de ni poco, porque es verdad que no llega al United."
        ],
        "492": [
            2055.16,
            2061.16,
            "Es un partido, yo diría, no controlado por el West Brom, sino autocontrolado para el West Brom por parte del plumizo a juego del Manu."
        ],
        "493": [
            2062.16,
            2066.16,
            "Ahí se va a cruzar Smolin ante Rondón. Bueno, saque de esquina, aquí, aquí la tiene."
        ],
        "494": [
            2067.16,
            2073.16,
            "Porque jugadas a balón parado, ya se sabe que también las prepara muy bien Tony Peulis y tiene a McCauley, tiene a Evans, tiene a Rondón."
        ],
        "495": [
            2074.16,
            2076.16,
            "Esos tres van muy bien de cabeza, también Flecha."
        ],
        "496": [
            2077.16,
            2083.16,
            "Sí, también Flecha, es muy agresivo. No es un excelso cabeceador, pero es un jugador muy agresivo, igual que Jacob."
        ],
        "497": [
            2084.16,
            2087.16,
            "Aunque igual alguno de ellos se va a quedar cerrando, ya veremos."
        ],
        "498": [
            2088.16,
            2090.16,
            "Tiene suficientes cabeceadores, también Dawson va bien con la testa."
        ],
        "499": [
            2091.16,
            2093.16,
            "Y este es un gran colocador, una pierna izquierda fantástica, Brandt."
        ],
        "500": [
            2094.16,
            2100.16,
            "Hablando de golpeo, esta es una de las mejores zurdas de la Premier. Hablando exclusivamente de golpeo de balón."
        ],
        "501": [
            2101.16,
            2105.16,
            "Lo coloca con mimo, Chris Brandt, ocasión para el West Brom."
        ],
        "502": [
            2107.16,
            2111.16,
            "Va a centrar el norirlandés, se le envió de Chris Brandt, va al segundo palo."
        ],
        "503": [
            2112.16,
            2114.16,
            "El toque de cabeza, eso es, para De Gea parecía."
        ],
        "504": [
            2115.16,
            2118.16,
            "No llegó a ese balón y hay ciertas dudas, no sé si lo estaban bloqueando."
        ],
        "505": [
            2119.16,
            2121.16,
            "Pero bueno, pasó sin mayores complicaciones finalmente."
        ],
        "506": [
            2122.16,
            2126.16,
            "Lo estaban bloqueando seguro, pero sin excusas, ahí De Gea se tiene que hacer respetar."
        ],
        "507": [
            2126.16,
            2131.16,
            "De Gea, yo creo que es todavía la pequeña asignativa pendiente que tiene."
        ],
        "508": [
            2132.16,
            2135.16,
            "Hacerse respetar ese tipo de balones, le siguen buscando mucho en la Premier para bloquearle."
        ],
        "509": [
            2136.16,
            2139.16,
            "Porque saben que sufre, que tiene esa pequeña indecisión."
        ],
        "510": [
            2140.16,
            2142.16,
            "Es su propio compañero, Rooney, el que le pone el brazo encima."
        ],
        "511": [
            2145.16,
            2148.16,
            "Así que bueno, pedirle perdón, porque realmente es que le han puesto el brazo."
        ],
        "512": [
            2149.16,
            2154.16,
            "Y ha sido además su propio compañero, pero es verdad que De Gea tiene que mejorar esa faceta."
        ],
        "513": [
            2154.16,
            2159.16,
            "Tiene que ser más autoritario en ese tipo de jugadas."
        ],
        "514": [
            2160.16,
            2161.16,
            "Estamos en el 36 de esta primera parte."
        ],
        "515": [
            2162.16,
            2164.16,
            "McLean, juega atrás, Céseñón."
        ],
        "516": [
            2168.16,
            2169.16,
            "Golpea más Dawson."
        ],
        "517": [
            2171.16,
            2173.16,
            "Le pide disculpas a sus compañeros, el lateral derecho."
        ],
        "518": [
            2176.16,
            2177.16,
            "Colin Dawson."
        ],
        "519": [
            2180.16,
            2181.16,
            "Michael Carrick."
        ],
        "520": [
            2185.16,
            2186.16,
            "De Gea."
        ],
        "521": [
            2188.16,
            2195.16,
            "De momento esa estadística que comentábamos antes de que tenemos en esta partida los dos equipos que menos disparan a fuerza de toda la Premier."
        ],
        "522": [
            2196.16,
            2198.16,
            "Esa estadística no se está rompiendo precisamente."
        ],
        "523": [
            2199.16,
            2202.16,
            "Los números o el partido por ahora está dando la razón a esa estadística."
        ],
        "524": [
            2203.16,
            2206.16,
            "Esos números que son pobres para un equipo como el de De Gea."
        ],
        "525": [
            2206.16,
            2207.16,
            "Arranca Wayne Rooney."
        ],
        "526": [
            2208.16,
            2210.16,
            "Conduciendo el esférico el capitán, el centro raso."
        ],
        "527": [
            2211.16,
            2212.16,
            "Despejado por Gareth McCauley."
        ],
        "528": [
            2213.16,
            2216.16,
            "Ha habido cambio de bandas. Ha venido Lingard a la derecha, Matta se ha ido a la izquierda."
        ],
        "529": [
            2217.16,
            2220.16,
            "Vamos a ver si esto genera algún tipo de mejoría."
        ],
        "530": [
            2221.16,
            2222.16,
            "De Gea."
        ],
        "531": [
            2223.16,
            2224.16,
            "De Gea."
        ],
        "532": [
            2225.16,
            2226.16,
            "De Gea."
        ],
        "533": [
            2227.16,
            2228.16,
            "De Gea."
        ],
        "534": [
            2229.16,
            2230.16,
            "De Gea."
        ],
        "535": [
            2231.16,
            2232.16,
            "De Gea."
        ],
        "536": [
            2233.16,
            2234.16,
            "De Gea."
        ],
        "537": [
            2234.16,
            2235.16,
            "De mejoría."
        ],
        "538": [
            2237.16,
            2238.16,
            "En el juego del equipo."
        ],
        "539": [
            2240.16,
            2241.16,
            "Blind."
        ],
        "540": [
            2242.16,
            2244.16,
            "Buscando a Michael Carrick."
        ],
        "541": [
            2245.16,
            2247.16,
            "El centro raso ha dejado ahí cierto hueco entre las dos líneas."
        ],
        "542": [
            2248.16,
            2249.16,
            "El West Brom, la apertura para el centro de Matta."
        ],
        "543": [
            2250.16,
            2252.16,
            "Ese tipo de brones siempre es peligroso pero despejó bien Gareth McCauley de nuevo."
        ],
        "544": [
            2253.16,
            2257.16,
            "Las recepciones entre líneas las provoca siempre el mismo jugador que es Carrick."
        ],
        "545": [
            2258.16,
            2259.16,
            "Y eso no es casualidad."
        ],
        "546": [
            2260.16,
            2262.16,
            "Esta era más evidente, más fácil que otras anteriores."
        ],
        "547": [
            2262.16,
            2269.16,
            "Pero el pase que encuentra al compañero, más allá de la línea de presión del rival, ese lo da casi siempre Michael Carrick."
        ],
        "548": [
            2270.16,
            2272.16,
            "Centrocampista de Tronillo siempre lo ha sido."
        ],
        "549": [
            2273.16,
            2274.16,
            "El ex del Tottenham."
        ],
        "550": [
            2275.16,
            2278.16,
            "Jugando Chris Mollen, ya toda una vida en el Manchester United, este hombre Michael Carrick."
        ],
        "551": [
            2279.16,
            2280.16,
            "Combinando con Juan Matta."
        ],
        "552": [
            2285.16,
            2286.16,
            "Martial."
        ],
        "553": [
            2287.16,
            2288.16,
            "La apertura del francés."
        ],
        "554": [
            2289.16,
            2290.16,
            "Recibe de nuevo Anthony Martial."
        ],
        "555": [
            2292.16,
            2294.16,
            "Está solo esperando ahí Michael Carrick."
        ],
        "556": [
            2295.16,
            2296.16,
            "Recibe, distribuye de nuevo para el galo."
        ],
        "557": [
            2300.16,
            2302.16,
            "No recibe Rooney, se fue al solo Martial."
        ],
        "558": [
            2303.16,
            2304.16,
            "No hubo falta en esa acción según Mike Dean."
        ],
        "559": [
            2305.16,
            2306.16,
            "Sigue jugando el United con Daley Blain."
        ],
        "560": [
            2307.16,
            2309.16,
            "Suben más y más efectivos del equipo de Luis Van Gaal."
        ],
        "561": [
            2310.16,
            2314.16,
            "Juega con muy poco, con nulo dinamismo, ausencia absoluta de ritmo."
        ],
        "562": [
            2315.16,
            2317.16,
            "Muy poco movimiento de los futbolistas que no tienen la pelota."
        ],
        "563": [
            2318.16,
            2320.16,
            "Así que el que la tiene en sus pies realmente no tiene muchas opciones."
        ],
        "564": [
            2320.16,
            2321.16,
            "Todos los pasos son al pie."
        ],
        "565": [
            2322.16,
            2324.16,
            "Al no haber movimiento no puede haber balones al espacio."
        ],
        "566": [
            2325.16,
            2326.16,
            "Si se le duente."
        ],
        "567": [
            2327.16,
            2328.16,
            "Los balones al espacio se le dan a alguien que está moviéndose."
        ],
        "568": [
            2329.16,
            2330.16,
            "Y si no, mal negocio."
        ],
        "569": [
            2331.16,
            2336.16,
            "Y en ausencia de todo esto, en ausencia de desborde, porque no hay acciones de uno contra uno."
        ],
        "570": [
            2337.16,
            2338.16,
            "El equipo no las propicia."
        ],
        "571": [
            2339.16,
            2341.16,
            "Por ejemplo, cargando mucho una zona para hacer un cambio de orientación."
        ],
        "572": [
            2342.16,
            2344.16,
            "Y encontrar a Lingard en mano a mano con su lateral."
        ],
        "573": [
            2344.16,
            2349.16,
            "No propicia al equipo con su forma de mover la pelota las acciones de desborde."
        ],
        "574": [
            2350.16,
            2352.16,
            "El único jugador que tiene con desborde que es Lingard."
        ],
        "575": [
            2353.16,
            2356.16,
            "Y realmente no hay dinamismo."
        ],
        "576": [
            2357.16,
            2359.16,
            "Es un juego monótono y totalmente previsible."
        ],
        "577": [
            2360.16,
            2363.16,
            "Es en estos casos en los que la posesión realmente no tiene un gran valor."
        ],
        "578": [
            2364.16,
            2369.16,
            "Qué fantásticos planos nos ofrece el realizador de parte del público del Manchester United."
        ],
        "579": [
            2370.16,
            2373.16,
            "Muchos de ellos con los brazos cruzados como esperando a ver el equipo."
        ],
        "580": [
            2374.16,
            2379.16,
            "Qué es capaz de dar el equipo y sobre todo intentando escrutar el juego de su equipo."
        ],
        "581": [
            2380.16,
            2382.16,
            "Con esa capacidad analítica que tienen los jugadores ingleses."
        ],
        "582": [
            2383.16,
            2387.16,
            "Se está activando por lo menos Matta. Es fundamental que Matta la pida en esas zonas."
        ],
        "583": [
            2388.16,
            2390.16,
            "Deja atrás Matta para Michael Carrick."
        ],
        "584": [
            2391.16,
            2393.16,
            "De espaldas protege Martial."
        ],
        "585": [
            2394.16,
            2397.16,
            "El punto está de salir de hasta tres hombres del West Brom que le rodeaban."
        ],
        "586": [
            2398.16,
            2402.16,
            "Rondón, aguantar el balón hasta que llegue la segunda línea que está lejísimos."
        ],
        "587": [
            2403.16,
            2405.16,
            "Tiene que dejar atrás. Lo hizo bien Rondón."
        ],
        "588": [
            2406.16,
            2408.16,
            "Lo hace muy mal ahora Dawson. Vaya error de Dawson."
        ],
        "589": [
            2409.16,
            2413.16,
            "Oportunidad para Lingard. El despeje, o el cruce más bien de Jonathan Evans."
        ],
        "590": [
            2414.16,
            2416.16,
            "Tras un error de Colin Dawson."
        ],
        "591": [
            2417.16,
            2419.16,
            "Lo voy a apuntar como ocasión porque tengo que montar un resumen."
        ],
        "592": [
            2420.16,
            2422.16,
            "Y necesito jugadas. Vaya error de Dawson."
        ],
        "593": [
            2425.16,
            2427.16,
            "¿Quién ha sido el defensa que se ha cruzado?"
        ],
        "594": [
            2428.16,
            2429.16,
            "Evans. Impresionante."
        ],
        "595": [
            2429.16,
            2431.16,
            "Tremenda acción defensiva de Evans."
        ],
        "596": [
            2434.16,
            2436.16,
            "Despeje a Corner de Michael."
        ],
        "597": [
            2441.16,
            2444.16,
            "No llega a tocar Michael. Pega primero y último."
        ],
        "598": [
            2445.16,
            2446.16,
            "No sé si fue McCaulick."
        ],
        "599": [
            2447.16,
            2451.16,
            "Y acabó en el saque de esquina esta acción. 41 minutos de la primera."
        ],
        "600": [
            2455.16,
            2457.16,
            "Corner que va a votar Wayne Rooney."
        ],
        "601": [
            2458.16,
            2460.16,
            "Sin problemas. El despeje de Rondón."
        ],
        "602": [
            2467.16,
            2468.16,
            "Toca la cabeza de Smalling."
        ],
        "603": [
            2475.16,
            2477.16,
            "Vio la maquia del Carrick. Es un error de Carrick."
        ],
        "604": [
            2478.16,
            2481.16,
            "Porque ahí está muy trabajado el West Brom. En cuanto al equipo, retrasa la pelota."
        ],
        "605": [
            2482.16,
            2484.16,
            "Fíjate, movimiento de equipo trabajado."
        ],
        "606": [
            2484.16,
            2486.16,
            "En cuanto al United, echa un balón hacia atrás."
        ],
        "607": [
            2487.16,
            2490.16,
            "El West Brom sale. Y por lo tanto, obliga a salir a todo el mundo."
        ],
        "608": [
            2491.16,
            2495.16,
            "La educación de Lingard y el cruce expeditivo como un cohete de Jonathan Evans."
        ],
        "609": [
            2496.16,
            2499.16,
            "Otra cosa que echo de menos en el United son los centros laterales."
        ],
        "610": [
            2500.16,
            2503.16,
            "Yo entiendo que cuando Lingard está en la izquierda y mata en la derecha,"
        ],
        "611": [
            2504.16,
            2506.16,
            "no es fácil centrar porque están a pie cambiado."
        ],
        "612": [
            2507.16,
            2509.16,
            "Pero ahora que Lingard está en la derecha, aquí le tenemos."
        ],
        "613": [
            2510.16,
            2512.16,
            "Y que por la izquierda está llegando con frecuencia Rojo,"
        ],
        "614": [
            2512.16,
            2514.16,
            "que mata pocas veces, va allí."
        ],
        "615": [
            2515.16,
            2518.16,
            "Pero bueno, el propio mata o Rojo pueden poner centros laterales"
        ],
        "616": [
            2519.16,
            2523.16,
            "para que la gente que llega de segunda línea, más Martial, más Rooney puedan rematar."
        ],
        "617": [
            2524.16,
            2526.16,
            "Es que tampoco hay ese tipo de juego."
        ],
        "618": [
            2527.16,
            2529.16,
            "Como tampoco hay balones largos ni segundas jugadas,"
        ],
        "619": [
            2530.16,
            2534.16,
            "pues al final realmente no hay prácticamente nada."
        ],
        "620": [
            2536.16,
            2538.16,
            "Ya estamos en los últimos tres minutos de la primera parte."
        ],
        "621": [
            2538.16,
            2541.16,
            "Despejó Colin Dawson el balón que se pierde por el costado."
        ],
        "622": [
            2542.16,
            2543.16,
            "No puede llegar McLean."
        ],
        "623": [
            2544.16,
            2545.16,
            "Saque de banda Rojo."
        ],
        "624": [
            2547.16,
            2551.16,
            "Smalls-Tiger. Hacía tiempo que no tocaba bola."
        ],
        "625": [
            2553.16,
            2556.16,
            "Por ahí yo creo que la esperanza del Manchester United."
        ],
        "626": [
            2557.16,
            2559.16,
            "Pero más que nada, no porque esté muy bien Lingard,"
        ],
        "627": [
            2560.16,
            2561.16,
            "sino porque está muy mal Dawson."
        ],
        "628": [
            2562.16,
            2563.16,
            "Lleva varios errores, este otro más."
        ],
        "629": [
            2564.16,
            2565.16,
            "No está fino Dawson, nada fino."
        ],
        "630": [
            2565.16,
            2570.16,
            "No, y Dawson además es un jugador con problemas de velocidad."
        ],
        "631": [
            2571.16,
            2575.16,
            "Es decir, aquí Lingard se le iba con mucha habilidad y ha forzado una amarilla."
        ],
        "632": [
            2576.16,
            2577.16,
            "Y ahora que tiene amarilla, con más motivo,"
        ],
        "633": [
            2578.16,
            2581.16,
            "el United tiene que propiciar el uno contra uno de Lingard contra Dawson,"
        ],
        "634": [
            2582.16,
            2583.16,
            "porque lo va a echar."
        ],
        "635": [
            2584.16,
            2587.16,
            "En cuanto le tire un desborde, lo va a desbordar a Dawson"
        ],
        "636": [
            2588.16,
            2589.16,
            "y le va a tener que hacer falta otra vez."
        ],
        "637": [
            2590.16,
            2593.16,
            "Yo ahí sí que espero un movimiento táctico en la segunda parte por parte de Tony Peulis."
        ],
        "638": [
            2593.16,
            2594.16,
            "Que es muy de eso."
        ],
        "639": [
            2595.16,
            2597.16,
            "Ahí veo jugando a Craig Garner, que es centrocampista,"
        ],
        "640": [
            2598.16,
            2599.16,
            "pero alguna vez ha tenido que oficiar de lateral derecho."
        ],
        "641": [
            2600.16,
            2601.16,
            "Veo a Garner ahí."
        ],
        "642": [
            2602.16,
            2603.16,
            "Podría aguantar ahí, sí. Algo hay que cambiar ahí, sí."
        ],
        "643": [
            2604.16,
            2606.16,
            "Un despeje de Darren Fletcher."
        ],
        "644": [
            2607.16,
            2608.16,
            "El balón que queda para Ashley Young."
        ],
        "645": [
            2609.16,
            2610.16,
            "Ojo, esa puede ser buena. Martial."
        ],
        "646": [
            2611.16,
            2612.16,
            "¡Qué bien Martial!"
        ],
        "647": [
            2613.16,
            2614.16,
            "El despeje del guardameta, Michael."
        ],
        "648": [
            2615.16,
            2617.16,
            "La jugada que se fabricó él solo porque si no, no hay manera."
        ],
        "649": [
            2618.16,
            2619.16,
            "¡Anthony Martial!"
        ],
        "650": [
            2619.16,
            2622.16,
            "Tiene que echar mano de todos sus recursos, de todo su talento,"
        ],
        "651": [
            2623.16,
            2625.16,
            "para generar en las ocasiones de gol."
        ],
        "652": [
            2627.16,
            2629.16,
            "Ahí va el envío sobre la frontal del área."
        ],
        "653": [
            2631.16,
            2633.16,
            "Quiere intentar, quiere Martial Salvastuari con el 0-0 al West Brom."
        ],
        "654": [
            2634.16,
            2637.16,
            "No quiere sufrir como ha sufrido en esa acción, en esa maniobra buenísima."
        ],
        "655": [
            2639.16,
            2640.16,
            "De Martial."
        ],
        "656": [
            2641.16,
            2642.16,
            "Controla Mata."
        ],
        "657": [
            2643.16,
            2644.16,
            "Mata deja en la frontal."
        ],
        "658": [
            2645.16,
            2646.16,
            "Rojo, atrás para Michael Curry."
        ],
        "659": [
            2646.16,
            2647.16,
            "Último minuto de la primera."
        ],
        "660": [
            2648.16,
            2649.16,
            "Martial en corto."
        ],
        "661": [
            2650.16,
            2651.16,
            "Curry devuelve al francés."
        ],
        "662": [
            2652.16,
            2653.16,
            "Ahora no controla."
        ],
        "663": [
            2654.16,
            2655.16,
            "Y pierde pie del esférico."
        ],
        "664": [
            2656.16,
            2657.16,
            "Se le fue el control y ahí estuvo atento Stefan Sesenion."
        ],
        "665": [
            2659.16,
            2660.16,
            "Retrasa el de Benin."
        ],
        "666": [
            2661.16,
            2662.16,
            "Para Craig Dawson."
        ],
        "667": [
            2663.16,
            2664.16,
            "Muy mala contra. Muy mal Sesenion."
        ],
        "668": [
            2665.16,
            2667.16,
            "Que ahí tiene que dar salida hacia adelante, no hacia atrás."
        ],
        "669": [
            2669.16,
            2673.16,
            "Tenía gente que salía en velocidad para hacer daño a la contra."
        ],
        "670": [
            2673.16,
            2675.16,
            "Puede ser la última jugada de la primera mitad."
        ],
        "671": [
            2676.16,
            2677.16,
            "El pase cruzado de Wayne Rooney."
        ],
        "672": [
            2678.16,
            2679.16,
            "Para que controle bien Ashley Young."
        ],
        "673": [
            2680.16,
            2682.16,
            "Cerca de la línea de fondo, cerca de la frontal del área."
        ],
        "674": [
            2683.16,
            2684.16,
            "O cerca del pico más bien."
        ],
        "675": [
            2685.16,
            2686.16,
            "Se desesperó. Centró, pegó Sesenion."
        ],
        "676": [
            2687.16,
            2688.16,
            "Marron para Michael."
        ],
        "677": [
            2689.16,
            2690.16,
            "Está horrible también Ashley Young."
        ],
        "678": [
            2692.16,
            2695.16,
            "Aunque en cualquier momento aparece la jugada individual también suya."
        ],
        "679": [
            2696.16,
            2697.16,
            "Ahí está Martial Salvastuari."
        ],
        "680": [
            2698.16,
            2699.16,
            "Y ahí está el gol."
        ],
        "681": [
            2699.16,
            2700.16,
            "Ahí está Martial."
        ]
    }
}