{
    "segments": {
        "0": [
            31.0,
            34.0,
            "Real Madrid y Sevilla, golpes por la bajas, con la baja del calentamiento"
        ],
        "1": [
            34.0,
            35.0,
            "Se le cayó un futbolista más"
        ],
        "2": [
            40.0,
            44.0,
            "Y siempre se le caen los de afuera, se cayó Nari, se cayó Escudero, se cayó Sarabia, ahora al muro básquet"
        ],
        "3": [
            46.0,
            48.0,
            "El que esperábamos por la banda derecha"
        ],
        "4": [
            49.0,
            57.0,
            "Bueno, vamos a ver si Sevilla es capaz de sobreponerse a una situación tan pero tan difícil"
        ],
        "5": [
            60.0,
            65.2,
            "Buscaba ese balón precisamente a Michael Kroendeli. Se quedó la pelota del Real Madrid."
        ],
        "6": [
            65.2,
            69.4,
            "Recibe James Rodríguez. Pelota al centro para Mateo Kovacic."
        ],
        "7": [
            70.6,
            75.6,
            "A todo esto, más allá del infortunio que ha llevado consigo la titularidad de Kroendeli,"
        ],
        "8": [
            75.6,
            79.8,
            "celebremos muy alto y muy fuerte el regreso del jugador danés,"
        ],
        "9": [
            79.8,
            85.0,
            "que no se vestía de corto desde las semifinales de Europa League contra el Shakhtar la temporada pasada,"
        ],
        "10": [
            85.0,
            89.0,
            "el 28 de abril. Lesión de larga duración que ha dejado a Alex Del Celta, a Alex Del Blombi."
        ],
        "11": [
            89.4,
            92.8,
            "Muchísimo tiempo alejado de la práctica del fútbol de élite,"
        ],
        "12": [
            92.8,
            95.8,
            "y en el día de hoy regresa al once titular Michael Kroendeli."
        ],
        "13": [
            95.8,
            104.8,
            "Más de un año de lesión tremenda. Ahora reaparece en el sitio justo, en el momento justo, en un gran escenario."
        ],
        "14": [
            104.8,
            110.4,
            "Plato fuerte. Le deseamos, por supuesto, lo mejor. Jugador muy, muy profesional."
        ],
        "15": [
            111.0,
            118.0,
            "Espero que recupere el excelente nivel con el que abandonó hace un año el campeonato."
        ],
        "16": [
            119.0,
            123.0,
            "Apertura de Sergio Ramos. Sube por la derecha Rafael Varane."
        ],
        "17": [
            123.0,
            130.6,
            "Varane dejó pasar a Jovetic. Continúa Varane en conducción. Acaba apoyándose en Sergio Ramos."
        ],
        "18": [
            130.6,
            132.0,
            "Este es Marco Asensio."
        ],
        "19": [
            134.8,
            137.4,
            "Aguanta Asensio. Tiene el ofrecimiento de James."
        ],
        "20": [
            138.0,
            141.6,
            "Levanta la cabeza Ramos, que cede otra vez para el futbolista colombiano."
        ],
        "21": [
            141.6,
            146.6,
            "Entre líneas Cristiano Ronaldo. Salió para perseguirle Daniel Carrizo. Acaba en el suelo."
        ],
        "22": [
            146.6,
            150.6,
            "Cristiano Ronaldo en ese duelo de portugueses. Indicó falta a Undiano Mallenco."
        ],
        "23": [
            151.6,
            155.6,
            "Al ataque por la izquierda el Real Madrid. Nacho de primeras James."
        ],
        "24": [
            155.6,
            159.6,
            "Asensio desborda, se viene para adentro. Sigue Marco. Marco, posición de disparo."
        ],
        "25": [
            159.6,
            163.6,
            "Entrega para Ronaldo. Le pega Ronaldo, el chute de Ronaldo."
        ],
        "26": [
            163.6,
            167.6,
            "Rebota en dos defensores. La aleja como puede Daniel Carrizo."
        ],
        "27": [
            168.6,
            172.6,
            "Se queda Vitolo encerrado y acaba perdiendo la pelota ante la perseverancia de Asensio."
        ],
        "28": [
            172.6,
            176.6,
            "Sirve Asensio. Despeja a Nico Pareja. Vuelta a empezar para el Real Madrid."
        ],
        "29": [
            176.6,
            180.6,
            "Jorge, parece que se para el Sevilla con tres centrales."
        ],
        "30": [
            180.6,
            183.6,
            "Con Lenglet, con Carrizo y con Nico Pareja."
        ],
        "31": [
            183.6,
            187.6,
            "Estando en el costado izquierdo prácticamente como carrilero Vitolo."
        ],
        "32": [
            187.6,
            188.6,
            "Sí, eso parece."
        ],
        "33": [
            190.6,
            193.6,
            "De todas maneras hay muchas persecuciones individuales."
        ],
        "34": [
            193.6,
            197.6,
            "Entonces el dibujo lo vamos a ver modificado permanentemente a lo largo del partido."
        ],
        "35": [
            197.6,
            200.6,
            "Ahí está precisamente Vitolo saliendo de dos recortes."
        ],
        "36": [
            200.6,
            203.6,
            "Metros por delante. Deja a Vitolo para Correa."
        ],
        "37": [
            203.6,
            205.6,
            "Se puede animar con el golpeo. La pisa tira la bicicleta."
        ],
        "38": [
            205.6,
            207.6,
            "Más de Correa. Quería aparecer Vitolo de nuevo."
        ],
        "39": [
            208.6,
            210.6,
            "Recuperación de Mateo Kovacic."
        ],
        "40": [
            210.6,
            212.6,
            "Asensio dejando atrás para Nacho."
        ],
        "41": [
            215.6,
            219.6,
            "Morata. Deja para Asensio que la cambia toda."
        ],
        "42": [
            219.6,
            221.6,
            "Sale a por ese balón Lenglet."
        ],
        "43": [
            221.6,
            224.6,
            "La prolongación de James se pierde por el fondo."
        ],
        "44": [
            224.6,
            226.6,
            "Saque de banda para el Sevilla."
        ],
        "45": [
            226.6,
            231.6,
            "El Sevilla que sí, como decías Jorge, parece que se para con 5 atrás y por momentos con 4."
        ],
        "46": [
            231.6,
            233.6,
            "A mí me parece que están parados con 4."
        ],
        "47": [
            233.6,
            235.6,
            "Pero el Real Madrid había acumulado mucha gente arriba."
        ],
        "48": [
            235.6,
            238.6,
            "Y Vitolo yo creo que va a tener que hacer muchas ayudas."
        ],
        "49": [
            238.6,
            241.6,
            "Y en algún momento parecerá que está como lateral izquierdo."
        ],
        "50": [
            241.6,
            244.6,
            "Pero es más un poco por la presión que va a hacer el Real Madrid."
        ],
        "51": [
            244.6,
            247.6,
            "Con esa posesión que va a tener que el Sevilla va a tener que estar muy junto."
        ],
        "52": [
            250.6,
            252.6,
            "Pelota arriba de Nacho."
        ],
        "53": [
            252.6,
            255.6,
            "Impreciso ese envío. Buscando a Álvaro Morata."
        ],
        "54": [
            257.6,
            262.6,
            "Poco a poco intentando descifrar el dispositivo táctico por el que apuestan el día de hoy."
        ],
        "55": [
            262.6,
            267.6,
            "Jorge Sampaoli. En el Real Madrid parece evidente que se confirma ese 4-4-2 que apuntábamos desde el arranque."
        ],
        "56": [
            267.6,
            268.6,
            "Eso es, exacto."
        ],
        "57": [
            268.6,
            272.6,
            "Con James tirado a la derecha. Asensio a la izquierda."
        ],
        "58": [
            272.6,
            275.6,
            "Aunque James tiene que herencia a irse al medio."
        ],
        "59": [
            275.6,
            278.6,
            "Ya lo hizo en varias ocasiones. Ya metió un par de diagonales."
        ],
        "60": [
            279.6,
            287.6,
            "Es el jugador... da la sensación de que cuando hablamos de Isco, de Asensio, de James, que son siameses."
        ],
        "61": [
            287.6,
            290.6,
            "Y no es así. Cada uno tiene su particularidad."
        ],
        "62": [
            290.6,
            296.6,
            "James tiene mejor relación con la portería contraria. Es un jugador muy, muy vertical."
        ],
        "63": [
            297.6,
            302.6,
            "En cuanto a Asensio, es simple en el mejor de los sentidos."
        ],
        "64": [
            302.6,
            305.6,
            "Tiene una calidad técnica realmente extraordinaria."
        ],
        "65": [
            305.6,
            309.6,
            "Y en cuanto a Isco, es un punto más barroco que los otros dos."
        ],
        "66": [
            310.6,
            312.6,
            "Buena maniobra de Krondeli para eliminar a Kroos."
        ],
        "67": [
            312.6,
            316.6,
            "Sigue en conducción Krondeli. Se frena ante la aparición de Kovacic."
        ],
        "68": [
            316.6,
            322.6,
            "Intenta elaborar ahora con un poquito más de calma el equipo de Jorge Sampaoli que sale por la izquierda con Lenglet."
        ],
        "69": [
            323.6,
            327.6,
            "Vitolo. Nuevamente Lenglet. Llega en la ayuda de Steven Enzonzi."
        ],
        "70": [
            329.6,
            332.6,
            "Vitolo entre líneas. Recibe y se gira. Le persigue Kovacic."
        ],
        "71": [
            332.6,
            337.6,
            "Lenglet toca atrás para que mueva otra vez a Enzonzi."
        ],
        "72": [
            337.6,
            338.6,
            "Krondeli."
        ],
        "73": [
            340.6,
            344.6,
            "Lenglet la deja pasar Vitolo. No se entiende con su compañero."
        ],
        "74": [
            344.6,
            346.6,
            "Intenta montar desde aquí una contra rápida del Real Madrid."
        ],
        "75": [
            346.6,
            350.6,
            "Pero se equivoca, se precipita y le entrega otra vez la posesión al Sevilla."
        ],
        "76": [
            350.6,
            356.6,
            "Que en ningún caso, y eso era totalmente de esperar porque es casi casi una seña de identidad del equipo de Sampaoli."
        ],
        "77": [
            356.6,
            359.6,
            "Rehusa o rechaza el tener la pelota y cargar con la iniciativa."
        ],
        "78": [
            359.6,
            361.6,
            "Da igual el escenario, da igual la plaza en la que se mueva."
        ],
        "79": [
            361.6,
            364.6,
            "No, y da igual las bajas que tenga en el equipo."
        ],
        "80": [
            364.6,
            369.6,
            "Hoy está cuidando la pelota con mucha tranquilidad, con mucho criterio además."
        ],
        "81": [
            369.6,
            373.6,
            "El mismo Krondeli lo vemos con un desgaste tremendo."
        ],
        "82": [
            373.6,
            375.6,
            "No salió dispuesto a dosificarse después de un año."
        ],
        "83": [
            375.6,
            377.6,
            "Lo hizo de maravilla Jovetic."
        ],
        "84": [
            377.6,
            379.6,
            "La apertura hacia la derecha, la corta Marco Asensio."
        ],
        "85": [
            379.6,
            381.6,
            "Momento para la contra que dirige Marco."
        ],
        "86": [
            381.6,
            383.6,
            "La pone profunda sobre la carrera de Morata."
        ],
        "87": [
            383.6,
            385.6,
            "Se le escapa el control de primeras."
        ],
        "88": [
            385.6,
            386.6,
            "Sigue Morata."
        ],
        "89": [
            386.6,
            388.6,
            "Se le escapa el control de primeras."
        ],
        "90": [
            388.6,
            390.6,
            "Sigue Morata que ya está dentro del área."
        ],
        "91": [
            390.6,
            391.6,
            "Centra Morata."
        ],
        "92": [
            391.6,
            392.6,
            "La está esperando Ronaldo."
        ],
        "93": [
            392.6,
            393.6,
            "Bandera arriba."
        ],
        "94": [
            393.6,
            394.6,
            "Ahí fuera de juego Ricardo."
        ],
        "95": [
            394.6,
            396.6,
            "Lo vio claramente el juez de línea."
        ],
        "96": [
            396.6,
            399.6,
            "El momento de la posición de Cristiano Ronaldo."
        ],
        "97": [
            399.6,
            402.6,
            "Antirreglamentaria la situación del delantero portugués."
        ],
        "98": [
            402.6,
            404.6,
            "Pues parece que no está muy de acuerdo Ronaldo."
        ],
        "99": [
            404.6,
            407.6,
            "No, pero lo vio claro el juez de línea que en el momento del centro ya levantó la bandera."
        ],
        "100": [
            407.6,
            409.6,
            "Vamos a ver si en la repetición nos hace salir de dudas."
        ],
        "101": [
            409.6,
            410.6,
            "Muy dudoso."
        ],
        "102": [
            410.6,
            411.6,
            "Muy dudoso."
        ],
        "103": [
            412.6,
            416.6,
            "Sí, no ayuda la posición de la cámara a entender si está o no fuera de juego."
        ],
        "104": [
            416.6,
            417.6,
            "Muy justo."
        ],
        "105": [
            417.6,
            421.6,
            "Aún así la apreciación desde la banda de Jorge Sampaoli para corregir a sus futbolistas."
        ],
        "106": [
            421.6,
            423.6,
            "Como siempre el argentino muy activo."
        ],
        "107": [
            423.6,
            427.6,
            "De pie ahora con la ayuda de estos últimos instantes de Juan Marillo."
        ],
        "108": [
            427.6,
            432.6,
            "De pie también manos en los bolsos del traje de Zinedine Zidane pendiente del arranque de su equipo."
        ],
        "109": [
            432.6,
            434.6,
            "Arráncale Englet por la izquierda."
        ],
        "110": [
            434.6,
            435.6,
            "La pone en la frontal."
        ],
        "111": [
            435.6,
            436.6,
            "La esperaba Jovetic."
        ],
        "112": [
            436.6,
            437.6,
            "Balón pasado."
        ],
        "113": [
            437.6,
            438.6,
            "La puede cazar y la caza Gabi Mercado."
        ],
        "114": [
            439.6,
            440.6,
            "Grondelli."
        ],
        "115": [
            441.6,
            443.6,
            "A Neviter en corto para Enzonzi."
        ],
        "116": [
            443.6,
            444.6,
            "Presión a Álvaro Morata."
        ],
        "117": [
            446.6,
            450.6,
            "Lluyó de esa zona del terreno de juego Enzonzi que la puso otra vez sobre la derecha."
        ],
        "118": [
            451.6,
            454.6,
            "Construye con parsimonia el Sevilla FC."
        ],
        "119": [
            460.6,
            461.6,
            "Carrizo."
        ],
        "120": [
            463.6,
            464.6,
            "Englet."
        ],
        "121": [
            464.6,
            466.6,
            "Vitolo encarando a Danilo."
        ],
        "122": [
            466.6,
            467.6,
            "Le va a acompañar Englet."
        ],
        "123": [
            467.6,
            468.6,
            "Se viene para adentro."
        ],
        "124": [
            468.6,
            469.6,
            "Le pega Vitolo."
        ],
        "125": [
            469.6,
            470.6,
            "Atrapa en dos tiempos."
        ],
        "126": [
            470.6,
            471.6,
            "Keylor Davas."
        ],
        "127": [
            471.6,
            473.6,
            "La primera del partido para el Sevilla."
        ],
        "128": [
            473.6,
            475.6,
            "Con tremenda determinación Vitolo."
        ],
        "129": [
            476.6,
            478.6,
            "Tiene que ajustar más la presión el Real Madrid."
        ],
        "130": [
            478.6,
            482.6,
            "Está tocando con mucha comodidad en el centro de la cancha el Sevilla."
        ],
        "131": [
            483.6,
            488.6,
            "Y eso también de algún modo saca del partido al Real Madrid."
        ],
        "132": [
            488.6,
            489.6,
            "Esas largas posesiones."
        ],
        "133": [
            489.6,
            490.6,
            "Excelente la conducción de Kroos."
        ],
        "134": [
            490.6,
            491.6,
            "Morata, Morata, Morata."
        ],
        "135": [
            491.6,
            492.6,
            "Va abajo Sergio Rico."
        ],
        "136": [
            492.6,
            493.6,
            "Y la tapa."
        ],
        "137": [
            493.6,
            499.6,
            "Sensacional el guardameta del Sevilla para denegarle esa posibilidad de remate Álvaro Morata."
        ],
        "138": [
            499.6,
            502.6,
            "La más clara desde lo que llevamos de partido."
        ],
        "139": [
            502.6,
            506.6,
            "Un buen control de Morata hubiera significado el primer gol para el Real Madrid."
        ],
        "140": [
            506.6,
            511.6,
            "La pena fue ese control porque el pase lo había dejado en frente de Rico."
        ],
        "141": [
            511.6,
            513.6,
            "Y bueno, era una ocasión muy clara."
        ],
        "142": [
            513.6,
            515.6,
            "Por cierto que se ha llenado el Santiago Bernabéu."
        ],
        "143": [
            515.6,
            516.6,
            "Más de 80.000 aficionados."
        ],
        "144": [
            516.6,
            518.6,
            "No había entradas desde la jornada de ayer."
        ],
        "145": [
            518.6,
            521.6,
            "Prácticamente no se vislumbra una butaca vacía."
        ],
        "146": [
            521.6,
            524.6,
            "Y como consecuencia de que estamos en la penúltima jornada."
        ],
        "147": [
            524.6,
            527.6,
            "No hay tiempo, cronómetro en los video marcadores."
        ],
        "148": [
            527.6,
            532.6,
            "Y no se va a informar de los goles de la jornada en los campos donde ahora tenemos la jornada en juego."
        ],
        "149": [
            533.6,
            535.6,
            "Veíamos repetida esa última aproximación de Morata."
        ],
        "150": [
            535.6,
            537.6,
            "Lo hace muy bien Sergio Rico."
        ],
        "151": [
            537.6,
            538.6,
            "Aguantando desde el final."
        ],
        "152": [
            538.6,
            541.6,
            "Aguantó muy bien y ahí le ganó la partida a Morata."
        ],
        "153": [
            542.6,
            544.6,
            "Danilo la pone sobre la carrera de Kovacic."
        ],
        "154": [
            544.6,
            546.6,
            "Buen desmarque de primeras."
        ],
        "155": [
            546.6,
            547.6,
            "Kovacic, segundo palo."
        ],
        "156": [
            547.6,
            549.6,
            "Aparece cerrando para despejar."
        ],
        "157": [
            549.6,
            550.6,
            "Daniel Carrizo."
        ],
        "158": [
            551.6,
            553.6,
            "Saque de banda para el Real Madrid."
        ],
        "159": [
            555.6,
            556.6,
            "James."
        ],
        "160": [
            557.6,
            559.6,
            "Dentro de James envío con rosca."
        ],
        "161": [
            559.6,
            560.6,
            "La espera Morata."
        ],
        "162": [
            560.6,
            561.6,
            "Se impone Carrizo."
        ],
        "163": [
            561.6,
            562.6,
            "Asensio recortando la frontera."
        ],
        "164": [
            562.6,
            563.6,
            "Se cuela entre dos al suelo."
        ],
        "165": [
            563.6,
            564.6,
            "Asensio."
        ],
        "166": [
            564.6,
            565.6,
            "Hay falta Ricardo."
        ],
        "167": [
            565.6,
            567.6,
            "Falta muy peligrosa favorable al Real Madrid."
        ],
        "168": [
            567.6,
            569.6,
            "Estaba enfrente un diano."
        ],
        "169": [
            569.6,
            571.6,
            "Falta peligrosa que saca rápidamente."
        ],
        "170": [
            571.6,
            572.6,
            "Es gol."
        ],
        "171": [
            572.6,
            573.6,
            "Para dentro."
        ],
        "172": [
            573.6,
            582.6,
            "¡Gol!"
        ],
        "173": [
            582.6,
            585.6,
            "Del Real Madrid en el 9."
        ],
        "174": [
            585.6,
            587.6,
            "Gol de Nacho."
        ],
        "175": [
            587.6,
            590.6,
            "Todo el mundo estaba mirando para otro lado."
        ],
        "176": [
            590.6,
            593.6,
            "Todo el mundo estaba pensando quién le puede pegar a esa falta."
        ],
        "177": [
            593.6,
            595.6,
            "¿Cuáles son los especialistas del Real Madrid?"
        ],
        "178": [
            595.6,
            597.6,
            "Y apareció el orin lateral zurdo."
        ],
        "179": [
            597.6,
            599.6,
            "Más listo que nadie."
        ],
        "180": [
            599.6,
            602.6,
            "Para aprovechar el descuido del Sevilla y marcar el primero del partido."
        ],
        "181": [
            602.6,
            606.6,
            "Acción que traerá mucha controversia que ya la está trayendo Ricardo."
        ],
        "182": [
            606.6,
            608.6,
            "Por las protestas de los jugadores del Sevilla,"
        ],
        "183": [
            608.6,
            609.6,
            "marcó Nacho."
        ],
        "184": [
            609.6,
            610.6,
            "Real Madrid 1-1 Sevilla 0."
        ],
        "185": [
            610.6,
            612.6,
            "Empezó Correa, le siguió Vitolo."
        ],
        "186": [
            612.6,
            614.6,
            "Ahora todo el Sevilla rodeando a un diano Mañenco."
        ],
        "187": [
            614.6,
            618.6,
            "La explicación del colegiado es que podía Nacho poner la pelota en juego."
        ],
        "188": [
            618.6,
            623.6,
            "Lo que hizo el lateral fue advertir un hueco en la concentración del Sevilla."
        ],
        "189": [
            623.6,
            626.6,
            "Puso la pelota lejos del alcance de Sergio Rico."
        ],
        "190": [
            626.6,
            628.6,
            "Lo celebró todo el Real Madrid."
        ],
        "191": [
            628.6,
            631.6,
            "Lo celebró con suspense toda la grada del Bernabéu."
        ],
        "192": [
            631.6,
            636.6,
            "Y a pesar de las protestas, el marcador ya luce ese 1-0 para el conjunto blanco."
        ],
        "193": [
            636.6,
            638.6,
            "Empecemos por Asensio."
        ],
        "194": [
            638.6,
            643.6,
            "Lo que quiso es driblar a dos jugadores en un mosaico y estuvo a punto de lograrlo."
        ],
        "195": [
            643.6,
            644.6,
            "Lo derribaron."
        ],
        "196": [
            644.6,
            647.6,
            "Todo el mundo estaba a la espera."
        ],
        "197": [
            647.6,
            653.6,
            "Ronaldo y Sergio Ramos hablando sobre quién iba a tirar la falta."
        ],
        "198": [
            653.6,
            657.6,
            "Supongo que ninguno de los dos estará enfadado porque no han sido ellos quienes la tiraron."
        ],
        "199": [
            657.6,
            663.6,
            "El más astuto fue Nacho, que con la pelota perfectamente detenida"
        ],
        "200": [
            663.6,
            667.6,
            "y sin que nadie haya pedido barrera, pues tiró y se fue."
        ],
        "201": [
            667.6,
            673.6,
            "A ese matiz quería ir para intentar explicar por dónde venían las protestas de los jugadores del Sevilla."
        ],
        "202": [
            673.6,
            677.6,
            "Lo que podría hacer esta acción ilegal, Raúl Jorge, corregirme si me equivoco,"
        ],
        "203": [
            677.6,
            680.6,
            "es que si hubiera reclamado la distancia de los jugadores rivales,"
        ],
        "204": [
            680.6,
            684.6,
            "se hubiera pedido la distancia de la barrera y por lo tanto ahí el jugador del Real Madrid fuera quien fuera"
        ],
        "205": [
            684.6,
            686.6,
            "no estaría autorizado para disparar."
        ],
        "206": [
            686.6,
            690.6,
            "Pero yo creo que no lo ha pedido porque nos ha sorprendido a los jugadores del Sevilla,"
        ],
        "207": [
            690.6,
            692.6,
            "a los aficionados y a nosotros."
        ],
        "208": [
            692.6,
            693.6,
            "Y a los jugadores del Madrid también."
        ],
        "209": [
            693.6,
            696.6,
            "Y del Madrid porque había sido una jugada maravillosa de Asensio."
        ],
        "210": [
            696.6,
            699.6,
            "Yo creo que el gol a mí me parece totalmente legal."
        ],
        "211": [
            700.6,
            705.6,
            "Por cierto que es el segundo de Nacho en la presente temporada en la Liga Santander."
        ],
        "212": [
            705.6,
            709.6,
            "Un hombre que poco a poco ha ido cogiendo galones, ha ido acumulando minutos."
        ],
        "213": [
            709.6,
            714.6,
            "Se ha hecho casi como un comodín en la defensa del conjunto blanco"
        ],
        "214": [
            714.6,
            719.6,
            "hasta el punto de superar esa barrera de 2000 minutos en 27 jornadas de Liga."
        ],
        "215": [
            719.6,
            726.6,
            "Ahí está el gol de Nacho sorprendiendo a todo el mundo para marcar en el minuto 9 el 1-0."
        ],
        "216": [
            726.6,
            730.6,
            "Estabas tú muy cerquita de lo que estaba sucediendo, también estás cerca del banquillo del Sevilla."
        ],
        "217": [
            730.6,
            732.6,
            "Ricardo, cuéntame por dónde iba la historia."
        ],
        "218": [
            732.6,
            736.6,
            "Pues con San Paoli ahora protestando al juez de línea."
        ],
        "219": [
            736.6,
            740.6,
            "En el momento en que se señala la falta todo el mundo se quedó mirando y esperando la situación."
        ],
        "220": [
            740.6,
            744.6,
            "¿Quién iba a pegarle después de ni siquiera protestar la falta de Marca?"
        ],
        "221": [
            744.6,
            748.6,
            "Y ese lanzamiento de Nacho ha cogido a todo el mundo desprevenido hasta tal punto"
        ],
        "222": [
            748.6,
            752.6,
            "que ha habido que esperar hasta que un día Naumayenko se dirigiese al centro del campo"
        ],
        "223": [
            752.6,
            755.6,
            "para empezar a celebrarlo porque ni siquiera el público del Bernabéu"
        ],
        "224": [
            755.6,
            760.6,
            "estaba preparado o atisbado para ver una acción así."
        ],
        "225": [
            761.6,
            765.6,
            "Ya le preguntaremos después del partido a Nacho, primero quién lo llamó para estar ahí en ese momento"
        ],
        "226": [
            765.6,
            770.6,
            "y después qué se le pasó por la cabeza para hacer un gran gol."
        ],
        "227": [
            771.6,
            775.6,
            "Intenta reaccionar el Sevilla, es Correa que dejó atrás a James, no pudo con Kroos."
        ],
        "228": [
            775.6,
            779.6,
            "Quite elegante del futbolista alemán, juega otra vez el Real Madrid."
        ],
        "229": [
            779.6,
            782.6,
            "Al suelo Morata se pide falta de pareja y la hay."
        ],
        "230": [
            782.6,
            785.6,
            "O al menos así lo entiende Naumayenko."
        ],
        "231": [
            785.6,
            788.6,
            "Pelota para el Real Madrid, el Sevilla se queda en el centro."
        ],
        "232": [
            788.6,
            791.6,
            "La falta de Marca, el Sevilla se queda en el centro."
        ],
        "233": [
            791.6,
            794.6,
            "La falta de Marca, el Sevilla se queda en el centro."
        ],
        "234": [
            794.6,
            797.6,
            "La falta de Marca, el Sevilla se queda en el centro."
        ],
        "235": [
            797.6,
            801.6,
            "Mundiano Mayenko, pelota para el Real Madrid que ya gana"
        ],
        "236": [
            801.6,
            805.6,
            "después de ese lanzamiento pícaro de Nacho en el minuto 9 de partido."
        ],
        "237": [
            805.6,
            809.6,
            "En Sevilla cuando empieza a tocar en el medio de la cancha"
        ],
        "238": [
            809.6,
            813.6,
            "va sumando gente de mitad de campo hacia adelante."
        ],
        "239": [
            813.6,
            816.6,
            "Y tiene que tener mucho cuidado con dos o tres cosas."
        ],
        "240": [
            816.6,
            819.6,
            "Primero que hay dos jugadores en el campo, Kovacic y Asensio,"
        ],
        "241": [
            819.6,
            824.6,
            "que en conducción son dos balas y eliminan líneas con mucha facilidad."
        ],
        "242": [
            824.6,
            828.6,
            "Y segundo que hay otro que es Morata que ataca muy bien los espacios."
        ],
        "243": [
            828.6,
            832.6,
            "Y al contragolpe el Real Madrid puede hacer mucho daño"
        ],
        "244": [
            832.6,
            835.6,
            "si el Sevilla no está muy atento."
        ],
        "245": [
            838.6,
            844.6,
            "Tocando atrás Morata hacia la línea defensiva, apertura de Sergio Ramos."
        ],
        "246": [
            847.6,
            850.6,
            "Intenta avanzar Asensio, se le echa encima Lenglet, problemas para el Real Madrid,"
        ],
        "247": [
            850.6,
            852.6,
            "asegura la posesión."
        ],
        "248": [
            854.6,
            858.6,
            "El lateral Danilo dejando atrás Faraba, dan vuelta a empezar para el Real Madrid."
        ],
        "249": [
            858.6,
            861.6,
            "Aprovecho José y te digo, lesión en el cambientamiento del Mudo Vázquez,"
        ],
        "250": [
            861.6,
            865.6,
            "todavía no sabemos el extremo y exactamente lo que le ha ocurrido"
        ],
        "251": [
            865.6,
            868.6,
            "para tener que abandonar el partido."
        ],
        "252": [
            868.6,
            872.6,
            "Y el cambio de Colondelli evidentemente no se contabiliza como cambio del encuentro."
        ],
        "253": [
            872.6,
            876.6,
            "Ronaldo pisa área, la quiere poner tocadita, apareció en Johnson,"
        ],
        "254": [
            876.6,
            883.6,
            "la pelota a córner, es el primer saque de esquina del partido favorable al Real Madrid."
        ],
        "255": [
            883.6,
            888.6,
            "Aprovechamos la pausa para ver de nuevo la acción que se convirtió en el 1-0."
        ],
        "256": [
            888.6,
            890.6,
            "Vemos la secuencia completa."
        ],
        "257": [
            891.6,
            894.6,
            "Me parece un gol legal y un gol de listo."
        ],
        "258": [
            894.6,
            899.6,
            "Nacho fue el más listo de los que estaban ahí y consiguió adelantarse a todos,"
        ],
        "259": [
            899.6,
            906.6,
            "a los pensamientos de todos, de los aficionados nuestros y el gol me parece que es muy válido."
        ],
        "260": [
            906.6,
            908.6,
            "La va a poner Kroos desde la esquina."
        ],
        "261": [
            909.6,
            913.6,
            "Servicio de Kroos buscando el punto de penalti, consigue despejar Nico Pareja."
        ],
        "262": [
            913.6,
            918.6,
            "En la frontal la engancha Asensio, pelota muy por encima del objetivo."
        ],
        "263": [
            918.6,
            919.6,
            "No le falta confianza."
        ],
        "264": [
            919.6,
            922.6,
            "Será saque de portería para Sergio Rico."
        ],
        "265": [
            922.6,
            926.6,
            "Pero era muy complicado enganchar esa pelota."
        ],
        "266": [
            926.6,
            930.6,
            "Después del gol de Nacho actualizamos la clasificación en la zona alta,"
        ],
        "267": [
            930.6,
            932.6,
            "toda vez que no hay goles en el resto de campos."
        ],
        "268": [
            932.6,
            935.6,
            "Ahora mismo el Real Madrid estaría dos puntos por encima del FC Barcelona,"
        ],
        "269": [
            936.6,
            940.6,
            "que está empatando a cero frente a la Unión Deportiva Las Palmas."
        ],
        "270": [
            940.6,
            946.6,
            "Avanza por el sector izquierdo Marco Asensio, la pone Marco sobre el desmarque de Álvaro Morata."
        ],
        "271": [
            946.6,
            947.6,
            "Atrapó Sergio Rico."
        ],
        "272": [
            947.6,
            951.6,
            "En lo que respecta al resto de partidos, la única modificación que ha habido en los marcadores"
        ],
        "273": [
            951.6,
            954.6,
            "ha sido un gol del Athletic Club, importante en la pelea por estar en Europa League."
        ],
        "274": [
            954.6,
            957.6,
            "Gol frente al club deportivo leganés."
        ],
        "275": [
            957.6,
            963.6,
            "El cabreo de Sampaoli por esa última acción que terminaba en las manos de Sergio Rico."
        ],
        "276": [
            963.6,
            966.6,
            "Y después de que esa pelota no le llegase a Morata,"
        ],
        "277": [
            966.6,
            970.6,
            "no está muy conforme el técnico argentino con la salida de sus futbolistas"
        ],
        "278": [
            970.6,
            973.6,
            "y esas acciones o esa última acción que ha permitido,"
        ],
        "279": [
            973.6,
            975.6,
            "a pesar de que terminaba en las manos de su guardameta."
        ],
        "280": [
            977.6,
            980.6,
            "Ronaldo, atrás para Mateo Kovacic."
        ],
        "281": [
            981.6,
            984.6,
            "Ronaldo, atrás para Mateo Kovacic."
        ],
        "282": [
            985.6,
            987.6,
            "Conducción de Kovacic, apertura sobre el sector izquierdo."
        ],
        "283": [
            987.6,
            990.6,
            "Metros para el goleador Nacho, tira el desmarque Morata."
        ],
        "284": [
            991.6,
            995.6,
            "Balón para Morata, ha caído Nacho al suelo, sigue la acción por el costado izquierdo."
        ],
        "285": [
            995.6,
            1000.6,
            "Morata perfilándose para el centro, la pone Morata, despeja Carrizos, recoge la pelota suelta Danilo."
        ],
        "286": [
            1000.6,
            1003.6,
            "Buen control orientado para intentar dejar atrás a Vitolo."
        ],
        "287": [
            1004.6,
            1007.6,
            "Aseguró finalmente el futbolista mineiro entregando para Toni Kroos."
        ],
        "288": [
            1007.6,
            1009.6,
            "Y otra vez vuelca el ataque por la izquierda del Real Madrid."
        ],
        "289": [
            1009.6,
            1012.6,
            "Es Nacho con ese centro de primeras buscando a Ronaldo."
        ],
        "290": [
            1013.6,
            1015.6,
            "Lo prolonga para echarlo directamente fuera."
        ],
        "291": [
            1015.6,
            1017.6,
            "El francés, el inglés, saque de banda para Danilo."
        ],
        "292": [
            1018.6,
            1022.6,
            "Es que Nacho que se entra de zurda también, con una sensibilidad tremenda."
        ],
        "293": [
            1022.6,
            1028.6,
            "Una pelota que la agarra sobre el pique, sobre el bote y la pone perfecta al segundo palo."
        ],
        "294": [
            1029.6,
            1033.6,
            "Por cierto que en el caso de Nacho hay que recordar que el último partido que se jugó aquí en Liga"
        ],
        "295": [
            1033.6,
            1037.6,
            "fue el encuentro ante el Valencia marcaba Marcelo, otro lateral izquierdo."
        ],
        "296": [
            1037.6,
            1042.6,
            "Hoy ha sido al comienzo del partido cuando el hombre de esa demarcación, en esta oportunidad Nacho,"
        ],
        "297": [
            1042.6,
            1044.6,
            "ha marcado también para el Real Madrid."
        ],
        "298": [
            1045.6,
            1047.6,
            "La perdió Correa en esa aventura por la banda derecha."
        ],
        "299": [
            1048.6,
            1054.6,
            "Y ahí Nacho, rápidamente el Real Madrid metiendo con centro, saque de esquina, nuevo córner para el Real Madrid."
        ],
        "300": [
            1054.6,
            1056.6,
            "Nacho en versión piránea, ¿no?"
        ],
        "301": [
            1057.6,
            1060.6,
            "Es un jugador que da una utilidad tremenda al Madrid."
        ],
        "302": [
            1060.6,
            1065.6,
            "Donde lo ponga, rinde a la perfección."
        ],
        "303": [
            1066.6,
            1069.6,
            "La busca Varane, la busca Ramos, también Ronaldo, como no Morata."
        ],
        "304": [
            1069.6,
            1073.6,
            "Se viene el centro de James, envía el segundo palo buscando a Ramos, que prolonga Varane."
        ],
        "305": [
            1073.6,
            1075.6,
            "Bandera arriba y fuera de juego, Ricardo."
        ],
        "306": [
            1075.6,
            1079.6,
            "No valía, estaba el jugador francés en posición antirreglamentario,"
        ],
        "307": [
            1079.6,
            1083.6,
            "por lo menos así lo estimó el juez de línea que había levantado la bandera."
        ],
        "308": [
            1083.6,
            1088.6,
            "Así que esa jugada ya no valía cuando Rafael Varane entraba en contacto con el esférico."
        ],
        "309": [
            1091.6,
            1094.6,
            "Salió bien el Sevilla, pero muy claro."
        ],
        "310": [
            1095.6,
            1098.6,
            "Le toca proponer al cuadro de Jorge Sampaol y es Vitolo."
        ],
        "311": [
            1099.6,
            1103.6,
            "Atrapado por Marco Asensio, se acabó quedando sin terrenos, se acabó quedando sin campo."
        ],
        "312": [
            1104.6,
            1108.6,
            "El futbolista canario del Sevilla juega otra vez el Real Madrid."
        ],
        "313": [
            1109.6,
            1112.6,
            "En los últimos minutos el Sevilla está perdiendo con facilidad el balón,"
        ],
        "314": [
            1112.6,
            1118.6,
            "el Real Madrid está haciendo una buena presión y eso le va a complicar mucho más el partido a Sevilla."
        ],
        "315": [
            1119.6,
            1121.6,
            "Estamos viendo que en todos los duelos el Real Madrid sale ganador."
        ],
        "316": [
            1122.6,
            1125.6,
            "Asensio desborda, la pone Asensio, la esperaba Ronaldo, corta en Sonsi."
        ],
        "317": [
            1126.6,
            1130.6,
            "La está pidiendo arriba Esteban Jovetic, recibe sin embargo en la izquierda Vitolo."
        ],
        "318": [
            1132.6,
            1136.6,
            "Conduce Vitolo, tira otra vez el desmarca el montenegrino Jovetic, que se coló en fuera de juego."
        ],
        "319": [
            1137.6,
            1143.6,
            "Regresa ahora a posición habilitada, pero en ese instante ya estaba el Sevilla construyendo un poquito más atrás desde Kraneviter."
        ],
        "320": [
            1145.6,
            1147.6,
            "Aparece ahora sí Jovetic."
        ],
        "321": [
            1150.6,
            1154.6,
            "En Sonsi, Vitolo entre líneas, nuevamente Kraneviter."
        ],
        "322": [
            1158.6,
            1163.6,
            "Toca y toca el equipo sevillista sin encontrar de momento una vía de agua en la defensa del Real Madrid."
        ],
        "323": [
            1164.6,
            1167.6,
            "Bueno, desde el gol no le habíamos visto tener la pelota con tanta tranquilidad."
        ],
        "324": [
            1168.6,
            1177.6,
            "Estaba perdiéndola como apunta Raúl, la pelota antes de cruzar el centro de la cancha y eso producía muchísimo riesgo."
        ],
        "325": [
            1178.6,
            1185.6,
            "Correa recibe, se gira y descarga sobre la derecha, prepara el centro Mercado, la pone Mercado para Jovetic."
        ],
        "326": [
            1186.6,
            1188.6,
            "¿Ha sido Keylor Dabaschi el atonador?"
        ],
        "327": [
            1189.6,
            1190.6,
            "No, no, no, ha sido el travesaño."
        ],
        "328": [
            1190.6,
            1193.6,
            "De acuerdo, porque me parecía que había puesto la mano ya demasiado fuerte."
        ],
        "329": [
            1194.6,
            1197.6,
            "Espectacular el remate de Jovetic, la acaba de tener el Sevilla."
        ],
        "330": [
            1198.6,
            1206.6,
            "Incursión por la derecha de Mercado, le pegó fortísimo Jovetic, la enganchó de maravilla colocando el cuerpo como precisaba ese balón."
        ],
        "331": [
            1207.6,
            1211.6,
            "Y el balón se fue directo a la cruceta, me dio la sensación de que era Dabas el que la había tocado y pensaba,"
        ],
        "332": [
            1212.6,
            1215.6,
            "no puede ser que haya puesto la mano tan fuerte porque la pelota salió despedida, salió repelida."
        ],
        "333": [
            1215.6,
            1219.6,
            "Más del Sevilla con Jovetic que se perfila, pisa área, le pega Jovetic."
        ],
        "334": [
            1220.6,
            1227.6,
            "La saca con la pierna de manera muy poco ortodoxa Keylor Dabas, en dos acciones de Jovetic la ha tenido el Sevilla."
        ],
        "335": [
            1228.6,
            1236.6,
            "Y bronca ahora de Keylor Dabas con Danilo a la hora de cubrir esa acción de entrada de Jovetic con esa nueva oportunidad que ha tenido que salvar el costarricense."
        ],
        "336": [
            1237.6,
            1241.6,
            "Ha sido decir que el Sevilla había perdido el balón y las dos mejores ocasiones."
        ],
        "337": [
            1241.6,
            1246.6,
            "Las dos mejores ocasiones, las dos interpretadas por el mismo jugador, la primera sobre todo fue maravillosa,"
        ],
        "338": [
            1247.6,
            1251.6,
            "porque era el único delantero que llegaba a rematar ese centro, ese pase en realidad."
        ],
        "339": [
            1252.6,
            1255.6,
            "El tiro fue magnífico, la clavó en la cruceta."
        ],
        "340": [
            1256.6,
            1267.6,
            "No sé si no llegaba Keylor en el caso de que fuera adentro, pero claro, iba tan fuerte que no hay mano que aguante un tiro de esa categoría."
        ],
        "341": [
            1268.6,
            1274.6,
            "Jovetic, acción individual, sigue Jovetic, se cruza en su camino Sergio Ramos, atrapa Keylor Dabas."
        ],
        "342": [
            1275.6,
            1278.6,
            "Sí, sí, de ahí que me generó a mí el cortocircuito un poco, porque recuerdo aquella mano de Neuer,"
        ],
        "343": [
            1279.6,
            1284.6,
            "¿os acordáis? Que decíamos, bueno, parece titanio la mano en aquella acción de uno contra uno en la Liga de Campeones,"
        ],
        "344": [
            1285.6,
            1287.6,
            "pero vamos, que no son acciones muy habituales."
        ],
        "345": [
            1288.6,
            1291.6,
            "Y al salir la pelota de despedida que daba la duda de, bueno, ¿eso quién lo sacó?"
        ],
        "346": [
            1292.6,
            1295.6,
            "Pues fue el palo, fue la madera, fue la cruceta la que evitó el gol de Jovetic,"
        ],
        "347": [
            1295.6,
            1301.6,
            "el Sevilla que se acaba de estirar en dos acciones prácticamente consecutivas del atacante cedido por el Inter."
        ],
        "348": [
            1302.6,
            1309.6,
            "Por cierto que con la jugada rara del gol, no hemos comentado que el Real Madrid lleva ya 62 partidos consecutivos,"
        ],
        "349": [
            1310.6,
            1314.6,
            "marcando que ya ha superado la racha del Bayern que igualaba en el Calderón con el tanto de Isco,"
        ],
        "350": [
            1315.6,
            1318.6,
            "que ha sido Nacho el autor de ese gol para 62 partidos consecutivos marcando."
        ],
        "351": [
            1318.6,
            1322.6,
            "Pelota suelta aquí en el segundo del Real Madrid, Ronaldo..."
        ],
        "352": [
            1323.6,
            1331.6,
            "¡Gol!"
        ],
        "353": [
            1332.6,
            1336.6,
            "Del Real Madrid en el 22, gol de Cristiano Ronaldo."
        ],
        "354": [
            1337.6,
            1344.6,
            "Error en el centro del campo del Sevilla, pérdida de Kranevicter que le permite al Real Madrid montar una contra con muchos efectivos."
        ],
        "355": [
            1344.6,
            1350.6,
            "La dirige Asensio que no consigue invocar, lo intenta otra vez James que tampoco encuentra el camino"
        ],
        "356": [
            1351.6,
            1355.6,
            "y al final a portería vacía puso el interior Ronaldo para duplicar la ventaja del Real Madrid."
        ],
        "357": [
            1356.6,
            1359.6,
            "Marcó Ronaldo, Real Madrid 2-0 Sevilla."
        ],
        "358": [
            1360.6,
            1366.6,
            "Una oportunidad por triplicado, aquí está la pérdida de Kranevicter en la misma salida en el centro mismo de la cancha."
        ],
        "359": [
            1367.6,
            1378.6,
            "El primero que lo intenta es Asensio, el segundo después de la mague es James y del rebote se aprovecha Cristiano ya sin portero para poner el 2-0."
        ],
        "360": [
            1379.6,
            1386.6,
            "Después de la pérdida los cuatro jugadores estaban dentro del área, primero lo intentó uno, otro y con esa facilidad en el tiro de James,"
        ],
        "361": [
            1387.6,
            1392.6,
            "pues Cristiano solo tuvo que empujarla pero lo importante es que el Real Madrid llegó con muchos jugadores al ataque"
        ],
        "362": [
            1393.6,
            1395.6,
            "y eso le dio la oportunidad de conseguir este segundo gol."
        ],
        "363": [
            1396.6,
            1403.6,
            "Con 21 goles en Liga de Cristiano Ronaldo y antes hablábamos de esa racha, 62 partidos consecutivos marcando,"
        ],
        "364": [
            1404.6,
            1407.6,
            "pues en esa racha ya son 40 de Cristiano Ronaldo."
        ],
        "365": [
            1408.6,
            1412.6,
            "El llamamiento por parte del banquillo, sobre todo de Juan Malillo, de levantar el ánimo,"
        ],
        "366": [
            1413.6,
            1416.6,
            "algo que ha respondido desde el centro de la cobertura con Carrizo,"
        ],
        "367": [
            1417.6,
            1421.6,
            "ante un Sevilla que se ve con 2-0 en el marcador y con un Bernabéu que se viene arriba."
        ],
        "368": [
            1421.6,
            1427.6,
            "Suben al silbato del árbitro y falta de Carrizo, por cierto el gol de Ronaldo es uno más en su estadística,"
        ],
        "369": [
            1428.6,
            1434.6,
            "particular personal contra el Sevilla, no le ha marcado más goles a ningún rival que el elenco hispalense."
        ],
        "370": [
            1435.6,
            1440.6,
            "Con el de hoy ya van 17, no mentira, 24 en 17 partidos."
        ],
        "371": [
            1441.6,
            1448.6,
            "Hay que decir que James y Asensio cambiaron de banda, aunque por ahí aparecen los dos por la misma banda,"
        ],
        "372": [
            1448.6,
            1455.6,
            "como en la jugada del gol, pero hace ya un rato que Asensio está por la derecha, James está por la izquierda."
        ],
        "373": [
            1457.6,
            1460.6,
            "No pudo salvar esa pelota desde la misma línea de banda."
        ],
        "374": [
            1461.6,
            1463.6,
            "Nacho, saque de banda para Gabriel Mercado."
        ],
        "375": [
            1467.6,
            1469.6,
            "Intercepta Kroos, no le llegó esa pelota a Jovetic."
        ],
        "376": [
            1470.6,
            1473.6,
            "Kroos se encuentra con facilidad Asensio, sube por la derecha Danilo."
        ],
        "377": [
            1473.6,
            1478.6,
            "Recibe el lateral, ahí está Danilo, buena bicicleta, pisa área, metos para Danilo, la pone Danilo."
        ],
        "378": [
            1479.6,
            1484.6,
            "Ha cortado Nico Pareja, con tremenda facilidad consiguió entrar por la derecha el Real Madrid."
        ],
        "379": [
            1485.6,
            1490.6,
            "Sí, lo hizo muy bien Danilo, además tenía mucho tiempo para pensar y lo agotó."
        ],
        "380": [
            1491.6,
            1497.6,
            "Se fue prácticamente hasta el palo, lo que pasa que todos sus compañeros estaban muy bien cubiertos en la frontal del área."
        ],
        "381": [
            1498.6,
            1503.6,
            "Danilo, a punto de perder, la perdió, se la queda Vitolo que intenta armar el contragolpe."
        ],
        "382": [
            1504.6,
            1508.6,
            "La pone Vitolo al centro para Krondeli, por delante se mueven Jovetic, Correa y compañía."
        ],
        "383": [
            1509.6,
            1514.6,
            "Envío precipitado de Krondeli, balón por la línea de fondo, saque de portería para Keylor Navas."
        ],
        "384": [
            1515.6,
            1517.6,
            "Ya se han visto dos goles en este escenario."
        ],
        "385": [
            1518.6,
            1521.6,
            "También hay anotaciones, también hay aciertos, también hay conquistas en otros clubes."
        ],
        "386": [
            1521.6,
            1525.6,
            "Como por ejemplo en el duelo entre la Unión Deportiva Las Palmas y el FC Barcelona."
        ],
        "387": [
            1526.6,
            1532.6,
            "Acaba de marcar Neymar 0-1, así que con estos resultados momentáneos todo continuaría igual en la zona alta de la clasificación."
        ],
        "388": [
            1537.6,
            1542.6,
            "Correa, encarando a Ramos, se asomaba al área, la acaba perdiendo el futbolista argentino."
        ],
        "389": [
            1543.6,
            1547.6,
            "Persevera, se le ha dado un buen golpe a la derecha, se le ha dado un buen golpe a la izquierda."
        ],
        "390": [
            1547.6,
            1550.6,
            "Se le asomaba al área, la acaba perdiendo el futbolista argentino."
        ],
        "391": [
            1551.6,
            1554.6,
            "Persevera, Correa, pero acaba cometiendo faltas sobre James Rodríguez."
        ],
        "392": [
            1555.6,
            1557.6,
            "Tremendo el cabreo que lleva encima San Paoli, Ricardo."
        ],
        "393": [
            1558.6,
            1563.6,
            "Sí, bueno, en acciones muy puntuales siempre se muestra muy enfadado cuando a su equipo no le salen las cosas."
        ],
        "394": [
            1564.6,
            1569.6,
            "Y hoy evidentemente ha habido tres o cuatro oportunidades en donde le recrimina más atención a sus futbolistas,"
        ],
        "395": [
            1570.6,
            1576.6,
            "sobre todo en la línea de atrás y esas pérdidas que le están originando tantos problemas en defensa al Sevilla del técnico argentino."
        ],
        "396": [
            1578.6,
            1585.6,
            "Veíamos la clasificación actualizada con ese empate momentáneo a 87 puntos entre FC Barcelona y Real Madrid."
        ],
        "397": [
            1586.6,
            1590.6,
            "El Sevilla, pese a no puntuar con los resultados momentáneos, estaría asegurando la cuarta posición"
        ],
        "398": [
            1591.6,
            1596.6,
            "porque de momento su perseguidor, el Villarreal, quien pueda amenazar esa plaza, ese cupo de Liga de Campeones,"
        ],
        "399": [
            1597.6,
            1598.6,
            "no está sacando adelante su partido."
        ],
        "400": [
            1600.6,
            1603.6,
            "Vitolo, al suelo Vitolo, se pide falta y la hay, Ricardo."
        ],
        "401": [
            1604.6,
            1606.6,
            "Falta muy cerquita de la línea o del pico del área."
        ],
        "402": [
            1607.6,
            1611.6,
            "Ahí Ciai es donde se va, hundió a Mayenco, se quedaba Toni Kroos para protestar."
        ],
        "403": [
            1612.6,
            1617.6,
            "Sin embargo la falta es clara, falta peligrosa, a la que ya se encamina Esteban Jovetic, el montenegrino."
        ],
        "404": [
            1621.6,
            1622.6,
            "Ahí teníamos la acción repetida."
        ],
        "405": [
            1624.6,
            1628.6,
            "El derribo sobre Vitolo que le proporciona esta buena posibilidad a pelota parada al Sevilla."
        ],
        "406": [
            1629.6,
            1633.6,
            "Jovetic es un excelente lanzador y ya demostró que antes del Real Madrid se le afina el olfato."
        ],
        "407": [
            1633.6,
            1638.6,
            "En sus primeros partidos en España consiguió marcar en dos competiciones diferentes, además en Liga y en Copa."
        ],
        "408": [
            1639.6,
            1647.6,
            "Así es, lo que ocurre es que está muy angulado, le tiene que pegar muy bien desde ahí para sorprender a Navas."
        ],
        "409": [
            1650.6,
            1653.6,
            "Ubica barrera de cuatro futbolistas, Navas arranca, Jovetic le pega, Jovetic."
        ],
        "410": [
            1654.6,
            1656.6,
            "Metió la cabeza en esa acción defensiva Cristiano Ronaldo."
        ],
        "411": [
            1657.6,
            1661.6,
            "La pelota se pierde por la línea de fondo, será saque de esquina para el Sevilla."
        ],
        "412": [
            1661.6,
            1667.6,
            "En el momento en el que llega un nuevo gol, no aquí como es evidente, sino en el estadio de Gran Canaria."
        ],
        "413": [
            1668.6,
            1672.6,
            "Marca Luis Suárez, segundo del FC Barcelona, 0-2 ante la Unión Deportiva Las Palmas."
        ],
        "414": [
            1673.6,
            1677.6,
            "Así que más elementos a favor de ese empate que continúa en la parte alta de la tabla."
        ],
        "415": [
            1678.6,
            1680.6,
            "Real Madrid y Barcelona ya ganan por dos goles de diferencia."
        ],
        "416": [
            1682.6,
            1686.6,
            "Intenta descontar el Sevilla, el centro buscando a Mercado, el remate picado."
        ],
        "417": [
            1687.6,
            1692.6,
            "Lo acabó atrapando Keylor Navas, que la pone en movimiento rápido para favorecer el contragolpe de su equipo."
        ],
        "418": [
            1693.6,
            1695.6,
            "Apertura de Morata, no va a llegar James, sí lo hace Krondeli."
        ],
        "419": [
            1696.6,
            1701.6,
            "Intenta cazar esa pelota suelta en Zonzi, aparece antes Nacho, que asegura la posesión tocando atrás para Keylor."
        ],
        "420": [
            1707.6,
            1708.6,
            "Rafael Varane."
        ],
        "421": [
            1710.6,
            1713.6,
            "Estira por la derecha Danilo, de primera Escoba Sich, otra vez Varane."
        ],
        "422": [
            1714.6,
            1717.6,
            "Es Marque de Asensio que acelera emparejado con Lengle."
        ],
        "423": [
            1718.6,
            1721.6,
            "Se detiene Marco, la pone de taco sobre la incorporación de Danilo."
        ],
        "424": [
            1722.6,
            1726.6,
            "Danilo al suelo, se pide falta de Krondeli y la indica Ricardo, hay falta favorable al Real Madrid."
        ],
        "425": [
            1727.6,
            1730.6,
            "Va a ser casi como un mini córner porque la pelota se queda cerca del lateral."
        ],
        "426": [
            1731.6,
            1737.6,
            "Se pide tarjeta sobre Krondeli, pero de momento Undiano Mallenco prefiere mantener el partido limpio de amonestaciones."
        ],
        "427": [
            1738.6,
            1739.6,
            "Falta peligrosa para el Real Madrid."
        ],
        "428": [
            1740.6,
            1744.6,
            "Si hay alguien con derecho a llegar tarde en este partido es Krondeli, que hace un año que no juega."
        ],
        "429": [
            1745.6,
            1752.6,
            "En otro tipo de situación, en un partido un poco más trabado, pues a lo mejor hubiera sido tarjeta amarilla."
        ],
        "430": [
            1753.6,
            1755.6,
            "Pero está haciendo muy deportivo todo lo que está ocurriendo."
        ],
        "431": [
            1756.6,
            1765.6,
            "Es verdad, una muy buena situación para centrar, pero cuidado, que el que le pega es James y con pierna cambiada, y no nos extraña que pruebe directamente."
        ],
        "432": [
            1766.6,
            1777.6,
            "Quería destacar también a Danilo, los primeros 30 minutos que se le ve con mucha más confianza, está aportando cosas en ataque y se le ve hoy con mucha más intensidad y sobre todo con confianza."
        ],
        "433": [
            1778.6,
            1784.6,
            "Junto a la pelota, Kroos y James Rodríguez, también sospechosamente cerca del esférico Marco Asensio."
        ],
        "434": [
            1785.6,
            1788.6,
            "Se desprende ya de la barrera Vitolo para vigilarle, allá va James, le pega James."
        ],
        "435": [
            1788.6,
            1796.6,
            "Era un centro con intensidad de disparo o algo al revés, o era un disparo con la trayectoria de un centro."
        ],
        "436": [
            1797.6,
            1802.6,
            "Hemos visto en el anterior tiro libre de Sevilla que fue más centro que tiro, esto fue más tiro que centro."
        ],
        "437": [
            1803.6,
            1808.6,
            "Por cierto Ricardo, los agarrones, los movimientos dentro del área fueron intensos en este centro chut de James."
        ],
        "438": [
            1809.6,
            1810.6,
            "La camiseta de Cristiano Ronaldo la atestigua."
        ],
        "439": [
            1810.6,
            1816.6,
            "Es lo que está diciéndole ahora al juez de línea, señalándose la camiseta diciendo aquí me han agarrado en la zona de los pectorales."
        ],
        "440": [
            1817.6,
            1821.6,
            "Pero también venimos de una acción en el área del Real Madrid donde Nacho también reclamaba un agarrón."
        ],
        "441": [
            1822.6,
            1831.6,
            "Bueno, es un partido de mucha fricción en cada jugada a balón parado y sobre todo más después de cómo ha marcado el Real Madrid con esa forma de sorprender con el 1-0 de Nacho."
        ],
        "442": [
            1835.6,
            1837.6,
            "En corto, Kranevic era hacia la derecha."
        ],
        "443": [
            1837.6,
            1842.6,
            "Envio vertical hacia el desmarque de Correa, intenta ganarla y la gana de cabeza a Crondelli."
        ],
        "444": [
            1843.6,
            1845.6,
            "Correa de tacón, otra vez para Crondelli, buena acción del Sevilla."
        ],
        "445": [
            1846.6,
            1849.6,
            "Corre en dirección al área Correa, la está pidiendo Jovetti, se pega Correa."
        ],
        "446": [
            1850.6,
            1854.6,
            "La saca abajo Keylor Navas, la tuvo para descontar en Sevilla."
        ],
        "447": [
            1855.6,
            1861.6,
            "La tuvo Joaquín Correa en una acción en la que optó por el disparo teniendo dos posibilidades de combinación dentro del área."
        ],
        "448": [
            1861.6,
            1870.6,
            "Sí, estaba totalmente solo, lo abandonó Kroos, le hacía señas a Varane para que cruzara, para que llegara a interrumpir esa penetración."
        ],
        "449": [
            1871.6,
            1874.6,
            "Uy, qué balón de Vitolo, Jovetti, Jovetti, Jovetti."
        ],
        "450": [
            1875.6,
            1879.6,
            "Al travesaño, insiste el Sevilla, insiste Vitolo."
        ],
        "451": [
            1880.6,
            1885.6,
            "Balón para Correa que se sale del área, la deja Correa en corto para Vitolo que gira sobre sí mismo."
        ],
        "452": [
            1885.6,
            1890.6,
            "Quiere dejar atrás a James, hay un futbolista mientras tanto del Sevilla, tendido sobre el terreno de juego es Lenglet."
        ],
        "453": [
            1891.6,
            1895.6,
            "Pero ajenos a esa circunstancia, los jugadores de San Paoli tocan y tocan hasta que ahora,"
        ],
        "454": [
            1896.6,
            1900.6,
            "Ricardo Vitolo echa la pelota afuera para que pueda ser atendido a la defensa del Sevilla."
        ],
        "455": [
            1901.6,
            1908.6,
            "La jugada del Lenglet es con Cristiano Ronaldo, hay que recordar que Cristiano tiene cuatro amonestaciones y que está percibido de sanción."
        ],
        "456": [
            1908.6,
            1914.6,
            "De momento viene Undiano Majenko para indicarle a Cristiano que se tiene que cambiar la camiseta."
        ],
        "457": [
            1915.6,
            1920.6,
            "Lo que estaba señalando antes del fútbol de La Gagaron es que tiene la camiseta rota, Chiendo estaba con una camiseta esperando la banda"
        ],
        "458": [
            1921.6,
            1927.6,
            "y ahora Undiano Majenko lo que provoca es el cambio en la camiseta de Cristiano que se queda fuera del terreno de juego"
        ],
        "459": [
            1928.6,
            1934.6,
            "después de haber sido también protagonista de esa jugada con Lenglet y que se reclamaba como falta por parte del Sevilla."
        ],
        "460": [
            1934.6,
            1941.6,
            "Venga, por partes, primero lo que ocurre entre Lenglet y Cristiano que resulta importante por la circunstancia que apuntaba Ricardo"
        ],
        "461": [
            1942.6,
            1944.6,
            "de las cuatro amarillas con las que está el jugador portugués del Real Madrid."
        ],
        "462": [
            1945.6,
            1951.6,
            "Si, bueno, se estaba buscando una amarilla, hizo todo lo posible por encontrarla en esta jugada."
        ],
        "463": [
            1952.6,
            1960.6,
            "Y después de lo que tiene que ver puramente con la propuesta futbolística, sensacional el remate Ello Betis, aguanta de maravilla"
        ],
        "464": [
            1960.6,
            1967.6,
            "y la pica por encima del guardameta, se encuentra con el travesaño y ahí se le estropea la acción al montenegrino que le hizo todo bien menos el final."
        ],
        "465": [
            1968.6,
            1977.6,
            "Ahí ha demostrado la clase que tiene y la frialdad, yo creo que lo hizo todo bien y bueno, pues para él fue una pena que el balón diese en el travesaño"
        ],
        "466": [
            1978.6,
            1985.6,
            "yo creo que Sampaoli tiene que estar enfadado un poco porque yo creo que el Sevilla ha tenido opciones de conseguir algún gol"
        ],
        "467": [
            1985.6,
            1992.6,
            "el resultado que tienen es 2-0 y por esos errores puntuales, yo creo que el Real Madrid está por delante."
        ],
        "468": [
            1993.6,
            1994.6,
            "Un poco más y es un aguaní de eso."
        ],
        "469": [
            1995.6,
            1998.6,
            "Si, había sido un aguaní pero lo hizo muy bien con más calidad."
        ],
        "470": [
            1999.6,
            2009.6,
            "Bueno, le pegó genial, la pelota bajó por detrás de la cabeza de Keylor y el segundo tiro en el palo que pega el Sevilla."
        ],
        "471": [
            2009.6,
            2016.6,
            "Aprovechamos para ver otra vez ese lance entre Lengle y Cristiano Ronaldo, lo recupera la organización, más tarde llegaría esa picadita de Jovetic"
        ],
        "472": [
            2017.6,
            2021.6,
            "que ya se ha encontrado dos veces con la madera en sus intentos de batir a Keylor Navas."
        ],
        "473": [
            2022.6,
            2029.6,
            "Ahí está otra vez Jovetic, mercado, balón a córner tras el toque de Ramos, aprovechamos la pausa que si no el directo nos atropella más goles en otros campos."
        ],
        "474": [
            2030.6,
            2034.6,
            "Goles influyentes por ejemplo en la pelea por el acceso a la Europa League, marcó la Real Sociedad el gol de Xavi Prieto de penalti"
        ],
        "475": [
            2034.6,
            2038.6,
            "y también por abajo, gol del Sporting en Eibar, gol de Burgi."
        ],
        "476": [
            2041.6,
            2045.6,
            "Sigue buscando el 2-1 el conjunto de Jorge Sampaoli."
        ],
        "477": [
            2046.6,
            2052.6,
            "Lanzamiento desde la esquina buscando a Enzonzi, mercado y compañía, envío al primer palo, no consigue despejar el Real Madrid, se la queda a Kovacic"
        ],
        "478": [
            2053.6,
            2058.6,
            "que comanda el contragolpe del cuadro de Zidane y acompaña a Marco Asensio, la pone profunda demasiado"
        ],
        "479": [
            2058.6,
            2062.6,
            "sobre el avance del futbolista mallorquín, recuperación del Sevilla, será saque de banda."
        ],
        "480": [
            2063.6,
            2066.6,
            "Asensio de nuevo por la izquierda y James de nuevo por la derecha."
        ],
        "481": [
            2075.6,
            2083.6,
            "La pone en juego mercado, prolonga de cabeza Jovetic, asegura Varane, jugando otra vez en defensa,"
        ],
        "482": [
            2083.6,
            2091.6,
            "el Real Madrid, sobreimpresionada, la parte baja de la clasificación actualizada después de ese gol del Sporting"
        ],
        "483": [
            2092.6,
            2101.6,
            "que llena de vida al cuadro de Rubi, que se sitúa con 30 puntos, con 33 de momento, Leganés que está perdiendo en su visita al Athletic Club"
        ],
        "484": [
            2102.6,
            2107.6,
            "y también con deterse el Deportivo, sumando momentáneamente una unidad en el partido."
        ],
        "485": [
            2108.6,
            2114.6,
            "A Sevilla no le perdió la cara al partido, de hecho ha creado 3 o 4 situaciones muy claras de gol,"
        ],
        "486": [
            2115.6,
            2122.6,
            "no tuvimos ni siquiera tiempo a comentarla de Correa, que fue mano a mano, muy bien resuelta por Keito"
        ],
        "487": [
            2123.6,
            2126.6,
            "y va inmediatamente después el tiro en el palo."
        ],
        "488": [
            2126.6,
            2133.6,
            "Aumentando su producción ofensiva el conjunto hispalense, de momento sin premio, en ocasiones Keylor, en ocasiones el poste,"
        ],
        "489": [
            2134.6,
            2137.6,
            "han frustrado los intentos de Jovetic, Correa y compañía."
        ],
        "490": [
            2142.6,
            2147.6,
            "Ramos, que se ha ido de la cabeza, se ha ido de la cabeza, se ha ido de la cabeza,"
        ],
        "491": [
            2147.6,
            2150.6,
            "han frustrado los intentos de Jovetic, Correa y compañía."
        ],
        "492": [
            2155.6,
            2161.6,
            "Ramos atrás para Keylor, fíjate cómo presiona en Zonzi, intentando dificultar la salida del Real Madrid,"
        ],
        "493": [
            2162.6,
            2164.6,
            "pelota larga, se la comió del sato Lenglet."
        ],
        "494": [
            2165.6,
            2173.6,
            "Asegura Carrizo, tocando atrás para Sergio Rico, que intenta asociarse con Mercado, gano de cabeza Nacho."
        ],
        "495": [
            2174.6,
            2180.6,
            "Morata, pelea, secuela entre dos, la pelota es para Kovacic, lo hace de maravilla el futbolista croata."
        ],
        "496": [
            2182.6,
            2187.6,
            "Sigue Kovacic, acaba en el suelo y le indican falta a Kovacic, así que juega rápidamente Sevilla,"
        ],
        "497": [
            2188.6,
            2196.6,
            "que intenta aprovechar la velocidad de Vitolo, recorta Vitolo ante Kroos, sigue Vitolo, al suelo Asensio, a Trompicones se quedaba la pelota."
        ],
        "498": [
            2197.6,
            2199.6,
            "El equipo de San Paoli hay falta de Toni Kroos."
        ],
        "499": [
            2199.6,
            2209.6,
            "Yo creo que ha señalado la anterior de Marco Asensio, más que la de Kroos, creo que ha tocado pelota y lo que ha señalado es que ya venía el futbolista del Sevilla trastabillado en la acción de Marco Asensio."
        ],
        "500": [
            2212.6,
            2213.6,
            "Correa."
        ],
        "501": [
            2218.6,
            2228.6,
            "Distribuye en Zonzi, apertura de primeras de Kroondeli, devolución del Lenglet, corre Vitolo, sale y despeja Rafael Varane, vuelta a empezar para el Sevilla."
        ],
        "502": [
            2229.6,
            2233.6,
            "Y Cristiano ahora con un gesto, pidiéndose a sus compañeros un pasito adelante."
        ],
        "503": [
            2234.6,
            2241.6,
            "Ve el portugués demasiado encerrado, su equipo por lo menos, demasiado retrasado de esa línea de cobertura y quiere que dé un pasito hacia adelante el delantero del Real Madrid."
        ],
        "504": [
            2242.6,
            2245.6,
            "Presionaron a Kraneviter y se hicieron con el balón."
        ],
        "505": [
            2249.6,
            2250.6,
            "Kroos."
        ],
        "506": [
            2251.6,
            2255.6,
            "La escondía ante la llegada de Correa, consiguió recuperar posiciones en defensa."
        ],
        "507": [
            2256.6,
            2260.6,
            "El cuadro hispalense robo ahora de Kroondeli que avanza prácticamente en solitario."
        ],
        "508": [
            2261.6,
            2263.6,
            "Se vio obligado a detenerse y esperar la llegada de Vitolo."
        ],
        "509": [
            2264.6,
            2265.6,
            "Otra vez Kroondeli."
        ],
        "510": [
            2267.6,
            2270.6,
            "Abierto en la derecha la espera Correa, prefiere jugar en corto para en Zonzi."
        ],
        "511": [
            2274.6,
            2275.6,
            "Vitolo."
        ],
        "512": [
            2275.6,
            2276.6,
            "Hay falta eh Danilo."
        ],
        "513": [
            2277.6,
            2281.6,
            "Estaba muy cerquita a Undiano Mallenco que de hecho va a amonestar al lateral del Real Madrid."
        ],
        "514": [
            2282.6,
            2289.6,
            "La primera cartulina del partido para Danilo, se queja Vitolo de un golpe en la espalda, más que un golpe abajo."
        ],
        "515": [
            2290.6,
            2298.6,
            "La llegada del lateral del Real Madrid ha provocado esa falta señalada por Undiano Mallenco y que es la primera amonestación del partido."
        ],
        "516": [
            2299.6,
            2307.6,
            "Tiene razón Danilo al quejarse. A él le pegaron una bastante más fuerte que se fue sin sanción, sin tarjeta."
        ],
        "517": [
            2308.6,
            2312.6,
            "Y sin embargo esta entrada que no es violenta en absoluto."
        ],
        "518": [
            2315.6,
            2321.6,
            "La pone Kroondeli, envió con rosca al corazón del área, intenta rematar Carrizo, Jovetich a Maga, le quiere pegar Jovetich, el disparo mordido."
        ],
        "519": [
            2322.6,
            2326.6,
            "Lo intenta aprovechar Mercado, insiste Vitolo, línea de fondo, se frena, se da la vuelta."
        ],
        "520": [
            2326.6,
            2335.6,
            "Está rodeado de camisetas blancas prácticamente. Se marchó por donde había entrado Vitolo, intentando asociarse con alguna camiseta roja."
        ],
        "521": [
            2336.6,
            2340.6,
            "Apareció Kroondeli, Vitolo otra vez, Jovetich, la pone en la frontal, qué buena combinación, Jovetich."
        ],
        "522": [
            2341.6,
            2349.6,
            "Otra vez Keylor Navas, espectacular la combinación del Sevilla para encontrar la situación de disparo en ese mano a mano de Jovetich con Navas."
        ],
        "523": [
            2350.6,
            2357.6,
            "De nuevo a enorme el portero del Real Madrid para frustrar a Jovetich, de nuevo enorme Keylor para evitar el primero del Sevilla."
        ],
        "524": [
            2358.6,
            2369.6,
            "Son demasiadas las ocasiones que ha concedido el Real Madrid y es extraordinaria la respuesta de Keylor Navas a este disparo cercano además, que iba muy ajustado al palo."
        ],
        "525": [
            2370.6,
            2374.6,
            "Lo cierto es que Keylor otra vez portero de equipo grande responde cuando se le exige."
        ],
        "526": [
            2375.6,
            2381.6,
            "Se está convirtiendo en uno de los mejores en estos 40 minutos que llevamos de la primera mitad."
        ],
        "527": [
            2382.6,
            2391.6,
            "Gran combinación, gran pared entre Jovetich y Correa, que dos jugadores que tienen mucha clase y han demostrado aquí que son capaces de crear peligro a la defensa del Real Madrid."
        ],
        "528": [
            2392.6,
            2398.6,
            "Brillantísima la acción del Sevilla, brillantísima diría yo la manera de levantarse del equipo de San Paolo."
        ],
        "529": [
            2398.6,
            2411.6,
            "Después de recibir el segundo gol en el minuto 22, contabilizamos ya un buen número de ocasiones claras de peligro con remates al travesaño en dos ocasiones y con tres o cuatro intervenciones de verdadera exigencia de Keylor Navas."
        ],
        "530": [
            2411.6,
            2429.6,
            "Hay falta de Correa, se va al suelo Nacho. Un poquito de oxígeno para el Real Madrid que está viendo como el Sevilla en este tramo final de la primera parte está chuchando para reducir la diferencia en el tanteo."
        ],
        "531": [
            2430.6,
            2450.6,
            "Está costando al Real Madrid tener el control del partido a través del dominio de la pelota. Le cuesta a Kovačić hacerse con el medio del campo. Es un jugador más de traslado que de asociación y eso lo está notando el equipo."
        ],
        "532": [
            2450.6,
            2460.6,
            "Se fue al suelo Morata en ese forcejeo con Nico Pareja. No apreció nada Puneble un día no que estaba muy encima de la jugada. En cambio Ricardo si le indican falta a Sergio Ramos."
        ],
        "533": [
            2461.6,
            2470.6,
            "Y eso provoca las protestas no solo de Ramos también de otros futbolistas como Nacho y buena parte de la grada del Real Madrid, del Santiago Bernabéu."
        ],
        "534": [
            2470.6,
            2481.6,
            "Viene Morata precisamente a reclamarle la acción anterior cuando se llevaba un golpe en la cara y que no señaló el colegiado Navarro como falta. Eso era lo que protestaban desde el Real Madrid."
        ],
        "535": [
            2485.6,
            2499.6,
            "Tramo final de la primera mitad. Sergio Rico esperando la llegada de algún compañero. Se ofrecía a Vitolo. Opta por jugar el largo hacia el Zonzi. La baja valiéndose de su estatura. El futbolista francés."
        ],
        "536": [
            2500.6,
            2505.6,
            "Calienta Walter Montoya, Calieta Abieto y calienta Ben Yeder en el conjunto hispalense."
        ],
        "537": [
            2506.6,
            2514.6,
            "Buen balón para el Engle que parece que la salvó. Sigue el Engle. Tapó Danilo. Pelota arriba del brasileño. ¿Quién se la queda? Se la queda Gabi Mercado."
        ],
        "538": [
            2514.6,
            2529.6,
            "Craneviter. Correa. En Zonzi. Rompe por la izquierda Vitolo. Recibe ya el canario. Pisando área a Vitolo. Tira la bicicleta. La pone Vitolo. Acortado. Kovacic."
        ],
        "539": [
            2530.6,
            2539.6,
            "Despeja la zaga blanca. La esconde con el pecho Ronaldo. Consciente de que el saque de banda le favorece. El último en tocar fue Daniel Carrizo."
        ],
        "540": [
            2545.6,
            2555.6,
            "Aprovecha Zidane ahora para darle una indicación a Cristiano Ronaldo en el momento en el que le deja la pelota a Danilo antes de que la ponga el lateral brasileño del Real Madrid en juego."
        ],
        "541": [
            2558.6,
            2573.6,
            "Asensio. Morata para Cristiano Ronaldo. Está reclamándola en la izquierda Nacho. Se tiene Ronaldo de entrega para Kroos. Y ahora sí el alemán la pone sobre Nacho que recibe con mucha menos ventaja de la que podía haber tenido en un principio."
        ],
        "542": [
            2574.6,
            2579.6,
            "Tenía 8 o 10 segundos antes pero cuando se la mandaron ya tenía casi a dos hombres."
        ],
        "543": [
            2580.6,
            2585.6,
            "Correa. Va a llegar Krondel y mete la pierna a Danilo con contundencia el zaguero brasileño."
        ],
        "544": [
            2589.6,
            2590.6,
            "Paran."
        ],
        "545": [
            2590.6,
            2606.6,
            "Asensio recortando ante Vitor en zona sensible. Sigue Marco Asensio. Quería tirar el caño a Lenglet. El último en tocar. Iba vestido de rojo. Era Lenglet. No está de acuerdo con eso Sanpaoli, Ricardo."
        ],
        "546": [
            2607.6,
            2610.6,
            "También es verdad que Sanpaoli estaba prácticamente encima de la jugada."
        ],
        "547": [
            2610.6,
            2622.6,
            "Sí y que es muy de protestar este tipo de acciones porque vive de manera muy intensa todos los partidos. Pero en esta acción estaba prácticamente encima y a pesar de la protesta un día no le dejó de línea y le dieron el balón al Real Madrid."
        ],
        "548": [
            2625.6,
            2635.6,
            "En Zonzi no puede asociarse con Vitor. Se le escapa ese control al 20 del Sevilla. A las puertas ya del último minuto del tiempo reglamentario de la primera mitad."
        ],
        "549": [
            2640.6,
            2654.6,
            "Morata. Depresión a Vitor y Kroneviter. Sale con ese balón Asensio. Le tiró el caño a Enzonzi. Hay falta del Sevilla. Hay falta de Lenglet."
        ],
        "550": [
            2655.6,
            2657.6,
            "Y qué velocidad. Se cambió la pelota de pie."
        ],
        "551": [
            2658.6,
            2663.6,
            "No necesita mucho espacio para driblar a uno sino a dos jugadores del Sevilla."
        ],
        "552": [
            2664.6,
            2673.6,
            "Creo que el Real Madrid está pidiendo ya el descanso. Yo creo que en los últimos minutos el Sevilla tuvo la pelota y ha tenido esas claras ocasiones."
        ],
        "553": [
            2674.6,
            2685.6,
            "Y con esta ventaja que tiene el Real Madrid pues yo creo que se tiene que reorganizar y la segunda parte alrededor del balón pues intentar terminar el partido o aumentar esa ventaja que tiene."
        ],
        "554": [
            2685.6,
            2692.6,
            "Asensio. Quería deshacerse del Lenglet con un poquito de fortuna. Se la queda finalmente Marco Asensio."
        ]
    }
}