{
    "segments": {
        "0": [
            1.0,
            9.0,
            "El partido comienza, la pelota para el Barcelona, la revienta Untiti, pelotazo arriba, no creo"
        ],
        "1": [
            9.0,
            12.6,
            "que sea una declaración de intenciones por parte de Untiti, ha tocado la por, recupera"
        ],
        "2": [
            12.6,
            16.7,
            "el FC Barcelona, intenta Rakitic marcharse por el costado, entró Gueñan, la pelota"
        ],
        "3": [
            16.7,
            20.9,
            "suelta para el Atleti, la pierda ahí Valenciaga, la vuelve a recuperar, solo momentáneamente"
        ],
        "4": [
            20.9,
            25.68,
            "la pelea del Atleti, consigue llevarse las edes marcas, Usaeta se mueve arriba a Duriz,"
        ],
        "5": [
            25.68,
            29.38,
            "recupera la pelota, Sergio Busquets y ya toca atrás para Ter Stegen, que también"
        ],
        "6": [
            29.38,
            31.08,
            "está de estreno en la liga."
        ],
        "7": [
            31.08,
            37.48,
            "Me acuerdo de este partido Leguero, la temporada pasada, la exhibición de Busquets era sensacional,"
        ],
        "8": [
            37.48,
            40.68,
            "la ha comenzado bien interceptando el primer balón."
        ],
        "9": [
            40.68,
            43.88,
            "Sí, primera jugada que el Atleti ha ido a presionarle muy arriba al Barça, que yo creo"
        ],
        "10": [
            43.88,
            47.88,
            "que tiene que arriesgar en ese sentido si quiere competir el partido hoy día."
        ],
        "11": [
            47.88,
            53.08,
            "Ya le decía el segundo del chingurri Valverde a nuestro compañero Ricardo Sierra que el"
        ],
        "12": [
            53.08,
            57.28,
            "Atleti intentaría mezclar ese tipo de presión, más arriba, más abajo, a veces teniendo"
        ],
        "13": [
            57.28,
            61.88,
            "que jugar completamente encerrado en función del club Barcelona."
        ],
        "14": [
            61.88,
            67.76,
            "En definitiva intentando no darle un partido lineal al Barça, que termina leyéndolo siempre"
        ],
        "15": [
            67.76,
            71.88,
            "cuando se le plantean de esa manera uniforme y encontrando la manera de sorprender."
        ],
        "16": [
            71.88,
            75.68,
            "Al contrario, ahí está el Atleti intentando por la banda izquierda, va el cruce Piqué"
        ],
        "17": [
            75.68,
            78.08,
            "a la carrera de Usaeta para echarla fuera."
        ],
        "18": [
            78.08,
            83.08,
            "Vuelta a la línea de fondo, el atleti va a hacer un ataje lateral para el Atleti Club."
        ],
        "19": [
            83.08,
            88.08,
            "Ha pasado a Valenciaga, al final será como mandan los cánones, el lateral que termine"
        ],
        "20": [
            88.08,
            91.08,
            "por poner la pelota en movimiento."
        ],
        "21": [
            91.08,
            95.08,
            "Ya está para ponerla a Valenciaga, la jugada en corto sobre Markel Usaeta."
        ],
        "22": [
            95.08,
            98.08,
            "Markel Usaeta que consigue ganar la línea de fondo, consigue el pase, el primer palo,"
        ],
        "23": [
            98.08,
            104.08,
            "ha tocado a la pelota de Vizuales, la saca fuera del terreno, sacará de banda el Atleti Club."
        ],
        "24": [
            108.08,
            112.08,
            "En el mueve por delante, Eraso intentando ofrecerse la pelota, va a Iturraspe que juega"
        ],
        "25": [
            112.08,
            115.08,
            "el balón atrás, atrás a la pelota."
        ],
        "26": [
            116.08,
            120.08,
            "Bóveda para jugarla sobre Gorka y Raizot."
        ],
        "27": [
            121.08,
            122.08,
            "La pelota para Bóveda."
        ],
        "28": [
            122.08,
            126.08,
            "Amaga con el lanzamiento largo ante la presencia de Leo Messi, definitivamente termina haciéndolo"
        ],
        "29": [
            126.08,
            129.08,
            "buscando la cabeza de Ariza Duris, quiere controlarla, Ariza Duris peleando con un titi,"
        ],
        "30": [
            129.08,
            134.08,
            "va a la pelea, se la gana Duris, gana la línea de fondo, tocó un titi, corner, primero del"
        ],
        "31": [
            134.08,
            138.08,
            "partido, minuto 2 de encuentro para el Atleti Club de Bilbao."
        ],
        "32": [
            138.08,
            141.08,
            "Bueno, importante que esa primera pelota que le buscan por arriba a Duris, que va a ser"
        ],
        "33": [
            141.08,
            145.08,
            "bastante habitual, la gane y crea sensación de peligro."
        ],
        "34": [
            146.08,
            147.08,
            "Pedía falta un titi."
        ],
        "35": [
            147.08,
            152.08,
            "Sí, pedía más falta porque la veteranía de Duris le lleva a cogerle del hombro y a"
        ],
        "36": [
            152.08,
            156.08,
            "frenarle algo, lo suficiente como para que le gane la carrera, ahí saca Beñaz, el centro"
        ],
        "37": [
            156.08,
            160.08,
            "muy largo, segundo palo, al salto de cabeza, intenta tocar la pelota Rakiti dentro del"
        ],
        "38": [
            160.08,
            165.08,
            "área para el despeje, no ha conseguido rematar Laporte, pero sí levantó la pierna lo suficiente"
        ],
        "39": [
            165.08,
            170.08,
            "como para que el colegiado Mateo Laoz pitara libre indirecto, juego peligroso de Aymerich"
        ],
        "40": [
            170.08,
            171.08,
            "Laporte."
        ],
        "41": [
            171.08,
            176.08,
            "Ahí vemos a Jordi Alba esquivando en la tarde ya, pues con las manos llenas, ¿eh?"
        ],
        "42": [
            176.08,
            178.08,
            "Lo que hicieron Iñaki Williams ahí por delante."
        ],
        "43": [
            179.08,
            184.08,
            "Lo que pitó evidentemente fue la falta de Laporte en esa situación el colegiado."
        ],
        "44": [
            184.08,
            189.08,
            "Con la pelota el Barcelona, toca Jordi Alba, entrega el balón atrás para un titi, con"
        ],
        "45": [
            189.08,
            193.08,
            "la presencia cercana de Eraso, toca el balón atrás para Ter Stegen, Ter Stegen jugando"
        ],
        "46": [
            193.08,
            197.08,
            "con el pie, pierna izquierda abriendo la pelota hacia la derecha para Sergi Roberto, toca"
        ],
        "47": [
            197.08,
            201.08,
            "el balón Rakiti con mucha categoría para irse por el centro, ahí intenta jugar con"
        ],
        "48": [
            201.08,
            205.08,
            "Leo Messi, primera jugada que toca, primera pelota que arranca Leo Messi, ha tocado la"
        ],
        "49": [
            205.08,
            209.08,
            "pelota para Rakiti, la está buscando ya Luis Suárez en posición de gol, el pase Luis"
        ],
        "50": [
            209.08,
            212.08,
            "Suárez no llega, Rakiti da el rechate a la pelota para Denis Suárez, la pega Denis,"
        ],
        "51": [
            212.08,
            218.08,
            "arriba, saque de portería para el Athletic Club de Bilbao, se ponían en coma los jugadores"
        ],
        "52": [
            218.08,
            223.08,
            "del FC Barcelona para ofrecerse de cara a complicarle la vida a Gorka Iraizot, el disparo"
        ],
        "53": [
            223.08,
            227.08,
            "de Denis Suárez se fue por encima de la portería desviado de Gorka Iraizot."
        ],
        "54": [
            227.08,
            231.08,
            "Le pega mal Denis Suárez pero la jugada es magnífica porque nace de la presión del"
        ],
        "55": [
            231.08,
            235.08,
            "Athletic atrás al Barça y el Barça quiere salir jugando, además por dos veces hasta"
        ],
        "56": [
            235.08,
            236.08,
            "que consigue hacerlo."
        ],
        "57": [
            236.08,
            241.08,
            "Es que la presión del Athletic ha distraído al Barça, es porque les obligaba a moverlo"
        ],
        "58": [
            241.08,
            243.08,
            "rápido casi al primer toque."
        ],
        "59": [
            243.08,
            247.08,
            "Hasta que apareció Leo Messi y rompió la presión por la derecha marchándose en asociación"
        ],
        "60": [
            247.08,
            251.08,
            "con Rakitic, va a sacar de banda, lo hace definitivamente Jordi Alba, la pelota peleada"
        ],
        "61": [
            251.08,
            257.08,
            "por Arda Turán y por De Marco se saque de banda para el Barcelona."
        ],
        "62": [
            257.08,
            260.08,
            "Y esa capacidad de Untiti ahí lo tenemos, para salir jugando con la pelota es una de"
        ],
        "63": [
            260.08,
            263.08,
            "las razones por las que ha llegado el equipo lógicamente."
        ],
        "64": [
            263.08,
            267.08,
            "Ya está tocando Untiti para jugarla sobre Piqué, Piqué atrás para Ter Stegen, Ter"
        ],
        "65": [
            267.08,
            273.08,
            "Stegen entrega a Untiti, presión adelantada del Athletic Club buscando las costillas a"
        ],
        "66": [
            273.08,
            276.08,
            "Ter Stegen que al final tiene que jugar largo, lo hace sobre la banda, el salto de cabeza"
        ],
        "67": [
            276.08,
            281.08,
            "consigue tocar la pelota de Marcos, el balón queda suelto, atención la engancha de frente"
        ],
        "68": [
            281.08,
            285.08,
            "Rakitic que quiere jugar hacia la banda donde aparece Leo Messi y él le dobla a Sergi Roberto,"
        ],
        "69": [
            285.08,
            288.08,
            "ahí va Leo Messi encarando en diagonal como le gusta, se va de marca el Susaieta, el"
        ],
        "70": [
            288.08,
            293.08,
            "pase al área, la pelota no fue a juego, Silvain había levantado la bandera fuera de juego"
        ],
        "71": [
            293.08,
            299.08,
            "del FC Barcelona, fuera de juego de Luis Suárez, acaba de señalar el asistente de Mateo Laoz."
        ],
        "72": [
            300.08,
            305.08,
            "Pero primer pase de Messi, pase del clásico de diez."
        ],
        "73": [
            305.08,
            311.08,
            "Vamos a ver la posición, adelantada de Luis Suárez por poco pero acierta el asistente,"
        ],
        "74": [
            311.08,
            320.08,
            "está adelantado el uruguayo, lo suficiente, en línea observa la posición de Luis Suárez"
        ],
        "75": [
            320.08,
            321.08,
            "y es lo que ha terminado pitando."
        ],
        "76": [
            321.08,
            325.08,
            "Bueno el otro rubio también ha empezado bien, Rakitic."
        ],
        "77": [
            326.08,
            334.08,
            "Juega la pelota Jordi Alba, toca para Piqué, entrega Piqué a la banda, viene cruzando"
        ],
        "78": [
            334.08,
            339.08,
            "ahí Sergi Roberto, a punto estuvo de engancharla Eraso, pelota para Umtiti, sigue presionando"
        ],
        "79": [
            339.08,
            344.08,
            "Eraso, balón arriba, la intenta tocar ligeramente Luis Suárez para ver si la enganchaba Denis"
        ],
        "80": [
            344.08,
            347.08,
            "Suárez, el balón es de gol, que ira, hizo que juegue la pelota para Laporte."
        ],
        "81": [
            348.08,
            355.08,
            "El mejor fichaje del Atleti Club este verano, Aymerin Laporte, la renovación de el francés."
        ],
        "82": [
            355.08,
            359.08,
            "Toca la pelota Williams, intenta la pared larga con De Marcos, hay ventaja para Jordi"
        ],
        "83": [
            359.08,
            362.08,
            "Alba que toca atrás el balón para Ter Stegen, la controla Ter Stegen."
        ],
        "84": [
            362.08,
            367.08,
            "Juega por encima de Aduriz, hacia la banda donde está Sergi Roberto, presionado por"
        ],
        "85": [
            367.08,
            373.08,
            "Markel Sousaeta, la salida del Barcelona con velocidad a un toque pero hoy la pierde Sergio"
        ],
        "86": [
            373.08,
            378.08,
            "Busqueda, toca el balón a Williams, va a pitar falta de Umtiti."
        ],
        "87": [
            381.08,
            393.08,
            "Falta de Umtiti sobre Williams, en el choque entre los dos jóvenes de Atleti y de FC Barcelona"
        ],
        "88": [
            393.08,
            397.08,
            "señaló falta, reclamó la grada caraturina amarilla para Umtiti."
        ],
        "89": [
            398.08,
            405.08,
            "Balón que va a poner en juego Beñat, ahí se prepara Beñat, el Barça que tiene una"
        ],
        "90": [
            405.08,
            407.08,
            "línea muy adelantada."
        ],
        "91": [
            407.08,
            413.08,
            "Claro, con eso lo que consiguen es alejar a Aduriz, que un cabezazo posible sea prácticamente"
        ],
        "92": [
            413.08,
            415.08,
            "impensable que pueda hacer goles."
        ],
        "93": [
            415.08,
            418.08,
            "También hay espacio para ponerle una entrada en segunda línea, ese es el peligro de este"
        ],
        "94": [
            418.08,
            423.08,
            "tipo de defensas, vamos a ver cómo la resuelve Beñat, que tendrá que dar mucho vuelo a"
        ],
        "95": [
            423.08,
            428.08,
            "la pelota, ahí le va a poner Beñat, lo juegan cortito, el balón para Jordi Alba, saque"
        ],
        "96": [
            428.08,
            434.08,
            "de banda para el Atleti Club, desde luego ha desconcertado al Atleti la posición adelantada"
        ],
        "97": [
            434.08,
            436.08,
            "de los jugadores del equipo de Luis Enrique."
        ],
        "98": [
            436.08,
            441.08,
            "Sí, porque recule es que llega igual, de igual forma simplemente es hacerlo de frente,"
        ],
        "99": [
            441.08,
            444.08,
            "hacerle a Atleti pensar un poco más."
        ],
        "100": [
            444.08,
            447.08,
            "Pues que la pelota hacia atrás, Bóveda ha tocado el balón para Gorka y Raizowski"
        ],
        "101": [
            447.08,
            450.08,
            "ante la presencia de Luis Suárez, golpea largo, profundo, buscando arriba la cabeza"
        ],
        "102": [
            451.08,
            454.08,
            "de Heraso que venía de fuera de juego, y es lo que acaba de señalar el asistente, balón"
        ],
        "103": [
            454.08,
            456.08,
            "por tanto para el FC Barcelona."
        ],
        "104": [
            459.08,
            464.08,
            "Juega ya el equipo de Luis Enrique, tocando el balón atrás, Sergi Roberto sobre Ter Stegen."
        ],
        "105": [
            465.08,
            470.08,
            "Primero 7 minutos de partido, 0-0 en el marcador, una llegada del Barcelona con disparo de Denis"
        ],
        "106": [
            470.08,
            474.08,
            "Suárez que se perdió, el Atleti todavía no ha conseguido inquietar la portería de"
        ],
        "107": [
            474.08,
            479.08,
            "Ter Stegen, sigue presionando al equipo del Chingurri muy arriba, tocando la pelota Jordi"
        ],
        "108": [
            479.08,
            483.08,
            "Alba, ha tocado el balón en Williams, el saque de banda para el Barcelona, dejará"
        ],
        "109": [
            483.08,
            486.08,
            "Denis Suárez el balón, el gallego a Jordi Alba de Hospitalet."
        ],
        "110": [
            487.08,
            493.08,
            "Estoy mirando un poco aquí también Carlos, el banquillo, no está Neymar, no está Iniesta,"
        ],
        "111": [
            493.08,
            498.08,
            "puede que llegue Paco Alcácer, es que tendrá un mérito tremendo si solo está convocado"
        ],
        "112": [
            498.08,
            499.08,
            "para este Barça."
        ],
        "113": [
            501.08,
            506.08,
            "La pelota para Gorka y Raizowski, balón largo que supera Suseta, ha tocado de cabeza Sergi"
        ],
        "114": [
            506.08,
            509.08,
            "Roberto, le entrega la pelota a Rakitic que viene de cara para jugarla sobre Luis Suárez,"
        ],
        "115": [
            509.08,
            511.08,
            "no pudo esta vez con Laporte."
        ],
        "116": [
            511.08,
            515.08,
            "Gorka la pelota, Beñat a punto de llevársela a Lionel Messi que viene en segunda línea"
        ],
        "117": [
            515.08,
            519.08,
            "arrancando la jugada desde atrás, ha chocado con Beñat, se lleva la pelota Sergio Busquets,"
        ],
        "118": [
            519.08,
            523.08,
            "la toca Rakitic, busca la espalda de Laporte, despeja Laporte, devuelve el balón al área"
        ],
        "119": [
            523.08,
            530.08,
            "pero ya desviado Rakitic, será saque de portería para el Atleti Club de Bilbao."
        ],
        "120": [
            530.08,
            540.08,
            "Las charlas habituales en el banquillo del FC Barcelona entre Juan Carlos Unzué y Luis"
        ],
        "121": [
            540.08,
            545.08,
            "Enrique cuando el Barça intenta presionar al Atleti para que no pueda salir jugando."
        ],
        "122": [
            545.08,
            549.08,
            "Claro, ahí le presiona y lógicamente mientras el Barça cuando le presionan intenta salir"
        ],
        "123": [
            549.08,
            551.08,
            "jugando, el Atleti ve que no tiene tanta calidad."
        ],
        "124": [
            551.08,
            557.08,
            "Sí, sí, menos de un titi y le va a molestar, Mateo Laoz está protestando Sergio Busquets"
        ],
        "125": [
            557.08,
            561.08,
            "al colegiado valenciano pero lo ha tenido muy claro, se lo ha señalado el asistente,"
        ],
        "126": [
            561.08,
            565.08,
            "también lo ha visto Mateo, vamos a ver porque le ha mostrado la cartulina amarilla al jugador"
        ],
        "127": [
            565.08,
            568.08,
            "del FC Barcelona, está el primer partido para Untiti."
        ],
        "128": [
            568.08,
            569.08,
            "Muy importante esa tarjeta."
        ],
        "129": [
            569.08,
            574.08,
            "Untiti creo que ha metido ahí la mano de manera clara para parar la pelota que buscaba"
        ],
        "130": [
            574.08,
            579.08,
            "la espalda, ahí está el brazo de Untiti, mano, cartulina amarilla por cortar el pase,"
        ],
        "131": [
            579.08,
            582.08,
            "el envío de Eraso para la carrera de Aritz Aduriz."
        ],
        "132": [
            582.08,
            586.08,
            "Untiti va a tener que ir bastante al choque con Aduriz, por ejemplo, tener esta amarilla"
        ],
        "133": [
            586.08,
            587.08,
            "le puede condicionar."
        ],
        "134": [
            587.08,
            588.08,
            "Cuando se vuelve por dentro."
        ],
        "135": [
            590.08,
            594.08,
            "Ahí va el lanzamiento ahora de Beñat, vuelve el Barça a poner la defensa muy adelantada,"
        ],
        "136": [
            594.08,
            597.08,
            "vamos a ver si ha aprendido algo, el chingurri Valverde le está dando alternativas ahí"
        ],
        "137": [
            597.08,
            600.08,
            "a Beñat para que se abra de Marcos, intenta abrir el balón sobre la banda derecha, la"
        ],
        "138": [
            600.08,
            605.08,
            "espalda de Jordi Alba, ahí la va a poner Beñat, la pone ahora con rosca, segundo palo,"
        ],
        "139": [
            605.08,
            610.08,
            "buena, la ha tocado con la rodilla, Piqué ha evitado la entrada de Laporte, ahora consigue"
        ],
        "140": [
            611.08,
            616.08,
            "evitar el córner, Rakitic, atención a la salida del Barça, la salvó Rakitic sobre"
        ],
        "141": [
            616.08,
            619.08,
            "la línea, la aguantó dentro del terreno de juego, la juega Luis Suárez, ha cortado"
        ],
        "142": [
            619.08,
            624.08,
            "el balón, Beñat recupera posiciones en el Athletic Club, abriendo la pelota, Markel"
        ],
        "143": [
            624.08,
            629.08,
            "Susaeta, entrega para De Marcos, De Marcos que se frena ante Denis Suárez y toca el"
        ],
        "144": [
            629.08,
            633.08,
            "balón por delante de Arda para que juegue Iturraspe y la vuelve a pedir De Marcos, controla"
        ],
        "145": [
            633.08,
            637.08,
            "la pelota De Marcos, juega por dentro para Willian, la controla bien Willian, va a encarar,"
        ],
        "146": [
            637.08,
            642.08,
            "busca el centro, segundo palo de rosca, no llegó el remate Markel Susaeta, la tiene"
        ],
        "147": [
            642.08,
            643.08,
            "Ter Stegen."
        ],
        "148": [
            648.08,
            652.08,
            "Pelotazo largo de Ter Stegen."
        ],
        "149": [
            654.08,
            659.08,
            "Alon arriba, pelota que busca la espalda Jordi Alba, ha tocado Jordi Alba, la juega"
        ],
        "150": [
            659.08,
            662.08,
            "Sergio Busquets, hacia atrás donde está Ter Stegen."
        ],
        "151": [
            663.08,
            669.08,
            "Por cierto que llueve y la sensación desde aquí arriba parece como aspersores, en el"
        ],
        "152": [
            669.08,
            671.08,
            "poquito espacio que queda libre."
        ],
        "153": [
            680.08,
            687.08,
            "Ahí, atención al robo, con la cara Ter Stegen después del gravísimo error del guardameta"
        ],
        "154": [
            687.08,
            689.08,
            "alemán para jugar con el pie."
        ],
        "155": [
            690.08,
            694.08,
            "Creo que con la cara la ha parado Ter Stegen, que yo creo que tiene tal susto en el cuerpo"
        ],
        "156": [
            694.08,
            697.08,
            "que ni se ha inmutado del pelotazo que le ha pegado Beñaz, ahora va el Barça en la"
        ],
        "157": [
            697.08,
            701.08,
            "réplica, con la pelota Sergio Roberto, reclama una mano pero el rechazo le va nuevamente"
        ],
        "158": [
            701.08,
            704.08,
            "a Sergio Roberto, toca el balón atrás a Rakitic."
        ],
        "159": [
            704.08,
            709.08,
            "Son tres veces que le han ginado caros a temporada pasada, la anterior, el problema con ese porter"
        ],
        "160": [
            709.08,
            713.08,
            "es muy bueno como pilla, pero no tan bueno ni la mitad del bueno que él se cree."
        ],
        "161": [
            713.08,
            717.08,
            "Pelota que juega el Barcelona con Jordi Alba entregando el balón para Dery Suárez, Dery"
        ],
        "162": [
            717.08,
            722.08,
            "Suárez en corto, saca la pelota atrás Sergio Busquets ante la presión de Beñaz."
        ],
        "163": [
            722.08,
            723.08,
            "Piqué y un titi."
        ],
        "164": [
            723.08,
            727.08,
            "Y ese efecto Michael es especialmente peligroso cuando se juega como el Barça, ahí quiere"
        ],
        "165": [
            727.08,
            728.08,
            "salir siempre jugando, ¿no?"
        ],
        "166": [
            728.08,
            734.08,
            "Ahora tiene una oportunidad clarísima, Beñaz le pegó al muñeco, juega la pelota a Dúrez,"
        ],
        "167": [
            734.08,
            738.08,
            "se encara sobre Piqué que aguanta, espera a Dúrez porque no tiene compañía, quiere"
        ],
        "168": [
            738.08,
            741.08,
            "encarar, va a buscar el corte de Eraso, que pelota le llega a Eraso, perfecta, a Dúrez"
        ],
        "169": [
            741.08,
            744.08,
            "la pelea, la robó Sergi Roberto."
        ],
        "170": [
            744.08,
            746.08,
            "Muy bien a Dúrez."
        ],
        "171": [
            747.08,
            750.08,
            "Magnífico porque esperó justo a que llegara Eraso, que está haciendo un gran trabajo"
        ],
        "172": [
            750.08,
            753.08,
            "en la presión, Eraso, creo que ha salido también precisamente por eso."
        ],
        "173": [
            754.08,
            760.08,
            "Juega en corto el Barcelona, Gerard Piqué presiona a Dúrez, presiona a Markel Susaita,"
        ],
        "174": [
            760.08,
            764.08,
            "presiona al Athletic Club y sobre todo Ricardo presiona a San Mamés."
        ],
        "175": [
            764.08,
            768.08,
            "Presiona a la catedral después de esa ocasión clara que ha tenido el Athletic Club, después"
        ],
        "176": [
            768.08,
            771.08,
            "de esa otra aproximación, después de esa presión que siguen ejerciendo los jugadores"
        ],
        "177": [
            771.08,
            774.08,
            "del Atletic, pero ojo porque el Barcelona suele superarla."
        ],
        "178": [
            774.08,
            778.08,
            "Ahí está Luis Suárez que intentaba irse por el costado, vino al cruce bóveda, sacó"
        ],
        "179": [
            778.08,
            783.08,
            "la pelota fuera del terreno de juego, vemos el lío en el que se metió solito Ter Stegen."
        ],
        "180": [
            785.08,
            789.08,
            "Excesivamente, entre comillas, sobrado ahí para tocar la pelota."
        ],
        "181": [
            790.08,
            796.08,
            "Juega el Bolona, Gerard Piqué, Olga Gerard Piqué en corto sobre Sergio Busquets, Sergio"
        ],
        "182": [
            796.08,
            801.08,
            "Busquets se mueve arriba, mete la pelota para Leo Messi, tienen corto Arda, va a cruzar"
        ],
        "183": [
            801.08,
            805.08,
            "Leo Messi, en ese relato en particular lo deja dentro, esta vez no llegó Luis Suárez,"
        ],
        "184": [
            805.08,
            809.08,
            "ha conseguido reventar al Athletic Club arriba, jugando ahora Ter Stegen."
        ],
        "185": [
            810.08,
            814.08,
            "El despeje de bóveda que mueren los dominios del guardameta alemán."
        ],
        "186": [
            815.08,
            819.08,
            "Con la pelota de Luis Suárez, buscando la diagonal, fuera de juego, se había metido"
        ],
        "187": [
            819.08,
            821.08,
            "en posición incorrecta Rakitic."
        ],
        "188": [
            821.08,
            824.08,
            "Ya nos hemos acostumbrado a ver esos gestos de Busquets, pero es que cada vez que..."
        ],
        "189": [
            824.08,
            827.08,
            "Es impresionante, antes de recibir la pelota ya sabe perfectamente lo que va a hacer, el"
        ],
        "190": [
            827.08,
            830.08,
            "primer control ya es el recorte para ponerse en situación."
        ],
        "191": [
            830.08,
            834.08,
            "Le debe haber pegado en el pecho, entiendo, porque si le pega ese pelotazo en el rostro..."
        ],
        "192": [
            835.08,
            837.08,
            "A todo esto es un error del fútbol del Athletic, también."
        ],
        "193": [
            837.08,
            838.08,
            "Por muy duro que no sea, ¿no?"
        ],
        "194": [
            839.08,
            842.08,
            "No, no, en plena cara le ha dado a Ter Stegen."
        ],
        "195": [
            842.08,
            846.08,
            "Sí, sí, sí, se puede hablar de un fallo ahí de Peñán, hay mucha potería, hay mucha potería."
        ],
        "196": [
            846.08,
            848.08,
            "Peñán debió hacer bastante más con ese valor."
        ],
        "197": [
            848.08,
            852.08,
            "La oportunidad que se le ha escapado al Athletic Club al adelantarse en el marcador antes del"
        ],
        "198": [
            852.08,
            856.08,
            "primer cuarto de hora de encuentro tras el fallo grave de Ter Stegen."
        ],
        "199": [
            857.08,
            861.08,
            "Largo en vida arriba, Jordi Alba que la protege simplemente para que esa pelota de Bóveda"
        ],
        "200": [
            861.08,
            863.08,
            "se marche por el lateral."
        ],
        "201": [
            864.08,
            869.08,
            "A sacar de banda el FC Barcelona, lo hace Jordi Alba para un titi."
        ],
        "202": [
            871.08,
            873.08,
            "Balón para Gerard Piqué."
        ],
        "203": [
            873.08,
            875.08,
            "Gerard Piqué sobre un titi, un titi para Jordi Alba."
        ],
        "204": [
            876.08,
            879.08,
            "Es una duda, digamos, razonable, Ricardo."
        ],
        "205": [
            880.08,
            882.08,
            "¿Los extremos se mojan o solo los que juegan por el centro?"
        ],
        "206": [
            883.08,
            884.08,
            "Los extremos se mojan."
        ],
        "207": [
            884.08,
            885.08,
            "También, ¿no?"
        ],
        "208": [
            885.08,
            888.08,
            "Yo estoy fuera del terreno del juego, como unos 3 metros y también me estoy mojando."
        ],
        "209": [
            888.08,
            889.08,
            "Está mojando, sí."
        ],
        "210": [
            889.08,
            892.08,
            "Está lloviendo racheado y con el viento."
        ],
        "211": [
            893.08,
            897.08,
            "Además es que hay parte de esa tribuna que no está cerrada."
        ],
        "212": [
            897.08,
            899.08,
            "Que no está finalizada, eso es lo que decían, decían que no estaba cerrada."
        ],
        "213": [
            899.08,
            901.08,
            "Vaya mala suerte que iban a tener porque ha sido un verano bastante caluroso."
        ],
        "214": [
            901.08,
            905.08,
            "Y al quitar la tribuna, parte de la que había para poder ampliarla, porque pasaba esto,"
        ],
        "215": [
            905.08,
            908.08,
            "que algunos aficionados se mojaban, bueno, pues hoy se van a mojar un poquito más."
        ],
        "216": [
            908.08,
            909.08,
            "Está teniendo mala suerte."
        ],
        "217": [
            909.08,
            910.08,
            "Ahora se mojan más."
        ],
        "218": [
            910.08,
            913.08,
            "La pelota para Duritz intentando habilitar a Williams."
        ],
        "219": [
            913.08,
            915.08,
            "Recoge el rechace a Duritz."
        ],
        "220": [
            915.08,
            918.08,
            "La aguanta y ante Sergio Busquets, sale jugando Arisa Duritz, perseguido por Sergio Busquets."
        ],
        "221": [
            918.08,
            920.08,
            "La sigue aguantando a Duritz."
        ],
        "222": [
            920.08,
            924.08,
            "Intenta meter un paso, se equivoca, ha robado la pelota en Barcelona por mediación de Rakitic."
        ],
        "223": [
            925.08,
            926.08,
            "La juega para Leo Messi."
        ],
        "224": [
            926.08,
            928.08,
            "Descarga sobre la banda derecha para Sergi Roberto."
        ],
        "225": [
            928.08,
            931.08,
            "Sergi Roberto tiene atrás, pero decide jugar nuevamente al centro para el diez."
        ],
        "226": [
            931.08,
            933.08,
            "Ahí está arrancando, a punto de perderla."
        ],
        "227": [
            933.08,
            934.08,
            "La salva Sergi Roberto."
        ],
        "228": [
            934.08,
            937.08,
            "No la salvó sobre la línea, es balón para el Athletic Club."
        ],
        "229": [
            937.08,
            942.08,
            "Digamos que el andamiaje está de la antigua y de la nueva, pero hay en algunas zonas donde"
        ],
        "230": [
            942.08,
            946.08,
            "se ha cubierto la parte nueva y en algunas otras donde ni siquiera se ha cubierto la vieja."
        ],
        "231": [
            946.08,
            948.08,
            "Y por eso hay más agua, hay más agua."
        ],
        "232": [
            948.08,
            950.08,
            "La verdad es que no se ha dado nada."
        ],
        "233": [
            950.08,
            952.08,
            "Y en algunas otras donde ni siquiera se ha cubierto la vieja."
        ],
        "234": [
            952.08,
            956.08,
            "Y por eso hay más agua de lo que incluso sería habitual."
        ],
        "235": [
            956.08,
            959.08,
            "Muchos aficionados están desplazando, sobre todo en las primeras filas."
        ],
        "236": [
            960.08,
            964.08,
            "Pero todavía, toda la vida, las peñas han llevado el abrigo en el campo."
        ],
        "237": [
            964.08,
            968.08,
            "Claro, lo que pasa es que está acostumbrado a ir a la ópera, que no es lo de hoy."
        ],
        "238": [
            968.08,
            970.08,
            "Imagínate que hay golteras en el liceo."
        ],
        "239": [
            970.08,
            972.08,
            "Pelota para el Barcelona."
        ],
        "240": [
            972.08,
            975.08,
            "El Athletic Club ya está jugando a Williams, intentando encarar a Jordi Alba."
        ],
        "241": [
            975.08,
            978.08,
            "¡Qué buen centro ha sacado Ter Stegen!"
        ],
        "242": [
            978.08,
            984.08,
            "Muy acertado en ese blocaje porque, como está el terreno de juego, que está rápido con esa lluvia,"
        ],
        "243": [
            984.08,
            987.08,
            "no era fácil. Sale el Barça por la derecha con Rakitic y con..."
        ],
        "244": [
            987.08,
            989.08,
            "¡No! Leo Messi. Ahí va Rakitic."
        ],
        "245": [
            989.08,
            991.08,
            "Víctor Correjeda, que no hay falta."
        ],
        "246": [
            991.08,
            997.08,
            "Sí. La vía era en línea, el que no hizo gesto alguno, pero Mateo Laoz sí le pitó falta al croata."
        ],
        "247": [
            997.08,
            999.08,
            "Yo creo que el estribillo incomodo del Barça."
        ],
        "248": [
            999.08,
            1002.08,
            "Lo está consiguiendo el Athletic, de momento, que no esté cómodo el Barça."
        ],
        "249": [
            1002.08,
            1006.08,
            "La salida de balón. No se pretende salir siempre jugando, pero..."
        ],
        "250": [
            1007.08,
            1010.08,
            "A mí me parece que el Athletic está haciendo una puesta en escena magnífica."
        ],
        "251": [
            1010.08,
            1015.08,
            "Sí. Yo no estoy viendo el Barça incómodo. Yo estoy viendo al Athletic Club muy bien."
        ],
        "252": [
            1015.08,
            1023.08,
            "Estoy viéndolo muy bien, muy animado. Pero también estoy buscando, me está gustando alguna otra réplica del Barça."
        ],
        "253": [
            1023.08,
            1028.08,
            "La pelota pasa por delante y Turraspe llega a De Marcos, que juega arriba buscando a Heraso, que la pelea."
        ],
        "254": [
            1028.08,
            1033.08,
            "Heraso que se hace con el balón, pero entiende que le falta a Umtiti."
        ],
        "255": [
            1033.08,
            1036.08,
            "Bueno, a Aduriz, el que hacía falta a Umtiti."
        ],
        "256": [
            1036.08,
            1040.08,
            "En esa pugna a Umtiti y a Aduriz va a haber gran parte del partido, sobre todo para el Athletic."
        ],
        "257": [
            1040.08,
            1042.08,
            "¿Por qué? Le preguntaba a Aduriz a Mateo Laoz."
        ],
        "258": [
            1045.08,
            1047.08,
            "Juega Gerard Piqué."
        ],
        "259": [
            1047.08,
            1052.08,
            "Piqué en corto, sobre la posición de Leo Messi, que reclama una mano."
        ],
        "260": [
            1052.08,
            1056.08,
            "El juego sigue, la sigue teniendo el FC Barcelona."
        ],
        "261": [
            1057.08,
            1060.08,
            "Atrás Leo Messi para jugarla sobre Gerard Piqué."
        ],
        "262": [
            1060.08,
            1062.08,
            "Diagonal de Piqué que se va a quedar corta."
        ],
        "263": [
            1062.08,
            1065.08,
            "Toca de Marcos, juega de primera, si Turraspe para la carga de Williams."
        ],
        "264": [
            1065.08,
            1066.08,
            "Ahí va Jordi Alba."
        ],
        "265": [
            1066.08,
            1067.08,
            "Williams regala a la pelota a Williams."
        ],
        "266": [
            1067.08,
            1068.08,
            "Williams entra por el pico del área."
        ],
        "267": [
            1068.08,
            1069.08,
            "Williams que va a buscar el centro."
        ],
        "268": [
            1069.08,
            1072.08,
            "Gol. Golpea la pelota en Umtiti."
        ],
        "269": [
            1072.08,
            1074.08,
            "No estuvo nada preciso Williams."
        ],
        "270": [
            1074.08,
            1076.08,
            "Saque de banda para el Athletic Club."
        ],
        "271": [
            1076.08,
            1078.08,
            "No, no estuvo nada preciso."
        ],
        "272": [
            1078.08,
            1080.08,
            "Se ha ido ya de Jordi Alba."
        ],
        "273": [
            1080.08,
            1084.08,
            "Decía que iba a saltar chispas en este duelo, en este enfrentamiento."
        ],
        "274": [
            1085.08,
            1087.08,
            "No va a tener muy difícil Jordi Alba hoy."
        ],
        "275": [
            1087.08,
            1092.08,
            "Pero justo cuando está donde tiene que estar, con la posición, lo regala Williams."
        ],
        "276": [
            1092.08,
            1094.08,
            "Ahí está Beñat abriendo la pelota para Williams."
        ],
        "277": [
            1094.08,
            1096.08,
            "Williams desde el costado, va a marcar con el centro."
        ],
        "278": [
            1096.08,
            1097.08,
            "Va a encarar Williams."
        ],
        "279": [
            1097.08,
            1098.08,
            "Se va de Denis Suárez."
        ],
        "280": [
            1098.08,
            1101.08,
            "Tocó la pelota en el gallego y el saque de esquina."
        ],
        "281": [
            1102.08,
            1105.08,
            "El Athletic aproximándose a la portería de Ter Stegen."
        ],
        "282": [
            1105.08,
            1108.08,
            "Y algunos que se lo sabían y con cubiertas encubiertas,"
        ],
        "283": [
            1108.08,
            1110.08,
            "se han venido con el chubasquero que nunca sobra."
        ],
        "284": [
            1111.08,
            1113.08,
            "Va a sacar de esquina Beñat."
        ],
        "285": [
            1119.08,
            1120.08,
            "Al golpeo Beñat."
        ],
        "286": [
            1121.08,
            1124.08,
            "Al primer palo cruza ya la pelota el Atlético del Segundo."
        ],
        "287": [
            1124.08,
            1126.08,
            "Amagaba con el remate la port."
        ],
        "288": [
            1126.08,
            1128.08,
            "La pelota le cae a Markel Susaeta."
        ],
        "289": [
            1128.08,
            1129.08,
            "La devuelve a Lares."
        ],
        "290": [
            1129.08,
            1130.08,
            "Se salía del fuera de juego Williams."
        ],
        "291": [
            1130.08,
            1131.08,
            "Toca la pelota a Jordi Alba."
        ],
        "292": [
            1131.08,
            1132.08,
            "Atención al contragolpe."
        ],
        "293": [
            1132.08,
            1134.08,
            "La baja a Arturano al pase del Charrua."
        ],
        "294": [
            1134.08,
            1135.08,
            "El gol en corto."
        ],
        "295": [
            1135.08,
            1137.08,
            "Viene por dentro Sergio Busquets."
        ],
        "296": [
            1137.08,
            1140.08,
            "Busquets le da velocidad a la pelota porque no la tiene para jugarla rápido."
        ],
        "297": [
            1140.08,
            1141.08,
            "A Leo Messi."
        ],
        "298": [
            1141.08,
            1142.08,
            "Arranca Leo."
        ],
        "299": [
            1142.08,
            1143.08,
            "Se encuentra la por."
        ],
        "300": [
            1143.08,
            1144.08,
            "Busca el centro."
        ],
        "301": [
            1144.08,
            1145.08,
            "Viene Luis Suárez."
        ],
        "302": [
            1145.08,
            1146.08,
            "Tocó Beñat."
        ],
        "303": [
            1146.08,
            1147.08,
            "Para reclamar cesión."
        ],
        "304": [
            1147.08,
            1148.08,
            "Pero la verdad es que sí, Beñat."
        ],
        "305": [
            1148.08,
            1150.08,
            "Ha intentado hacer una cesión de esa categoría."
        ],
        "306": [
            1152.08,
            1154.08,
            "Yo no sé entonces lo que estaba intentando hacer."
        ],
        "307": [
            1155.08,
            1156.08,
            "Cortarla, ¿no?"
        ],
        "308": [
            1156.08,
            1157.08,
            "Sí."
        ],
        "309": [
            1157.08,
            1158.08,
            "Bueno."
        ],
        "310": [
            1158.08,
            1159.08,
            "Intenta cortarla y..."
        ],
        "311": [
            1159.08,
            1163.08,
            "Le sale muerta al pecho de Gorka."
        ],
        "312": [
            1163.08,
            1164.08,
            "Era eso."
        ],
        "313": [
            1164.08,
            1165.08,
            "Gorka era eso."
        ],
        "314": [
            1165.08,
            1168.08,
            "Del colegiado evidentemente no ha entendido la cesión porque no la pitó."
        ],
        "315": [
            1168.08,
            1171.08,
            "Balón para el Barcelona."
        ],
        "316": [
            1171.08,
            1173.08,
            "No está fuera de juego Leo Messi."
        ],
        "317": [
            1173.08,
            1175.08,
            "Sí lo estaba Luis Suárez."
        ],
        "318": [
            1175.08,
            1176.08,
            "Pero Gorka era eso."
        ],
        "319": [
            1176.08,
            1177.08,
            "Estuvo atento."
        ],
        "320": [
            1177.08,
            1178.08,
            "Muy atento y muy rápido."
        ],
        "321": [
            1178.08,
            1179.08,
            "Y tan atento."
        ],
        "322": [
            1179.08,
            1180.08,
            "Y tan atento."
        ],
        "323": [
            1180.08,
            1183.08,
            "En cuanto baja un poquito la presión del Atlético, el Barça ya sale más cómodo y ahí ya cambia"
        ],
        "324": [
            1183.08,
            1184.08,
            "todo completamente."
        ],
        "325": [
            1184.08,
            1185.08,
            "Lo hemos visto dos, tres jugadas ya."
        ],
        "326": [
            1187.08,
            1192.08,
            "Un partido este con estilos diferenciados que hemos visto de alguna manera muchas veces."
        ],
        "327": [
            1192.08,
            1197.08,
            "El que presiona, que es el Atleti, o saca rendimiento y serio rendimiento a los momentos"
        ],
        "328": [
            1197.08,
            1202.08,
            "que va teniendo, o probablemente el rodillo del Grande termina por imponerse."
        ],
        "329": [
            1202.08,
            1206.08,
            "Con otros estilos completamente distintos, algo así pasó ayer un poco con el Real Madrid"
        ],
        "330": [
            1206.08,
            1207.08,
            "contra el Celta."
        ],
        "331": [
            1207.08,
            1212.08,
            "Al final, si el Celta no saca el rendimiento en sus mejores momentos, en la recta final"
        ],
        "332": [
            1212.08,
            1215.08,
            "del partido, el Grande suele imponerse al chico."
        ],
        "333": [
            1215.08,
            1219.08,
            "El Barça y el Atleti de momento empatan 0-0 en San Mamés."
        ],
        "334": [
            1220.08,
            1224.08,
            "Aunque las oportunidades fuera de la primera han sido del Atleti."
        ],
        "335": [
            1224.08,
            1230.08,
            "Y cuando no llegan con la presión, cuando pasa un orden del partido, es cuando ya el"
        ],
        "336": [
            1230.08,
            1235.08,
            "FC Barcelona puede sacar provecho de eso porque no llegan con la misma facilidad con la presión"
        ],
        "337": [
            1235.08,
            1236.08,
            "del Atlético."
        ],
        "338": [
            1236.08,
            1239.08,
            "O se marcha en una de estas como Luis Suárez que ha marchado la jugada para Arda Turan en"
        ],
        "339": [
            1239.08,
            1241.08,
            "el pico del área y la va a poner la llegada del..."
        ],
        "340": [
            1241.08,
            1247.08,
            "¡Gol de Iván Rakiti de cabeza!"
        ],
        "341": [
            1248.08,
            1254.08,
            "La presión que no, surtió efecto del Atlético, lo divido, y cuando se marcha el Barça es"
        ],
        "342": [
            1254.08,
            1256.08,
            "la contundencia misma."
        ],
        "343": [
            1256.08,
            1260.08,
            "Lo que le ha faltado al Atlético, al Barça no le falta."
        ],
        "344": [
            1260.08,
            1263.08,
            "El primero del partido, obra de Iván Rakiti."
        ],
        "345": [
            1263.08,
            1266.08,
            "0-1 Gozán al Barcelona."
        ],
        "346": [
            1266.08,
            1271.08,
            "Y Arda Turan sigue en forma, esta vez no marcando, pero asistiendo, el centro es buenísimo."
        ],
        "347": [
            1271.08,
            1274.08,
            "Y Rakiti es el futbolista del Barça más afectado de momento."
        ],
        "348": [
            1275.08,
            1279.08,
            "Luis Suárez da el primer... o sea, primero hace la maniobra para la ruptura de la presión,"
        ],
        "349": [
            1279.08,
            1282.08,
            "marchándose de su par, jugando de espaldas y abriéndola para Arda Turan."
        ],
        "350": [
            1282.08,
            1285.08,
            "Y ha estado a punto de llegar al remate el mismo Luis Suárez."
        ],
        "351": [
            1285.08,
            1288.08,
            "A la remate muy cómodo de Rakiti, gran balón de Arda."
        ],
        "352": [
            1288.08,
            1290.08,
            "Arda está haciendo el inicio de temporada sensacional."
        ],
        "353": [
            1290.08,
            1295.08,
            "En este partido hasta ahora estaba participando menos, pero todo lo que ha hecho, lo ha hecho bien."
        ],
        "354": [
            1295.08,
            1298.08,
            "Valencia que llega tarde a la cobertura."
        ],
        "355": [
            1298.08,
            1303.08,
            "Pero Rakiti está muy acertado en esos primeros compases, en los primeros 20 minutos del partido."
        ],
        "356": [
            1303.08,
            1306.08,
            "Con qué alegría, lo ha festejado Luis Enrique en el banquillo del FC Barcelona,"
        ],
        "357": [
            1306.08,
            1309.08,
            "porque sabe que este siempre es un campo difícil, complicado,"
        ],
        "358": [
            1309.08,
            1313.08,
            "y la importancia de ponerse por delante en el marcador con un gran y acertado Arda Turan,"
        ],
        "359": [
            1313.08,
            1317.08,
            "que ahora recibe la felicitación y las indicaciones de Luis Enrique en esa asistencia sobre Rakiti."
        ],
        "360": [
            1317.08,
            1320.08,
            "Y Argentina que estaba haciendo las cosas bien hasta ahora,"
        ],
        "361": [
            1320.08,
            1324.08,
            "pero ahora Beñat está dándole la cabeza a Maikel, el balón que tuve contra el Stegen,"
        ],
        "362": [
            1324.08,
            1327.08,
            "el balón que tuve contra el Stegen, porque era una jugada así de clave."
        ],
        "363": [
            1327.08,
            1331.08,
            "Y la llegada de Williams y alguna más que ha tenido de aproximación en el Athletic Club,"
        ],
        "364": [
            1331.08,
            1337.08,
            "hablábamos de la contundencia, ¿no? Pues suele ser importantísima transformar las oportunidades,"
        ],
        "365": [
            1337.08,
            1342.08,
            "los momentos del partido, si uno quiere sacar el rendimiento en el enfrentamiento"
        ],
        "366": [
            1342.08,
            1344.08,
            "contra uno de los grandes del campeonato."
        ],
        "367": [
            1346.08,
            1349.08,
            "Mientras tanto, ahora se afana Luis Enrique en darle instrucciones a Ter Stegen"
        ],
        "368": [
            1349.08,
            1352.08,
            "para que también busque por el lado derecho salida y no siempre por el izquierdo."
        ],
        "369": [
            1353.08,
            1357.08,
            "Pelota que va a poner en movimiento el Athletic después de la falta cometida por el FC Barcelona."
        ],
        "370": [
            1358.08,
            1364.08,
            "Acolgada al área nuevamente Beñat, que en la primera de las ocasiones en la que el Barça tiró a la línea tan adelantada"
        ],
        "371": [
            1364.08,
            1369.08,
            "parece que se aturulló y en la segunda ya generó peligro."
        ],
        "372": [
            1369.08,
            1372.08,
            "Vamos a ver cómo resuelve esta ocasión el Athletic Club."
        ],
        "373": [
            1374.08,
            1376.08,
            "Ahí va el lanzamiento de Beñat dándole más vuelo a la pelota,"
        ],
        "374": [
            1376.08,
            1382.08,
            "Rosca para que despeje un titi, la pelea a Rakiti, consigue tocar la frontal del área,"
        ],
        "375": [
            1382.08,
            1386.08,
            "también Arda, baja la pelota a Maikel Suseta buscando el disparo que no entra,"
        ],
        "376": [
            1386.08,
            1389.08,
            "el balón para Beñat, la pone fácil para Ter Stegen."
        ],
        "377": [
            1391.08,
            1396.08,
            "Le saca rápido, haciéndole caso Luis Enrique, por la banda derecha ahora la pelota para Luis Suárez,"
        ],
        "378": [
            1396.08,
            1400.08,
            "Luis Suárez entrega para Sergi Roberto, juega con Rakiti, un toque para que juegue Leo Messi,"
        ],
        "379": [
            1400.08,
            1404.08,
            "la para Leo Messi, se frena ahí Leo Messi para jugarla con Rosca para la carrera de Luis Suárez"
        ],
        "380": [
            1404.08,
            1409.08,
            "que actúa como delantero, como extremo derecho, viene por el centro en posición de Luis Suárez,"
        ],
        "381": [
            1409.08,
            1414.08,
            "Denis Suárez en posición de Luis Denis, la pelota atrás, juega Sergi Roberto,"
        ],
        "382": [
            1414.08,
            1418.08,
            "toca el balón en corto Rakiti, reinicia la jugada el equipo de Luis Enrique,"
        ],
        "383": [
            1418.08,
            1423.08,
            "23 minutos de la primera mitad, 0-1 en el marcador, el gol de Iván Rakitić,"
        ],
        "384": [
            1423.08,
            1428.08,
            "el balón para Jordi Alba, delante de William para tocarla sobre Sergio Busquets,"
        ],
        "385": [
            1428.08,
            1433.08,
            "toca Busquets atrás, hacia la banda para Denis, juega Denis Suárez atrás sobre la posición de Jordi Alba,"
        ],
        "386": [
            1433.08,
            1440.08,
            "el Barça con mucha posesión de pelota ahora, larga posesión del equipo del asturiano Luis Enrique."
        ],
        "387": [
            1441.08,
            1446.08,
            "En el cruce de caminos Rakitić tocando atrás para Ter Stegen que hace de libre,"
        ],
        "388": [
            1446.08,
            1451.08,
            "Ter Stegen que va a abrir la pelota sobre la banda derecha, ha entregado el balón para Sergi Roberto,"
        ],
        "389": [
            1451.08,
            1456.08,
            "pelota atrás sobre Piqué, el Barça que casi casi reclama al Atlético y se le ve caida."
        ],
        "390": [
            1456.08,
            1462.08,
            "Se le estima, casi casi le está invitando, al tocar atrás y tocar horizontalmente los centrales ya Piqué va arriba a presionar."
        ],
        "391": [
            1462.08,
            1466.08,
            "Control de Sergio Busquets que se ha venido casi casi a la línea, toca un titi,"
        ],
        "392": [
            1467.08,
            1472.08,
            "toca para Ter Stegen, Ter Stegen hacia la banda derecha para jugar en corto sobre Sergi Roberto,"
        ],
        "393": [
            1472.08,
            1478.08,
            "Piqué, la juega larga Piqué, buscándole a Suárez que la mata con el pecho, jugando de espalda consigue salvarla,"
        ],
        "394": [
            1478.08,
            1482.08,
            "dice Mateo Lascari no pasó nada, se la lleva tirando a la diagonal Sergi Roberto,"
        ],
        "395": [
            1482.08,
            1487.08,
            "toca la pelota ahora desplegándose el Barcelona, Denis Suárez para Jordi Alba, Jordi Alba para Arda Turán,"
        ],
        "396": [
            1487.08,
            1492.08,
            "le sale el paso de Marcos, continúa Arda buscando un balón interior a la cabeza de Luis Suárez,"
        ],
        "397": [
            1492.08,
            1496.08,
            "toca Valenciaga, aparece la segunda línea, Sergi Roberto que va a encarar, lateral contra lateral,"
        ],
        "398": [
            1496.08,
            1501.08,
            "la saca atrás, juega Leo Messi en el pico del área delante de Marcos Suseta para tirar su famoso eslalón,"
        ],
        "399": [
            1501.08,
            1505.08,
            "juega la pelota sobre Sergio Busquets, amaga a Sergio Busquets, toca en corto en paralelo para Rakitic,"
        ],
        "400": [
            1505.08,
            1510.08,
            "en la banda la espera Sergi Roberto, devuelve la pelota nuevamente para el croata."
        ],
        "401": [
            1510.08,
            1514.08,
            "Es que lleva en tres minutos, claro. Sí, sí, una posición eterna, eterna."
        ],
        "402": [
            1514.08,
            1521.08,
            "Sergio Busquets juega atrás como un acordeón el Barcelona, se estira, se encoge pero mantiene siempre la misma sintonía,"
        ],
        "403": [
            1521.08,
            1526.08,
            "ahí va largo el envío, el cambio de juego, va a llegar de cabeza de Marcos para ofenderla,"
        ],
        "404": [
            1526.08,
            1530.08,
            "sobre Gorka y Raizot, y el Atlético recupera así la posesión."
        ],
        "405": [
            1530.08,
            1535.08,
            "Sí, el tema es que la tocan todos, si no sale la jugada pase atrás, entre los detalles la siguen tocando y vuelve la jugada otra vez."
        ],
        "406": [
            1536.08,
            1541.08,
            "Va a sacar largo Gorka y Raizot. Me está gustando mucho un titi, por cierto, mucho."
        ],
        "407": [
            1541.08,
            1546.08,
            "Balón largo, arriba, Sergio Busquets peleando con Aduriz la pelota, atención para William,"
        ],
        "408": [
            1546.08,
            1554.08,
            "que a punto estuvo a Gerni, creo que de hecho se lo hizo un caño a un titi, reclamaba William que le obstruyó un titi."
        ],
        "409": [
            1555.08,
            1561.08,
            "Falta por cierto la obstrucción que debe haber desaparecido del reglamento, como los extremos."
        ],
        "410": [
            1562.08,
            1570.08,
            "El balón en corto, jugando la pelota el Atlético, entrega el balón a Bernat, Beñat tocando atrás,"
        ],
        "411": [
            1570.08,
            1577.08,
            "Beñat sobre Laporte, Eimerich entregando la pelota hacia la banda izquierda, intenta llegar pero no lo consigue, Sousa Eta."
        ],
        "412": [
            1579.08,
            1584.08,
            "Es Heraso el que enseguida manda a sus compañeros ir a una presión más adelantada."
        ],
        "413": [
            1588.08,
            1594.08,
            "Saca largo de banda Sergio Roberto, dulga Valenciaga, el balón para Heraso, Heraso la juega con criterio para Aduriz, la está esperando William,"
        ],
        "414": [
            1594.08,
            1599.08,
            "deja para Beñat, Beñat de cara buscando la entrada de Marcos, ha cortado Jordi Alba."
        ],
        "415": [
            1600.08,
            1616.08,
            "Juega el balón Denis Suárez, se va de Beñat, sigue Denis Suárez, choca con Aho y Turraspe, va a afectar una falta anterior con la pelota por Beñat contra Denis Suárez."
        ],
        "416": [
            1616.08,
            1620.08,
            "Sí, cuando se iba ya le dio por detrás, aunque pudo salir con el balón pero ya le desequilibró ahí."
        ],
        "417": [
            1620.08,
            1626.08,
            "Decía que no era la mejor manera de correr, perdóname Julio, lo de Jordi porque es evidentemente uno de los jugadores más veloces del campeonato,"
        ],
        "418": [
            1626.08,
            1630.08,
            "pero cuando uno conduce siempre corre menos que cuando pasa."
        ],
        "419": [
            1630.08,
            1638.08,
            "Sobre todo cuando lo sigues tocando en corto, si es pegado más lejos sí, pero no, vas con el balón pegado al pie."
        ],
        "420": [
            1638.08,
            1646.08,
            "Pelota que juega atrás, un titi, deja un titi para Ter Stegen, Ter Stegen para Sergio Busquets, a punto de robar, de hecho lo hace la cleft y va con Sergio Busquets"
        ],
        "421": [
            1646.08,
            1654.08,
            "y se lleva la pelota ante Heraso. Ahí se va con la pelota Denis Suárez, viene desmarcándose Luis Suárez por el centro,"
        ],
        "422": [
            1654.08,
            1660.08,
            "Denis Suárez que juega con leso, Leo Messi a la frontal del área, ahí va chicando la cleft y consigue sacar la pelota de Marcos,"
        ],
        "423": [
            1660.08,
            1666.08,
            "intenta la réplica el equipo del Chingurri, toca en corto y Turraspe, quiere poner el turbo por la banda de Marcos,"
        ],
        "424": [
            1666.08,
            1672.08,
            "la juega en corto y se equivoca, recupera la pelota Rakitic, que da equilibrio para el Barcelona."
        ],
        "425": [
            1672.08,
            1675.08,
            "Arda Turán en corto, Denis Suárez con Arda Turán."
        ],
        "426": [
            1675.08,
            1676.08,
            "Y vuelta a empezar."
        ],
        "427": [
            1676.08,
            1681.08,
            "Vuelta a empezar, baja las revoluciones el FC Barcelona, Leo Messi que arranca poniéndolas,"
        ],
        "428": [
            1681.08,
            1688.08,
            "ha cortado el balón a Bóveda, la juega para Markel Susaeta, se va con un recorte de Ivan Rakitic,"
        ],
        "429": [
            1688.08,
            1693.08,
            "abre la banda para Valenciaga, Valenciaga en corto nuevamente sobre Markel Susaeta,"
        ],
        "430": [
            1693.08,
            1699.08,
            "mete la pelota por dentro, la salva Heraso, de primeras, no de segundas, no va a perder, quiere hacer falta al menos recuperar,"
        ],
        "431": [
            1699.08,
            1706.08,
            "le ayudó en la aventura a Eymer Izlapol, pero a pitar la falta anterior de Heraso."
        ],
        "432": [
            1707.08,
            1712.08,
            "Estamos viendo muy buen partido de su grupo, estamos viendo una versión buena de ambos."
        ],
        "433": [
            1712.08,
            1720.08,
            "Atletic Club está jugando muy bien, con mucha intensidad, pero el FC Barcelona sin con sus réplicas sigue jugando de su forma, estoy disfrutando mucho."
        ],
        "434": [
            1720.08,
            1726.08,
            "Con esas presiones tan largas, poco a poco va aplacando la presión del Atletic, que Lloro está haciendo las cosas bastante bien."
        ],
        "435": [
            1726.08,
            1730.08,
            "Atención a Leo Messi en la pared de Luis Suárez, se va nuevamente, abre la pelota para Arda Turán,"
        ],
        "436": [
            1730.08,
            1734.08,
            "Arda Turán que encara la jugada de primeras para Denis Suárez, buena maniobra, Denis Suárez que cae,"
        ],
        "437": [
            1734.08,
            1736.08,
            "Williams que la saca, y..."
        ],
        "438": [
            1736.08,
            1739.08,
            "Construcción, ves, se ha pintado la construcción."
        ],
        "439": [
            1741.08,
            1745.08,
            "Ha pintado la falta, bueno, digamos que ha pagado la falta del FC Barcelona, lo que no sé es cómo."
        ],
        "440": [
            1746.08,
            1751.08,
            "Eso dije Denis Suárez, estaba también por ahí Leo Messi, se lo ha explicado Mateo Lahoc,"
        ],
        "441": [
            1751.08,
            1758.08,
            "no parece del todo conforme el capitán del FC Barcelona, pero es lo que ha señalado, falta favorable al Atletic Club en la frontal del área."
        ],
        "442": [
            1759.08,
            1761.08,
            "Falta contra Williams."
        ],
        "443": [
            1762.08,
            1768.08,
            "Denis Suárez ha hecho una falta ahí, y se desafía la física."
        ],
        "444": [
            1769.08,
            1774.08,
            "Bueno, en esta toma que hemos visto anteriormente se ve clarísimo, William viene pasado de frenada,"
        ],
        "445": [
            1775.08,
            1779.08,
            "sin ver la maniobra de Denis Suárez, termina arrollándolo, bueno, pues,"
        ],
        "446": [
            1780.08,
            1784.08,
            "Mateo Lahoc lo ha interpretado de otra manera, ha interpretado falta de Denis Suárez,"
        ],
        "447": [
            1784.08,
            1789.08,
            "entendiendo que Williams estaba por delante, la verdad que estaba por delante después de haber arrollado a Denis Suárez."
        ],
        "448": [
            1790.08,
            1793.08,
            "El colegiado optó por pitar falta favorable al Barcelona."
        ],
        "449": [
            1794.08,
            1801.08,
            "Probablemente sorprendiéndonos a muchos, el balón es para el Atletic Club, ha tocado la pelota hacia atrás."
        ],
        "450": [
            1802.08,
            1809.08,
            "Bóveda, juega Bóveda sobre la posición de Gorka, y raizo, 30 minutos de la primera mitad, gana el Barcelona 0-1."
        ],
        "451": [
            1810.08,
            1816.08,
            "Williams, que controla el balón sobre la línea delante de Jordi Alba, entrega la pelota atrás para De Marcos,"
        ],
        "452": [
            1816.08,
            1823.08,
            "De Marcos nuevamente, apuró demasiado, se quedó sin la... San Mamés, y mira que es grande, saque de banda para el Barcelona."
        ],
        "453": [
            1827.08,
            1831.08,
            "Intensidad en las caras de todos, y demasiada en algunos."
        ],
        "454": [
            1836.08,
            1839.08,
            "En intensidad me refería a los que están dentro del terreno de juego, a los profesionales,"
        ],
        "455": [
            1839.08,
            1841.08,
            "y a los que están fuera de las luchas."
        ],
        "456": [
            1843.08,
            1852.08,
            "El rechace para el Barcelona, Piqué toca sobre Ter Stegen, este para Untiti, Untiti para Jordi Alba, presiona a Williams, presiona a Heraso,"
        ],
        "457": [
            1853.08,
            1860.08,
            "balón de Untiti para Ter Stegen, Ter Stegen que la saca hacia la banda, Jordi Alba que va a llegar, perdona, Sergio Roberto que va a llegar,"
        ],
        "458": [
            1861.08,
            1867.08,
            "jugando con Piqué, por encima de Marquez, le va a poner en un problema a Jordi Alba que consigue manejar el balón."
        ],
        "459": [
            1868.08,
            1873.08,
            "Aguanta pero tiene que jugar de espalda, la juega para Gerard Piqué que ahora le da una salida, pelotazo de Gerard Piqué que se marcha afuera,"
        ],
        "460": [
            1874.08,
            1878.08,
            "saque de banda, el público que aplaude la energía en la presión del Athletic Club."
        ],
        "461": [
            1883.08,
            1890.08,
            "Juega el balón el Barcelona, Luis Suárez cambiando la orientación para Arda Turán, va a llegar a esa pelota y el turco que la va a controlar,"
        ],
        "462": [
            1891.08,
            1898.08,
            "encima se le echa de Marcos, buen recorte de Arda Turán, otro más sobre la llegada de Williams, ha cejado el balón en los pies,"
        ],
        "463": [
            1899.08,
            1904.08,
            "digamos que en los pies de Leo Messi que tuvo que hacer un milagro para bajar el pelotazo que le metió Arda,"
        ],
        "464": [
            1905.08,
            1911.08,
            "a pelotas de Denis Suárez, la vuelve a pedir Arda Turán, Denis Suárez que mira hacia atrás y entrega el balón para Gerard Piqué."
        ],
        "465": [
            1913.08,
            1918.08,
            "Hay zonas de la grada en las que no es que llueva sino que la lluvia resbala sobre la estructura."
        ],
        "466": [
            1918.08,
            1923.08,
            "Y esto lo piensa el Bilbao y no nos lo quiere."
        ],
        "467": [
            1924.08,
            1928.08,
            "En algunas zonas estaba fijando que son goterones."
        ],
        "468": [
            1931.08,
            1933.08,
            "Es decir, deja de llover y sigue cayendo."
        ],
        "469": [
            1934.08,
            1941.08,
            "Es el salto del ángel, balón arriba, ha tocado de cabeza para llevarse la pelota de Marcos, la roba Sergio Busqueda, la toca para Jordi Alba,"
        ],
        "470": [
            1942.08,
            1948.08,
            "Jordi Alba entrega el balón sobre Untiti que es el de la cueva, sale conduciendo, termina cayendo, el colegiado pitó la falta."
        ],
        "471": [
            1949.08,
            1955.08,
            "Este tipo de cosas que aquí asume riesgo Untiti, pero se nota perfectamente que el ADN de lo que pretende Luis Enrique,"
        ],
        "472": [
            1956.08,
            1959.08,
            "por eso ha llegado, lo tiene perfectamente, salir jugando, tocar, asume ese riesgo."
        ],
        "473": [
            1960.08,
            1963.08,
            "Bueno, yo no sé si es mucho riesgo porque luego estaba cubierto por detrás,"
        ],
        "474": [
            1964.08,
            1967.08,
            "entonces él va, aun perdiéndola, tampoco está dejando al equipo desguarnecido."
        ],
        "475": [
            1968.08,
            1974.08,
            "Pero hace años, uno, hombre de vaina, con su chapela, ya pues, se quedaba tan pancho."
        ],
        "476": [
            1975.08,
            1976.08,
            "Se estaba haciendo gran parte de la gravedad."
        ],
        "477": [
            1977.08,
            1982.08,
            "No sea malo porque hay algunas zonas en las que, como digo, el agua lo que hace es repalar la cubierta y cae."
        ],
        "478": [
            1983.08,
            1984.08,
            "Y el que tenga el asiento justo debajo."
        ],
        "479": [
            1985.08,
            1988.08,
            "Le cae el zambece encima."
        ],
        "480": [
            1989.08,
            1992.08,
            "El balón es para Untiti, toca Untiti atrás."
        ],
        "481": [
            1993.08,
            1997.08,
            "La pelota para Ter Stegen que quiebra ahí sobre la presencia de Aduriz."
        ],
        "482": [
            1998.08,
            2002.08,
            "Ha entregado el balón a la banda para Gerard Piqué, presiona Marquez, usa esta, le devuelve el balón Sergio Roberto a Gerard Piqué,"
        ],
        "483": [
            2003.08,
            2005.08,
            "que la juega sobre la medular de Luis Suárez que la orienta con el pecho,"
        ],
        "484": [
            2006.08,
            2007.08,
            "ha salvado la primera línea de presión en el Barcelona,"
        ],
        "485": [
            2008.08,
            2012.08,
            "pero el Atlético hace un buen balance defensivo y vuelve a colocarse nuevamente detrás de la pelota."
        ],
        "486": [
            2013.08,
            2016.08,
            "Abre el juego Leo Messi entregando el balón para Jordi Alba."
        ],
        "487": [
            2016.08,
            2020.08,
            "Arda Turan amaga la carrera, ahí va Arda Turan buscando en la espalda de Marcos,"
        ],
        "488": [
            2021.08,
            2025.08,
            "la controla tras el pase de Jordi Alba, se la esconde el turco, juega en corto, recibe Luis Suárez,"
        ],
        "489": [
            2026.08,
            2029.08,
            "devuelve la pelota atrás sobre Denis Suárez, Denis Suárez que percute buscando la banda,"
        ],
        "490": [
            2030.08,
            2033.08,
            "viene Sergio Roberto, recibe de Leo Messi, ahí la pone, el remate en dos ocasiones,"
        ],
        "491": [
            2034.08,
            2037.08,
            "se le terminó escapando Denis Suárez."
        ],
        "492": [
            2038.08,
            2041.08,
            "Otra vez muy bien el Barça y aparte que llegando bien por la banda derecha,"
        ],
        "493": [
            2042.08,
            2044.08,
            "haciendo un equipo profundo por el lateral."
        ],
        "494": [
            2044.08,
            2048.08,
            "Lo decía bien Pichi en la previa del partidáfono, es un jugador que está, lo que llega,"
        ],
        "495": [
            2049.08,
            2053.08,
            "está llegando a veces, pero cuando llega siempre sorprende Sergio Roberto."
        ],
        "496": [
            2054.08,
            2059.08,
            "Es que te lo digo mucho, Pichi, es para acudir al espacio, no ocuparla, acudir a él."
        ],
        "497": [
            2060.08,
            2061.08,
            "La pelota para Sergio Busquets."
        ],
        "498": [
            2062.08,
            2064.08,
            "Cada vez teniendo más peso en el juego Arda, el turco."
        ],
        "499": [
            2065.08,
            2069.08,
            "Ahí está Arda Turan jugando para Luis Suárez, el individual va a pitarle, falta a Bóveda."
        ],
        "500": [
            2069.08,
            2074.08,
            "Tiene como la falta sobre Luis Suárez, se lo explica Mateu Lagoz, pero falta Clara."
        ],
        "501": [
            2075.08,
            2077.08,
            "Si el turco está fino Julio, ¿verdad?"
        ],
        "502": [
            2078.08,
            2081.08,
            "Le ha costado, los primeros 10 minutos le ha costado más, también un poco por lo que estaba siendo el partido,"
        ],
        "503": [
            2082.08,
            2085.08,
            "la presión del rival, pero en cuanto ha entrado está siendo, para mí, un partidazo."
        ],
        "504": [
            2086.08,
            2090.08,
            "Físicamente evidentemente no tienen nada que ver, pero yo sé que Arda tiene un toque valerón."
        ],
        "505": [
            2091.08,
            2092.08,
            "Sí, sí, sí."
        ],
        "506": [
            2093.08,
            2096.08,
            "Velocidades lindas, de suavidad y de elegancia."
        ],
        "507": [
            2097.08,
            2098.08,
            "Es talento puro, ¿no?"
        ],
        "508": [
            2099.08,
            2103.08,
            "Va a golpear la pelota el Barcelona, Rakitis con el perfil a diestro."
        ],
        "509": [
            2105.08,
            2110.08,
            "Y este hombre, Leo Messi, para pegarle con el otro perfil."
        ],
        "510": [
            2112.08,
            2118.08,
            "Ahí va con la zurda para ponerla, golpeado la pelota William, el remate arriba de un titi que la enganchó según caía."
        ],
        "511": [
            2121.08,
            2124.08,
            "Si, Chico, va a jugar muchos partidos en la FC Barcelona."
        ],
        "512": [
            2125.08,
            2131.08,
            "Yo viéndole jugar hoy lo comentaba Pizzi, yo creo que Mascherano va a tener que pelear seriamente por ser titular."
        ],
        "513": [
            2132.08,
            2136.08,
            "Y que evidentemente es indiscutible, y ahora mismo creo que un titi está por encima de Mascherano."
        ],
        "514": [
            2137.08,
            2142.08,
            "Es evidente que el rendimiento de Mascherano ha sido absolutamente descomunal en el FC Barcelona."
        ],
        "515": [
            2143.08,
            2153.08,
            "Un jugador extraordinariamente rentable, y todavía muy probablemente lo seguirá siendo porque va a seguir dándole frutos al Barça."
        ],
        "516": [
            2154.08,
            2156.08,
            "También es verdad que el tiempo pasa y que el Barça tendría que buscarle cambios."
        ],
        "517": [
            2157.08,
            2163.08,
            "No los había terminado de encontrar bien probablemente con algunas de las incorporaciones que ha intentado como centrales en los últimos tiempos."
        ],
        "518": [
            2164.08,
            2169.08,
            "Y este año la sensación con la llegada de un titi es que parece haberse acertado."
        ],
        "519": [
            2170.08,
            2171.08,
            "Falta contra Arda Turán."
        ],
        "520": [
            2173.08,
            2175.08,
            "También es verdad que es muy pronto, ¿no? Y que veremos."
        ],
        "521": [
            2176.08,
            2180.08,
            "Pero lo que transmite un titi no es precisamente inseguridad, sino lo contrario."
        ],
        "522": [
            2180.08,
            2186.08,
            "A eso me refería antes. Por las condiciones de su forma de jugar es evidente que se adapta perfectamente a lo que pretende Luis Enrique."
        ],
        "523": [
            2187.08,
            2189.08,
            "Balón por dentro, iba a pique para Leo Messi de cabeza."
        ],
        "524": [
            2190.08,
            2196.08,
            "Borja Eriksson mete la manopla para evitar que la asistencia de Leo termine en los pies de Luis Suárez."
        ],
        "525": [
            2197.08,
            2200.08,
            "Ahí va la contra, el Atleti. Se va al suelo, Beñat."
        ],
        "526": [
            2201.08,
            2205.08,
            "Y un apitado de oído. Creo que apitado de oído se enfadan muchísimo los jugadores de Barcelona."
        ],
        "527": [
            2206.08,
            2208.08,
            "Porque no había habido falta, me dio la impresión."
        ],
        "528": [
            2208.08,
            2214.08,
            "Sergio la pillará y por eso le da la tarjeta. El árbitro no ve la falta."
        ],
        "529": [
            2215.08,
            2216.08,
            "Cartulinas amarillas por las protestas."
        ],
        "530": [
            2217.08,
            2219.08,
            "Para Suárez y para Sergio Busquets por las protestas."
        ],
        "531": [
            2220.08,
            2223.08,
            "Porque eso es lo que le están reclamando, porque estaba de espalda, dicen que no había terminado de beber."
        ],
        "532": [
            2224.08,
            2227.08,
            "Ahí estaba Mateo Graz en el momento en el que señala esa falta."
        ],
        "533": [
            2228.08,
            2230.08,
            "Se enfada el público de la catedral ahora con los jugadores del FC Barcelona."
        ],
        "534": [
            2231.08,
            2233.08,
            "Suárez, Sergio Busquets amonestados."
        ],
        "535": [
            2233.08,
            2238.08,
            "Cartulina amarilla para los dos. Dialoga Emeric Laporte con el jugador del FC Barcelona."
        ],
        "536": [
            2239.08,
            2240.08,
            "Y ahí está la jugada."
        ],
        "537": [
            2241.08,
            2245.08,
            "Interpretación muy particular del enfado casi desmesurado."
        ],
        "538": [
            2246.08,
            2247.08,
            "Para mí exagerado."
        ],
        "539": [
            2248.08,
            2250.08,
            "Interpretación muy particular."
        ],
        "540": [
            2251.08,
            2258.08,
            "Mateo Laloche es un árbitro que persigue tanto lo exagerado y permite tanto el contacto"
        ],
        "541": [
            2258.08,
            2262.08,
            "que cuando lo que se ha producido es algo que no es ni siquiera contacto,"
        ],
        "542": [
            2263.08,
            2266.08,
            "el jugador se enfada aún más de lo necesario."
        ],
        "543": [
            2267.08,
            2270.08,
            "Porque evidentemente, ¿qué les voy a decir?"
        ],
        "544": [
            2271.08,
            2275.08,
            "Mateo Laloche pierde la cara un instante a la jugada y entiende que lo que ha pasado es que ha habido contacto."
        ],
        "545": [
            2276.08,
            2281.08,
            "Claro, bueno, pues se equivoca. No hay contacto. Se va al suelo del yasto y se tira."
        ],
        "546": [
            2282.08,
            2289.08,
            "Y claro, cuando uno va con la ley en la mano y termina pasando algo así,"
        ],
        "547": [
            2290.08,
            2294.08,
            "pues el jugador se enfada porque habitualmente lo que permite es lo contrario."
        ],
        "548": [
            2295.08,
            2297.08,
            "Habiendo mucho contacto no termina por pitar las faltas."
        ],
        "549": [
            2298.08,
            2301.08,
            "Y Sergio está diciéndole al árbitro, esto lo ha pitado San Mames."
        ],
        "550": [
            2302.08,
            2303.08,
            "Tal cual, tal cual."
        ],
        "551": [
            2304.08,
            2307.08,
            "Yo creo que ni eso, Michael. Creo que la pita antes de que la gente se grite."
        ],
        "552": [
            2307.08,
            2312.08,
            "La pita casi de oído porque ve a su alrededor, perdiéndole la cara a la jugada."
        ],
        "553": [
            2313.08,
            2316.08,
            "Pero bueno, la situación ha pasado ya y está con la pelota."
        ],
        "554": [
            2317.08,
            2319.08,
            "Juega a Duric, a Duric en la fronta, le va a pegar a Duric."
        ],
        "555": [
            2320.08,
            2325.08,
            "Teres Teres. Primer disparo porquería de Aris Aduric, minuto 38 de partido."
        ],
        "556": [
            2326.08,
            2329.08,
            "Pero sigue mostrando que con las manos también lo hace bien."
        ],
        "557": [
            2330.08,
            2333.08,
            "Ahora aprieta San Mames ante la jugada anterior."
        ],
        "558": [
            2334.08,
            2338.08,
            "Se ha revelado con la que entiende que ha sido una protesta de censura de los jugadores del Barcelona."
        ],
        "559": [
            2339.08,
            2341.08,
            "Intentando acorralar ahí a Mateo Laoz."
        ],
        "560": [
            2342.08,
            2345.08,
            "La pelota es para De Marcos. De Marcos en el pico del área buscando el punto de penalti."
        ],
        "561": [
            2346.08,
            2347.08,
            "Despeja a Piqué, le cae la pelota a Bóveda."
        ],
        "562": [
            2348.08,
            2351.08,
            "Bóveda no puede con Arda Turán, el rechace sin embargo le va a Laporte."
        ],
        "563": [
            2352.08,
            2356.08,
            "Laporte tranquiliza al juego del Athletic, tocando atrás sobre la posición de Borja Iraizot."
        ],
        "564": [
            2357.08,
            2360.08,
            "Balón largo, al salto de cabeza Duric se leva antes de tiempo."
        ],
        "565": [
            2361.08,
            2363.08,
            "Despeja el balón a Sergi Roberto."
        ],
        "566": [
            2364.08,
            2371.08,
            "Vamos a entrar en los últimos 5 minutos de la primera mitad con un Barça que gana 0-1 en un partidazo de Movistar."
        ],
        "567": [
            2372.08,
            2375.08,
            "El partidazo que no defrauda. Gran partido."
        ],
        "568": [
            2376.08,
            2379.08,
            "Balón largo, cruzado, buscando arriba, Heraso, Heraso, encontrando la pelota entre líneas."
        ],
        "569": [
            2380.08,
            2381.08,
            "Arda Turán que llega, el balón le cae a Williams."
        ],
        "570": [
            2382.08,
            2383.08,
            "Williams la puede jugar el solo, va a disparar."
        ],
        "571": [
            2383.08,
            2386.08,
            "Williams se equivoca porque Marqués Suzareta estaba más solo que la una."
        ],
        "572": [
            2387.08,
            2389.08,
            "Abre y Turraspe, pelota dividida."
        ],
        "573": [
            2390.08,
            2392.08,
            "Ahí llega de cabeza para tocar la valenciana, lo hace fatal."
        ],
        "574": [
            2393.08,
            2396.08,
            "El balón es para Sergio Busquets, salva la entrada de Williams, entrega a la banda."
        ],
        "575": [
            2397.08,
            2400.08,
            "Viene Leo Messi buscando la espalda de Laporte, la saca el galo y la echa afuera."
        ],
        "576": [
            2401.08,
            2404.08,
            "Saque lateral, quiere correr Leo Messi, sabe que está arriba."
        ],
        "577": [
            2405.08,
            2408.08,
            "Luis Suárez en solitario, Laporte a Luis Suárez, recorta a Luis Suárez, pelea con Laporte."
        ],
        "578": [
            2409.08,
            2410.08,
            "La ganó Laporte."
        ],
        "579": [
            2410.08,
            2413.08,
            "Al balón, Beñat, abre Beñat, la pelota para De Marcos."
        ],
        "580": [
            2414.08,
            2417.08,
            "Se intenta presionar Arda, quiere dar salida a Marqués Suzareta que se ha venido a la banda derecha."
        ],
        "581": [
            2418.08,
            2420.08,
            "Se la ofrece a Dürer, la aguanta perfecto."
        ],
        "582": [
            2421.08,
            2425.08,
            "Ahí va Dürer que juega de cara, entrega el balón para Heraso, se desmarca por la banda Marqués."
        ],
        "583": [
            2426.08,
            2428.08,
            "La puede colgar, viene Williams al remate."
        ],
        "584": [
            2429.08,
            2431.08,
            "Se tropieza a Sergio y Roberto, no hubo falta de Williams."
        ],
        "585": [
            2432.08,
            2434.08,
            "El balón para Valenciaga que la vuelve a colgar, punto de penalti."
        ],
        "586": [
            2435.08,
            2439.08,
            "Se le va a Untiti, despeja contundente, le cae la pelota a Turraspe y se le va a colgar."
        ],
        "587": [
            2440.08,
            2442.08,
            "Turraspe para Beñat que ensaya el disparo desde ahí."
        ],
        "588": [
            2443.08,
            2445.08,
            "Ter Stegen la bloca, balón para el barcelona."
        ],
        "589": [
            2446.08,
            2447.08,
            "Sí, muy blandito el disparo de Beñat, muy difícil."
        ],
        "590": [
            2448.08,
            2453.08,
            "Pero los tramos en los que el Athletic vuelve a presionarle, evidentemente el Barça puede tener algunas dificultades."
        ],
        "591": [
            2454.08,
            2458.08,
            "Yo creo que el hecho de que haya tramos en los que espere más atrás es porque físicamente es imposible mantener esa presión."
        ],
        "592": [
            2459.08,
            2460.08,
            "Y es cuando el Barça está cómodo."
        ],
        "593": [
            2461.08,
            2465.08,
            "Atención a Luis Suárez que se desmarca, levantó la bandera en línea, está en fuera de juego el Charrúa."
        ],
        "594": [
            2465.08,
            2469.08,
            "Veamos las repeticiones de la oportunidad."
        ],
        "595": [
            2470.08,
            2480.08,
            "Primero de Aduriz, después del Barcelona con ese intento de jada por parte de Leo Messi para Luis Suárez."
        ],
        "596": [
            2481.08,
            2486.08,
            "Toca a Beñat, presiona como una bala ahí de Nisuari, ha conseguido su objetivo, la roba para jugar la racket y la tiene Leo Messi."
        ],
        "597": [
            2487.08,
            2491.08,
            "3 para 3, apertura, llega Denis Suárez algo pasado sobre la línea de portería, la saca atrás para Arda."
        ],
        "598": [
            2492.08,
            2495.08,
            "Arda que se rehace del resbalón, mete en corto la pelota para Leo Messi."
        ],
        "599": [
            2496.08,
            2500.08,
            "Arda que juega sobre la posición de Rakitic, insiste por ese costado, corta y Turraspe."
        ],
        "600": [
            2501.08,
            2504.08,
            "El balón es de Eraso, delante de Sergio Busquets, la toca para Inverida por buena salida del Athletic."
        ],
        "601": [
            2505.08,
            2509.08,
            "Viene por el centro con Beñat abriéndose por la banda, apertura para Eraso."
        ],
        "602": [
            2510.08,
            2514.08,
            "Eraso que va a encarar a Untiti, aguanta Untiti, se va por dentro, reclamar."
        ],
        "603": [
            2515.08,
            2522.08,
            "Pero mucho es reclamar, no le puso la mano en el pecho, pero muy poco para señalar lo que pretendía el jugador del Athletic."
        ],
        "604": [
            2523.08,
            2530.08,
            "Pelota espada, de Marcos, de Marcos en el pico del área, tiene el desmarque de Susaheta, recoge el rechace, sigue de Marcos, la pone punto de penalti, la saca a Piqué."
        ],
        "605": [
            2531.08,
            2536.08,
            "Le cae la pelota a Rakitic, la juega para Leo Messi. Arranca Leo Messi con una cinta delante de Iturraspe."
        ],
        "606": [
            2537.08,
            2539.08,
            "Frena el juego Leo Messi porque no tiene alternativas delante."
        ],
        "607": [
            2540.08,
            2546.08,
            "Ahí va la entrada por detrás de Iturraspe, que le cuesta la falta al jugador del Athletic."
        ],
        "608": [
            2547.08,
            2556.08,
            "La oportunidad ahí, tenemos esa mano de Untiti, yo creo que es muy insuficiente para la reclamación de Eraso."
        ],
        "609": [
            2558.08,
            2561.08,
            "Otro buen detalle de Untiti en el partido, que está haciendo para mí un gran partido el francés."
        ],
        "610": [
            2562.08,
            2569.08,
            "A mí me gusta cuando los centrales se quedan de pie. Y más a veces vemos centrales ir al suelo."
        ],
        "611": [
            2570.08,
            2576.08,
            "Y hasta que se inventan tacos para los pantalones, cuando un futbolista está de trasero, no juega, no participa."
        ],
        "612": [
            2577.08,
            2580.08,
            "Que se tienen que quedar de pie, como hemos visto ahí en Untiti."
        ],
        "613": [
            2581.08,
            2585.08,
            "La pelota para el Barcelona, Pere Stegen."
        ],
        "614": [
            2587.08,
            2593.08,
            "Al final tiene que sacar el balón largo de cabeza Iturraspe. No llega Denis Suárez y lo hace marcar el Susaeta."
        ],
        "615": [
            2594.08,
            2597.08,
            "Yo creo que hay una obstrucción de Sergio Busquets, creo que el jefe no entiende."
        ],
        "616": [
            2598.08,
            2604.08,
            "Pelota para Rakitic. Rakitic juega en corto sobre la posición de Denis Suárez, que cae ahí ante la por."
        ],
        "617": [
            2605.08,
            2606.08,
            "Falta cometida contra el uruguayo."
        ],
        "618": [
            2610.08,
            2618.08,
            "Apenas un minuto y medio para llegar al final de los 45-01 en el marcador."
        ],
        "619": [
            2619.08,
            2621.08,
            "Partido entretenidísimo en esta primera mitad."
        ],
        "620": [
            2622.08,
            2626.08,
            "Y la buena noticia para el público de San Mames es que parece que llueve menos."
        ],
        "621": [
            2627.08,
            2628.08,
            "Aunque no vuelve los que se han ido todavía."
        ],
        "622": [
            2630.08,
            2632.08,
            "Tienen que volver con una fregona para la lincha."
        ],
        "623": [
            2633.08,
            2635.08,
            "La pelota es para el Barcelona."
        ],
        "624": [
            2636.08,
            2640.08,
            "Pere Stegen recibe de Untiti, toca el balón para Gerard Piqué."
        ],
        "625": [
            2641.08,
            2644.08,
            "Piqué en corto sobre Sergio Roberto, se va a por él Williams."
        ],
        "626": [
            2645.08,
            2649.08,
            "Definitivamente cambiado de banda en estos últimos minutos con Markel Susaeta."
        ],
        "627": [
            2650.08,
            2656.08,
            "Untiti para Jordi Alba. Presionado por De Marco, se frena, entrega nuevamente para Untiti."
        ],
        "628": [
            2657.08,
            2660.08,
            "Untiti la juega con Pere Stegen, sigue aumentando la presión del Atlético."
        ],
        "629": [
            2660.08,
            2662.08,
            "Stegen resuelve bien, tocando para Untiti."
        ],
        "630": [
            2663.08,
            2665.08,
            "Untiti arriba, ha tocado de cabeza y Turraspe."
        ],
        "631": [
            2666.08,
            2667.08,
            "Va a llegar la pelota a Luis Suárez, en el espacio se desmarca Messi."
        ],
        "632": [
            2668.08,
            2671.08,
            "Messi que va a recibir en carrera y en espacio, hace el esfuerzo para llegar por detrás de él."
        ],
        "633": [
            2672.08,
            2674.08,
            "Sergio Roberto, la pide Arda Turán, recibe Arda Turán dentro del área."
        ],
        "634": [
            2675.08,
            2677.08,
            "Arda Turán, no creo que la toca."
        ],
        "635": [
            2678.08,
            2688.08,
            "Gorka y Raito, no sé si es ligeramente o simplemente esa manopla hace que el disparo de Arda Turán salga desviado por salvar la mano de Gorka y Raito."
        ],
        "636": [
            2688.08,
            2690.08,
            "Pero oportunidad de oro para el Barça."
        ],
        "637": [
            2691.08,
            2697.08,
            "Y Messi buscó a propósito a Arda Turán. Tenía muchas opciones y buscaba específicamente a Arda Turán."
        ],
        "638": [
            2698.08,
            2705.08,
            "Se enfadó tremendamente, eh. Luis Suárez con Arda Turán, si era Cartuña María para su saeta, porque hace una falta clara por detrás sobre el turco Arda Turán."
        ],
        "639": [
            2706.08,
            2710.08,
            "Muy fea, si se lo dice Mateo Laot, lo comprende su saeta, esa Cartuña María para el jugador del Atlético."
        ],
        "640": [
            2711.08,
            2716.08,
            "Y decía anteriormente, se había enfadado muchísimo Luis Suárez con Arda Turán por no enviarle ese balón después del envío de Leo Messi."
        ],
        "641": [
            2717.08,
            2719.08,
            "Muy buen balón de Messi y otra vez le lleva varias el Barça."
        ],
        "642": [
            2720.08,
            2727.08,
            "Si, ante la presión del rival, la convicción para seguir jugando y cuando consigue salir de esa presión, lógicamente ya tiene mucho más campo para correr, que es lo que ha hecho el Barça dos o tres veces."
        ],
        "643": [
            2728.08,
            2733.08,
            "La verdad es que si la toca para Luis Suárez es empujarla para el uruguayo en carrera y delante salvando a Gorka y Raito."
        ],
        "644": [
            2734.08,
            2735.08,
            "Se la jugó Arda Turán."
        ],
        "645": [
            2736.08,
            2740.08,
            "Hubiese sido con toda profundidad fuera de juego, porque estaban adelantando ellos con el Luis Suárez."
        ],
        "646": [
            2741.08,
            2747.08,
            "No tengo tan claro esa posición de Luis Suárez, pero resolvió el turco de la manera que resolvió."
        ],
        "647": [
            2748.08,
            2751.08,
            "Se perdió el gol para el Barcelona, la pone para Messi y Luis Suárez."
        ],
        "648": [
            2752.08,
            2754.08,
            "Ahí va el rechace. La jugada está anulada."
        ],
        "649": [
            2755.08,
            2760.08,
            "La jugada está anulada porque ha acabado la primera mitad después del primero de los lanzamientos del FC Barcelona."
        ]
    }
}