{
    "segments": {
        "0": [
            0.0,
            5.34,
            "Gilbert in semi-protection number 25 FRS housing"
        ],
        "1": [
            7.34,
            17.48,
            "Number 18 Shan Victor Bakingo and number 6 grub for class in attack today Patrice Garand has number"
        ],
        "2": [
            17.48,
            29.5,
            "12 this is the platform mouth of length and number 7 this is me Karamon is not among the guests today"
        ],
        "3": [
            30.0,
            38.76,
            "the top scorer for almost the entire season, the problem of injuries is"
        ],
        "4": [
            38.76,
            47.3,
            "very significant, important, of course, which interferes with the performance of Patrice Garand’s team, sometimes he is in the hospital"
        ],
        "5": [
            47.3,
            56.12,
            "up to 10 people today are not in the application not on the field the best scorer is on santa not who for this"
        ],
        "6": [
            56.12,
            59.98,
            "scored the team in the current championship"
        ],
        "7": [
            60.0,
            68.46,
            "since the last round of 15 goals begins before our eyes, he has an injury to the adductor muscles."
        ],
        "8": [
            68.46,
            78.04,
            "the same damage to fix and forever I am the first unpleasant moment of the gate of Renever Coutra"
        ],
        "9": [
            78.04,
            88.24,
            "in the striking position there was, of course, one sank which from the very first seconds means"
        ],
        "10": [
            88.24,
            89.98,
            "his obvious complaints that he cannot take the first steps and will serve in the championship this year"
        ],
        "11": [
            90.0,
            95.62,
            "the very 50 he needs and the goal is necessary in order to achieve the indicators from the lott on"
        ],
        "12": [
            95.62,
            103.84,
            "Ibrahimovic within one season, in addition, Damian is unavailable for today and"
        ],
        "13": [
            103.84,
            113.96,
            "his hip injury Zhora radio those also from the hip frame Nicole Osip had certain doubts about"
        ],
        "14": [
            113.96,
            118.66,
            "the fact that Frédéric Guilbert and Stith Malbranque will be able to play today"
        ],
        "15": [
            120.0,
            125.96,
            "But in the end, fortunately for the team, at least they are available."
        ],
        "16": [
            126.22,
            129.7,
            "Guilbert plays in the starting lineup today."
        ],
        "17": [
            129.74,
            136.12,
            "The most experienced esthete Malbranque, who, in fact, is quite in the spirit of Kahn this season."
        ],
        "18": [
            136.12,
            140.42,
            "During this championship, as far as I remember, I managed to survive three injuries."
        ],
        "19": [
            140.5,
            144.04,
            "Here he is on the bench today."
        ],
        "20": [
            144.12,
            148.12,
            "It is clear that in such a situation a sufficiently combat-ready composition would be"
        ],
        "21": [
            148.12,
            155.32,
            "when you have to solve the problem of maintaining a place in Ligue 1, collecting is very, very difficult."
        ],
        "22": [
            155.52,
            160.82,
            "And this, of course, makes life difficult for Patrice Garand's team."
        ],
        "23": [
            160.82,
            165.82,
            "She, unlike Paris Germaine, is in a positive result of this match"
        ],
        "24": [
            166.52,
            169.82,
            "I’m definitely interested from all points of view."
        ],
        "25": [
            169.92,
            175.52,
            "It is clear that Paris will also try not to lose face in any case."
        ],
        "26": [
            176.06,
            177.94,
            "And yet in front of their stands."
        ],
        "27": [
            178.12,
            184.06,
            "In the last round, show the brightest game possible and win."
        ],
        "28": [
            184.28,
            188.18,
            "Any result will not change Paris's tournament position in any way."
        ],
        "29": [
            188.72,
            194.12,
            "Luka free kick. Pass to Cavani. There is an opportunity to finish."
        ],
        "30": [
            196.64,
            202.98,
            "But this was the right moment to truly distinguish yourself without any discounts."
        ],
        "31": [
            203.74,
            207.62,
            "And Sir Charrier misses his best chance here."
        ],
        "32": [
            208.12,
            210.18,
            "He hasn't been to the border yet."
        ],
        "33": [
            210.18,
            212.02,
            "And then he hits Cavani."
        ],
        "34": [
            212.02,
            212.5,
            "But not only."
        ],
        "35": [
            212.5,
            215.34,
            "Luca Charrier made an excellent pass with a lame pass."
        ],
        "36": [
            215.34,
            221.46,
            "Then he threw the ball to the left, where Edin Saint-Cavany failed to make a shot on goal."
        ],
        "37": [
            221.46,
            224.06,
            "Plus, Julien Ferret interfered with him as much as possible."
        ],
        "38": [
            224.06,
            228.48,
            "But practically no one bothered Sir Sharya anymore."
        ],
        "39": [
            228.48,
            231.14,
            "Only his own inaccuracy prevented him."
        ],
        "40": [
            231.14,
            234.0,
            "Well, the account has not been opened yet."
        ],
        "41": [
            234.0,
            236.14,
            "Although two quite alarming bells."
        ],
        "42": [
            236.14,
            237.96,
            "Reverse on the collar."
        ],
        "43": [
            237.96,
            240.34,
            "mornings have already sounded."
        ],
        "44": [
            242.88,
            245.46,
            "Let's not forget to introduce the team of referees."
        ],
        "45": [
            246.16,
            251.62,
            "Yuan Hamel is the chief judge today, assistants Alexandre Viola and Yanick Boutry."
        ],
        "46": [
            251.92,
            253.2,
            "My name is Taras Timoshenko."
        ],
        "47": [
            254.08,
            258.94,
            "Now we are fully immersed in this match."
        ],
        "48": [
            258.94,
            265.38,
            "Let's watch what happens here."
        ],
        "49": [
            265.38,
            269.08,
            "We're a little worried about Maxwell."
        ],
        "50": [
            269.24,
            274.5,
            "Before this game, I had the opportunity to see directly here at the stadium,"
        ],
        "51": [
            274.64,
            281.52,
            "Souvenir T-shirts with number 17 specially issued for this game are already in the stands"
        ],
        "52": [
            281.52,
            285.16,
            "and with the inscription “Thank you” in Portuguese at the brigade."
        ],
        "53": [
            286.46,
            290.98,
            "It is clear to whom this “Thank you” is addressed in this case."
        ],
        "54": [
            290.98,
            291.48,
            "Maxwell."
        ],
        "55": [
            291.48,
            295.98,
            "You can probably say that."
        ],
        "56": [
            296.36,
            306.9,
            "Among other football players, of course, Stump became a symbol of the revival of the championship ambitions of this team."
        ],
        "57": [
            307.02,
            312.58,
            "And together with her, as I already said, in five and a half years I managed to win 13 trophies."
        ],
        "58": [
            312.58,
            321.28,
            "Finally, he can get a 14th victory in the Cup final on May 27."
        ],
        "59": [
            321.48,
            323.66,
            "Which will take place at the Stade de France."
        ],
        "60": [
            329.4,
            335.9,
            "At the end of the season, Batrice Garant returned to the formation with three central defenders."
        ],
        "61": [
            336.06,
            346.1,
            "He did not start this championship with this scheme, but further, closer to about the 10th, 11th round."
        ],
        "62": [
            346.1,
            348.4,
            "More precisely, I won’t say."
        ],
        "63": [
            349.06,
            351.22,
            "This is probably not that important."
        ],
        "64": [
            351.48,
            355.04,
            "Still, I started trying different combinations."
        ],
        "65": [
            355.2,
            359.96,
            "Where, one way or another, the basis was a game of four defenders."
        ],
        "66": [
            360.06,
            362.08,
            "That is, in two central ones."
        ],
        "67": [
            362.38,
            370.98,
            "Further, at some stage for quite a long time, Garant preferred playing with three central defenders."
        ],
        "68": [
            370.98,
            375.68,
            "At the end of the season, he abandoned this scheme for about three or four games."
        ],
        "69": [
            376.0,
            378.98,
            "But in the previous match he still..."
        ],
        "70": [
            381.48,
            385.64,
            "He returned to her again."
        ],
        "71": [
            385.78,
            388.68,
            "True, this did not lead to success."
        ],
        "72": [
            388.88,
            394.94,
            "In the 37th round, Khan lost to Ren at home on Michel De Ordono."
        ],
        "73": [
            395.02,
            401.02,
            "And this is among other problems."
        ],
        "74": [
            401.12,
            404.24,
            "Seriously made life difficult for the team at the finish line."
        ],
        "75": [
            404.24,
            409.86,
            "But one way or another, three central defenders carry out this game."
        ],
        "76": [
            411.48,
            415.16,
            "The last one in the championship, if you look at the calendar."
        ],
        "77": [
            415.24,
            422.82,
            "But what we mean here is that theoretically it is quite probable what will happen in a certain scenario."
        ],
        "78": [
            422.96,
            425.08,
            "Kanuk will also participate in transition matches."
        ],
        "79": [
            425.62,
            434.62,
            "This will happen if the team ends up in 18th position at the end of the 38th round."
        ],
        "80": [
            434.62,
            440.92,
            "Who the 18th team of Ligue 1 will play with is already known."
        ],
        "81": [
            441.48,
            445.88,
            "Because the League 2 tournament is over."
        ],
        "82": [
            446.02,
            451.88,
            "And there the third position was taken by Troyes, who, accordingly, received the right to participate in transition matches."
        ],
        "83": [
            452.24,
            457.88,
            "Well, who will make Troyes a couple, it will become clear today."
        ],
        "84": [
            458.64,
            463.48,
            "The fight for survival in the French top division is simply brutal."
        ],
        "85": [
            463.48,
            471.42,
            "And in this case, five teams are at risk."
        ],
        "86": [
            471.48,
            478.96,
            "From Nancy to Dijon, which is in 16th position."
        ],
        "87": [
            479.14,
            482.2,
            "And, accordingly, Kanu, who is in 17th place."
        ],
        "88": [
            482.64,
            484.92,
            "So far one position above the zone of transitional matches."
        ],
        "89": [
            485.64,
            488.48,
            "In any case, nothing is guaranteed."
        ],
        "90": [
            493.98,
            496.4,
            "Maybe try through the left flank."
        ],
        "91": [
            496.4,
            500.58,
            "It seemed more logical."
        ],
        "92": [
            500.76,
            501.4,
            "And more..."
        ],
        "93": [
            501.48,
            501.96,
            "More simple."
        ],
        "94": [
            502.18,
            504.78,
            "But the Parisians in this case preferred another option."
        ],
        "95": [
            509.76,
            510.52,
            "Genoa."
        ],
        "96": [
            511.18,
            513.92,
            "He dragged the ball to approximately the center of the field."
        ],
        "97": [
            515.06,
            516.36,
            "Still got rid of it."
        ],
        "98": [
            516.56,
            521.48,
            "But at least some kind of serious continuation is..."
        ],
        "99": [
            523.32,
            526.84,
            "Kahn's attack failed."
        ],
        "100": [
            531.48,
            536.0,
            "Everything is more or less calm here."
        ],
        "101": [
            536.0,
            538.76,
            "Diamande works reliably."
        ],
        "102": [
            538.76,
            542.62,
            "And as I understand it, the ball goes for a corner."
        ],
        "103": [
            542.62,
            543.62,
            "At naemeri."
        ],
        "104": [
            543.62,
            551.88,
            "Well, as I understand it, we have more or less figured out his prospects."
        ],
        "105": [
            551.88,
            555.42,
            "Because, of course, lately in the spring..."
        ],
        "106": [
            555.42,
            555.9,
            "When the team was eliminated from the Champions League."
        ],
        "107": [
            555.9,
            555.94,
            "And closer to the moment when we still held at least 15 hours."
        ],
        "108": [
            555.94,
            556.38,
            "But this is where it always ends up."
        ],
        "109": [
            556.38,
            556.76,
            "Phil II doesn't do this all the time."
        ],
        "110": [
            556.76,
            557.68,
            "While in Danya,aisus leaves available shared frames"
        ],
        "111": [
            557.68,
            558.3,
            "Now there is also bery.ru."
        ],
        "112": [
            558.3,
            558.58,
            "More nordieloKing…"
        ],
        "113": [
            558.58,
            558.88,
            "Editor."
        ],
        "114": [
            558.88,
            559.3,
            "vigil.ru This is a trainer of such subbull confronting himself."
        ],
        "115": [
            559.3,
            579.32,
            "And closer to the moment when it became clear that Boris Engerman would not be able to retain the championship title, there was quite a lot of talk about the fact that Nye Emery might leave this club."
        ],
        "116": [
            579.32,
            600.2,
            "And, in fact, obvious options appeared, of course, rumors appeared that he could lead Roma, but how could it be otherwise, Monchi is now simply the sporting director there, they have rich experience in cooperation with Seville, which means such rumors are simply inevitable, really , or they should have appeared later."
        ],
        "117": [
            600.2,
            606.7,
            "And even at some point there was a rumor that said that Nye Emery had agreed on a three-year contract with Roma."
        ],
        "118": [
            606.78,
            609.3,
            "Well, of course, this information was denied by both Emery and Roma."
        ],
        "119": [
            609.32,
            618.72,
            "And Monchi, by the way, here is the first shot, more or less dangerous, on the PSG goal."
        ],
        "120": [
            627.98,
            639.1,
            "Beloplas managed to get away from Java Nillo Celso here and even shoot, with Wintrap entering the game on goal."
        ],
        "121": [
            639.32,
            642.32,
            "At the 11th minute we see another corner."
        ],
        "122": [
            643.74,
            644.8,
            "Turn of the masters."
        ],
        "123": [
            646.0,
            646.82,
            "Beloplas again."
        ],
        "124": [
            647.76,
            652.2,
            "In this case, the sword definitely didn’t go into action, there is no doubt about that."
        ],
        "125": [
            653.84,
            665.62,
            "Well, it’s clear that this match doesn’t really invigorate the fans of Paris, because we don’t see a sold-out crowd at the Parc des Princes today."
        ],
        "126": [
            665.62,
            667.82,
            "In general, everything is clear."
        ],
        "127": [
            667.98,
            669.16,
            "Explanation for this."
        ],
        "128": [
            669.32,
            671.86,
            "Logical, can be found without problems."
        ],
        "129": [
            672.02,
            681.82,
            "In this particular meeting, regardless of the outcome, the team will not move anywhere from second position."
        ],
        "130": [
            682.32,
            687.1,
            "And the opponent is, of course, not the strongest irritant."
        ],
        "131": [
            687.28,
            694.38,
            "This game is certainly important and interesting for Kahn."
        ],
        "132": [
            694.38,
            699.16,
            "Well, what is interesting to Kan and his fans."
        ],
        "133": [
            699.32,
            705.22,
            "And of course it's not necessarily as attractive potentially to Paris fans."
        ],
        "134": [
            705.22,
            707.22,
            "Maxwell."
        ],
        "135": [
            707.22,
            711.22,
            "He throws the ball further into Khelidi Moray's turn."
        ],
        "136": [
            711.22,
            717.22,
            "He cleans up two very well on his swing and thereby made the stands liven up a little."
        ],
        "137": [
            717.22,
            722.22,
            "Maxwell did a great job here until the end of this episode and saved the ball for his team."
        ],
        "138": [
            722.22,
            726.22,
            "What follows, however, is an incomprehensible transfer."
        ],
        "139": [
            726.22,
            727.22,
            "Maxwell."
        ],
        "140": [
            727.22,
            728.22,
            "Maxwell."
        ],
        "141": [
            728.22,
            729.22,
            "Maxwell."
        ],
        "142": [
            729.22,
            730.12,
            "Maxwell."
        ],
        "143": [
            730.12,
            732.12,
            "What followed, however, was an incomprehensible pass into the center of the penalty area."
        ],
        "144": [
            732.12,
            738.96,
            "The address from her was clear, it was, of course, 1-2-3 digging, but the ball came a little in the wrong direction, where the Uraguayan was located."
        ],
        "145": [
            738.96,
            745.52,
            "Now he’s already on the right flank, a twisting shot and just such a modest goal."
        ],
        "146": [
            745.52,
            751.02,
            "It's even a blow, that's what you can call it."
        ],
        "147": [
            751.02,
            756.72,
            "If the ball did not turn, it would barely roll slowly across the lawn through the entire penalty area."
        ],
        "148": [
            756.72,
            757.82,
            "Further."
        ],
        "149": [
            757.82,
            758.52,
            "Maxwell."
        ],
        "150": [
            758.52,
            759.12,
            "Maxwell."
        ],
        "151": [
            759.12,
            765.8,
            "however, he eventually hits the goal, let's watch the replay"
        ],
        "152": [
            770.12,
            776.54,
            "so yes, we still have a ricochet, judging by this, the ball changed direction"
        ],
        "153": [
            776.54,
            788.28,
            "the dynamics were not very clear on repeat, but it was noticeable and this certainly interfered"
        ],
        "154": [
            789.12,
            795.4,
            "Remi Vercouter in this situation, although this blow itself was not very strong and seemed to be"
        ],
        "155": [
            795.4,
            806.3,
            "then it didn’t foretell an obvious threat, well, in this way we could still open up, he distinguished himself in the 13th minute"
        ],
        "156": [
            806.3,
            819.04,
            "Adrian is a slave than we can only congratulate him, they lead him to Zhanna with a score of 1 0 here it is worth"
        ],
        "157": [
            819.04,
            819.1,
            "cost"
        ],
        "158": [
            819.1,
            835.02,
            "this season within the league 1 and 2 matches in the previous season 2015 2016 to invariably lost"
        ],
        "159": [
            835.02,
            846.48,
            "always lost big consistently since December 2015 0 306 and again 06 on top of everything else"
        ],
        "160": [
            849.1,
            857.92,
            "and he can’t score against the Paris goal three times in a row, that’s certainly bad, but it’s unlikely"
        ],
        "161": [
            862.28,
            864.44,
            "this is something amazing"
        ],
        "162": [
            867.14,
            869.38,
            "when we talk about meetings"
        ],
        "163": [
            872.78,
            878.22,
            "the word is top teams with one of the clubs, at least in the realities of this season, definitely"
        ],
        "164": [
            879.1,
            881.28,
            "is an outsider"
        ],
        "165": [
            881.28,
            896.0,
            "the match in the first round, which took place on September 16, 2016, turned out to be quite remarkable"
        ],
        "166": [
            896.0,
            903.94,
            "one Sanka Vani scored four goals there, scored a poker and all four goals of the Uruguayan were scored by"
        ],
        "167": [
            903.94,
            908.94,
            "the course of the first half, he just needs to be completely accurate for this"
        ],
        "168": [
            909.1,
            919.24,
            "34 minutes of such a concept is a classic hit-trick of 3 goals being saved in one half, but here you can"
        ],
        "169": [
            919.24,
            923.0,
            "probably say something classic poker"
        ],
        "170": [
            932.94,
            939.08,
            "Lucas Maura and Jean Kevin Gusten distinguished themselves in that game, just in case it's something"
        ],
        "171": [
            939.1,
            945.1,
            "it was very interesting in the context of that match, everything was absolutely clear after the first half, it was just"
        ],
        "172": [
            945.1,
            952.6,
            "speaking in truth, I wanted to say that he, like Christopher Cup, is now in the squad"
        ],
        "173": [
            952.6,
            960.4,
            "palm teams of France at the World Championships in the category under 20 years old, which has already"
        ],
        "174": [
            960.4,
            966.4,
            "started in Korea, although the French national team has not yet played its first match"
        ],
        "175": [
            969.1,
            973.02,
            "Well, maybe that’s how everything will be 谁 g marque"
        ],
        "176": [
            973.02,
            977.08,
            "oval those on the contrary 우리가 already calculations"
        ],
        "177": [
            977.08,
            982.54,
            "usactory means in this series, as we remember in tranmans, it’s impressive"
        ],
        "178": [
            982.54,
            986.56,
            "ovalin Nevada this climb is so g style"
        ],
        "179": [
            986.56,
            990.6,
            "I also chose the neck and UEFA Sofa controller very well"
        ],
        "180": [
            990.6,
            994.5,
            "more from here grund triumph forex Kyiv ringing"
        ],
        "181": [
            994.5,
            998.3,
            "so played gemeinsam with couasa with sushi Italian"
        ],
        "182": [
            999.1,
            1001.88,
            "We'll have to take a short break."
        ],
        "183": [
            1005.68,
            1010.22,
            "At a time when help is provided by Giovanni Loccelso."
        ],
        "184": [
            1017.22,
            1027.36,
            "Apparently, this is the episode where he was injured in the fight with Emmanuel Muru."
        ],
        "185": [
            1029.1,
            1038.98,
            "Yes, he will have to leave the field."
        ],
        "186": [
            1038.98,
            1043.26,
            "But I want to believe that Giovanni will continue this game."
        ],
        "187": [
            1043.38,
            1049.98,
            "Let me note again that this is his first game in the main lineup."
        ],
        "188": [
            1053.88,
            1058.96,
            "This is, by and large, the first chance this season to show this on a more or less large scale."
        ],
        "189": [
            1058.96,
            1060.6,
            "Himself, because it's in the cup."
        ],
        "190": [
            1061.7,
            1068.02,
            "Once he came on as a substitute, playing there for about half an hour."
        ],
        "191": [
            1068.02,
            1074.68,
            "As for the championship, only a few minutes were previously allocated to it on three occasions."
        ],
        "192": [
            1075.02,
            1080.5,
            "In particular, if we talk about times not so distant,"
        ],
        "193": [
            1080.6,
            1087.08,
            "then in the game against San Tetian he spent 11 minutes on the field plus injury time."
        ],
        "194": [
            1087.2,
            1088.7,
            "And here's a chance to play."
        ],
        "195": [
            1088.96,
            1093.84,
            "In the starting lineup, which, of course, I would like to take full advantage of."
        ],
        "196": [
            1094.08,
            1098.7,
            "But under no circumstances should you throw out the field for 18-19 minutes due to an injury."
        ],
        "197": [
            1109.7,
            1111.08,
            "Well, now Kanu."
        ],
        "198": [
            1112.34,
            1114.04,
            "In order to achieve"
        ],
        "199": [
            1114.04,
            1118.4,
            "some positive result."
        ],
        "200": [
            1118.74,
            1118.94,
            "Although..."
        ],
        "201": [
            1118.96,
            1123.36,
            "For a draw it is absolutely necessary to score."
        ],
        "202": [
            1123.48,
            1124.82,
            "This is already inevitable."
        ],
        "203": [
            1124.82,
            1130.0,
            "Now it’s definitely not possible to count on a goalless 0-0 draw."
        ],
        "204": [
            1132.72,
            1141.52,
            "Even a defeat in a certain scenario retains Caen's registration in the top division of French football."
        ],
        "205": [
            1141.68,
            1147.46,
            "Turning kick. Remy Vercouter comes into the game perfectly."
        ],
        "206": [
            1148.96,
            1174.26,
            "And another corner at the visitors' goal."
        ],
        "207": [
            1174.26,
            1174.8,
            "And another corner at the visitors' goal."
        ],
        "208": [
            1174.8,
            1178.84,
            "So, yes."
        ],
        "209": [
            1178.84,
            1178.94,
            "Got it."
        ],
        "210": [
            1178.94,
            1178.96,
            "Got it."
        ],
        "211": [
            1178.96,
            1185.82,
            "And in a certain scenario, and in the event of defeat, Caen remains in League 1."
        ],
        "212": [
            1186.04,
            1192.38,
            "But here the team will completely depend on how the competitors play."
        ],
        "213": [
            1192.58,
            1199.3,
            "To do this, Larian and Basti must also lose in their matches of the 38th round."
        ],
        "214": [
            1199.38,
            1200.52,
            "They all run in parallel."
        ],
        "215": [
            1200.62,
            1201.5,
            "Great point."
        ],
        "216": [
            1201.66,
            1208.94,
            "And, frankly, Patrice Garand’s team won’t have many such moments."
        ],
        "217": [
            1208.94,
            1238.92,
            "And, frankly, Patrice Garand’s team won’t have many such moments."
        ],
        "218": [
            1238.92,
            1268.9,
            "And, frankly, Patrice Garand’s team won’t have many such moments."
        ],
        "219": [
            1269.52,
            1273.14,
            "Then there is the option of continuing through the left flank."
        ],
        "220": [
            1273.64,
            1274.22,
            "Maura is there too."
        ],
        "221": [
            1275.88,
            1278.84,
            "Opened in a good position, but the visitors cleared it."
        ],
        "222": [
            1279.42,
            1280.12,
            "Another sequel."
        ],
        "223": [
            1280.3,
            1280.88,
            "Guilbert."
        ],
        "224": [
            1281.38,
            1282.36,
            "The ladder must come out."
        ],
        "225": [
            1282.7,
            1283.44,
            "Yes, he does."
        ],
        "226": [
            1283.64,
            1288.28,
            "And KSJ has no problems in this case."
        ],
        "227": [
            1288.48,
            1289.28,
            "Well, gradually."
        ],
        "228": [
            1290.1,
            1291.3,
            "Landa by Patrice Garand."
        ],
        "229": [
            1295.96,
            1297.9,
            "And Presina is trying to turn it on."
        ],
        "230": [
            1297.9,
            1298.7,
            "Include."
        ],
        "231": [
            1298.9,
            1313.82,
            "Head coach Kahn said before this game at a press conference that there will be no laptop or other electronic devices on his team's bench in this game in order to specifically continuously monitor how the competitors are doing."
        ],
        "232": [
            1313.82,
            1317.04,
            "Well, it’s clear who has priority here."
        ],
        "233": [
            1317.76,
            1321.86,
            "And then, let me quote you, we have to focus on our own game."
        ],
        "234": [
            1321.86,
            1329.66,
            "In the previous round, when we played against Ren, I only found out about how things were going in other matches during the break and at the end of the game."
        ],
        "235": [
            1329.82,
            1337.84,
            "Maybe we will convey some news to the team 10-15 minutes before the end of the match in the 38th round."
        ],
        "236": [
            1339.1,
            1340.88,
            "Okay, he has a correction. May be."
        ],
        "237": [
            1345.94,
            1351.82,
            "Naturally, there must also be some meaning to this information."
        ],
        "238": [
            1351.86,
            1357.02,
            "Again, 10-15 minutes before the end you can somehow spur your players on."
        ],
        "239": [
            1357.02,
            1363.46,
            "But if, say, by this moment they are losing somewhere like in the first round match with a score of 0-5-0-6,"
        ],
        "240": [
            1363.66,
            1367.38,
            "then there will be no need to whip up."
        ],
        "241": [
            1370.72,
            1373.58,
            "And there is no one, let's say."
        ],
        "242": [
            1379.6,
            1381.04,
            "Listen, now it's my pleasure."
        ],
        "243": [
            1381.86,
            1384.32,
            "Increases the percentage of ball possession."
        ],
        "244": [
            1388.02,
            1388.74,
            "Celso."
        ],
        "245": [
            1393.56,
            1396.04,
            "And again a little back diagonally."
        ],
        "246": [
            1398.58,
            1400.28,
            "The arrival involves the entire width of the field."
        ],
        "247": [
            1400.38,
            1404.08,
            "But in this situation, on the left flank of their attack, they lose the ball."
        ],
        "248": [
            1409.1,
            1411.84,
            "Atlen didn’t come up with a quick continuation, he’s trying."
        ],
        "249": [
            1411.86,
            1414.74,
            "Find chrome, penetrating transmission."
        ],
        "250": [
            1415.08,
            1418.2,
            "And this, in general, almost happened."
        ],
        "251": [
            1419.18,
            1419.82,
            "At least."
        ],
        "252": [
            1423.42,
            1427.68,
            "The seventh number of Cannes was close enough to cling to this ball now."
        ],
        "253": [
            1440.36,
            1441.5,
            "One of these after all."
        ],
        "254": [
            1441.5,
            1445.1,
            "talented young"
        ],
        "255": [
            1445.9,
            1450.92,
            "Darova Nikona is certainly worth paying attention to today. and on"
        ],
        "256": [
            1450.92,
            1456.14,
            "throughout the season I have been telling Koromova that we have a yellow card"
        ],
        "257": [
            1456.14,
            1459.32,
            "Diamond gets it"
        ],
        "258": [
            1465.04,
            1468.0,
            "Let's see the replay"
        ],
        "259": [
            1468.0,
            1475.38,
            "Well, yes, in this case, perhaps it is possible and necessary with the main arbiter of this meeting"
        ],
        "260": [
            1475.38,
            1484.68,
            "and she told Lim's mother to agree to the sword number 4 to on in this case did not find the legs"
        ],
        "261": [
            1484.68,
            1490.98,
            "opponent confidently drew a yellow card, taking into account the fact that potentially"
        ],
        "262": [
            1490.98,
            1497.56,
            "it was a pretty dangerous attack, quite similar to the Cosmoro sword"
        ],
        "263": [
            1497.56,
            1497.62,
            "A"
        ],
        "264": [
            1497.62,
            1497.66,
            "A"
        ],
        "265": [
            1497.66,
            1497.68,
            "A"
        ],
        "266": [
            1497.68,
            1497.7,
            "A"
        ],
        "267": [
            1497.7,
            1497.72,
            "A"
        ],
        "268": [
            1497.72,
            1497.74,
            "A"
        ],
        "269": [
            1497.74,
            1497.76,
            "A"
        ],
        "270": [
            1497.76,
            1497.78,
            "A"
        ],
        "271": [
            1497.78,
            1497.8,
            "A"
        ],
        "272": [
            1497.8,
            1497.82,
            "A"
        ],
        "273": [
            1497.82,
            1497.84,
            "A"
        ],
        "274": [
            1497.84,
            1497.86,
            "A"
        ],
        "275": [
            1497.86,
            1497.88,
            "A"
        ],
        "276": [
            1497.88,
            1497.9,
            "A"
        ],
        "277": [
            1497.9,
            1497.92,
            "A"
        ],
        "278": [
            1497.92,
            1497.94,
            "A"
        ],
        "279": [
            1497.94,
            1497.96,
            "A"
        ],
        "280": [
            1497.96,
            1497.98,
            "A"
        ],
        "281": [
            1498.0,
            1498.64,
            "X"
        ],
        "282": [
            1498.64,
            1498.66,
            "A"
        ],
        "283": [
            1498.66,
            1499.06,
            "this"
        ],
        "284": [
            1499.06,
            1499.46,
            "With"
        ],
        "285": [
            1499.46,
            1499.82,
            "esquare"
        ],
        "286": [
            1499.82,
            1527.78,
            "A"
        ],
        "287": [
            1527.78,
            1529.7,
            "It comes down to a shot on goal."
        ],
        "288": [
            1529.84,
            1532.08,
            "And in the end it reaches the corner."
        ],
        "289": [
            1532.72,
            1533.2,
            "Demarier."
        ],
        "290": [
            1538.4,
            1541.88,
            "There will be another shot at goal, but from a very tight angle."
        ],
        "291": [
            1542.06,
            1545.7,
            "Remy Vercouter read everything absolutely correctly here."
        ],
        "292": [
            1545.7,
            1552.9,
            "This was not some mysterious, difficult situation for a smart professional football goalkeeper."
        ],
        "293": [
            1553.72,
            1556.52,
            "He just did what he should have done in this case."
        ],
        "294": [
            1556.52,
            1562.84,
            "Therefore, it is calm to reflect such a half-blow, half-cross from the cyphers."
        ],
        "295": [
            1567.46,
            1575.78,
            "Of course, now Kahn’s fans are probably very sorry for the chance that Jan Karamo recently missed."
        ],
        "296": [
            1577.84,
            1584.4,
            "One can doubt that, I repeat once again, there will not be many such moments."
        ],
        "297": [
            1585.4,
            1586.4,
            "Even with Remy's correction."
        ],
        "298": [
            1586.52,
            1589.5,
            "And the fact that Paris can afford to play with a certain laziness."
        ],
        "299": [
            1589.9,
            1591.78,
            "Which will probably happen somewhere."
        ],
        "300": [
            1600.46,
            1602.06,
            "Positional attack of the guests."
        ],
        "301": [
            1608.34,
            1611.1,
            "Meloplaz held the ball."
        ],
        "302": [
            1611.5,
            1615.4,
            "And Tyagomoto really left in this situation."
        ],
        "303": [
            1616.52,
            1618.52,
            "But, in general, this is not only in this situation."
        ],
        "304": [
            1618.52,
            1620.52,
            "In this situation, of course, not only in this situation."
        ],
        "305": [
            1620.52,
            1622.52,
            "But in this situation, of course, not only in this situation."
        ],
        "306": [
            1622.52,
            1636.04,
            "As for the most varied losses of Paris, it is generally well known that Kurzawa has already traveled to Qatar and survived surgery on his knee."
        ],
        "307": [
            1636.04,
            1642.54,
            "Somewhere in the next, I don’t know, this week, maybe even today, I can’t say more precisely."
        ],
        "308": [
            1642.66,
            1646.34,
            "But by the end of this week they were supposed to do it there in Qatar."
        ],
        "309": [
            1646.52,
            1651.08,
            "In the spirit of Tom Minier's operation."
        ],
        "310": [
            1651.42,
            1660.74,
            "About those young talents who went to the U20 World Championship as part of the French national team."
        ],
        "311": [
            1661.52,
            1664.1,
            "I already said a little earlier."
        ],
        "312": [
            1664.92,
            1671.42,
            "Well, plus Jekish Krychowiak is unavailable today."
        ],
        "313": [
            1671.42,
            1675.22,
            "No application from Ahatem Benarfa."
        ],
        "314": [
            1676.52,
            1679.76,
            "Well, there is one."
        ],
        "315": [
            1681.44,
            1684.22,
            "Diago Motto, Anhil Di Marier."
        ],
        "316": [
            1685.54,
            1687.5,
            "Plus Javier Pastore."
        ],
        "317": [
            1688.52,
            1692.38,
            "On the bench you are present in the application today."
        ],
        "318": [
            1692.96,
            1694.52,
            "Karamo, twist kick."
        ],
        "319": [
            1694.52,
            1694.72,
            "Inhale."
        ],
        "320": [
            1703.52,
            1706.5,
            "In this case, he did not try to win."
        ],
        "321": [
            1706.52,
            1711.02,
            "There was an opportunity to shoot from under Markinis."
        ],
        "322": [
            1711.16,
            1712.38,
            "Which is what he did."
        ],
        "323": [
            1712.6,
            1713.46,
            "But it misses the target."
        ],
        "324": [
            1714.32,
            1715.7,
            "Not a bad potential situation."
        ],
        "325": [
            1715.84,
            1717.22,
            "Potentially a good position."
        ],
        "326": [
            1717.34,
            1721.02,
            "But the moment is not as sure as the one he had before."
        ],
        "327": [
            1723.64,
            1724.52,
            "On Ever."
        ],
        "328": [
            1728.04,
            1729.2,
            "All in the game."
        ],
        "329": [
            1733.28,
            1735.52,
            "Of course, he’s trying to spur him on in some way."
        ],
        "330": [
            1735.52,
            1735.64,
            "But."
        ],
        "331": [
            1736.52,
            1739.44,
            "The team is emotional at the end of this season."
        ],
        "332": [
            1739.6,
            1742.04,
            "As far as this match is concerned too."
        ],
        "333": [
            1742.66,
            1743.98,
            "Let's see this attack."
        ],
        "334": [
            1744.12,
            1744.72,
            "Lucas Moura."
        ],
        "335": [
            1747.9,
            1750.84,
            "He immediately gains himself a position to take the penalty kick."
        ],
        "336": [
            1750.92,
            1751.38,
            "I understand."
        ],
        "337": [
            1751.5,
            1752.68,
            "And later too."
        ],
        "338": [
            1755.6,
            1757.32,
            "The ball won't reach Maxwell."
        ],
        "339": [
            1759.82,
            1760.5,
            "Ferret."
        ],
        "340": [
            1763.02,
            1764.82,
            "Options to continue immediately."
        ],
        "341": [
            1765.64,
            1766.4,
            "Not."
        ],
        "342": [
            1766.52,
            1767.52,
            "Saw."
        ],
        "343": [
            1771.6,
            1775.28,
            "And later, when the pass went to Ronnie Rodlin."
        ],
        "344": [
            1775.72,
            1776.72,
            "Number 12 Kana."
        ],
        "345": [
            1777.8,
            1778.8,
            "I found myself offside."
        ],
        "346": [
            1784.2,
            1785.2,
            "So here it is."
        ],
        "347": [
            1785.2,
            1787.2,
            "In those words."
        ],
        "348": [
            1789.1,
            1790.1,
            "Which."
        ],
        "349": [
            1792.12,
            1793.8,
            "I spoke before this game."
        ],
        "350": [
            1795.2,
            1796.2,
            "At Naemeri's."
        ],
        "351": [
            1796.82,
            1814.66,
            "B sourflight*"
        ],
        "352": [
            1815.22,
            1817.66,
            "She died oど pupa."
        ],
        "353": [
            1820.44,
            1823.36,
            "She was taken ill by Sevadova Gabriel."
        ],
        "354": [
            1823.66,
            1825.56,
            "This guy's girlfriend killed him."
        ],
        "355": [
            1825.56,
            1834.52,
            "There are two important games left 1 in the championship and 1 cup final against"
        ],
        "356": [
            1834.52,
            1837.12,
            "Andrzej and"
        ],
        "357": [
            1837.94,
            1844.44,
            "we must take the match quite seriously"
        ],
        "358": [
            1844.44,
            1856.84,
            "We are playing our last game at home and it is very important to finish well in the championship"
        ],
        "359": [
            1856.84,
            1865.24,
            "in order for medicine to be in a good mood before the final, in fact, yes, this is the last one"
        ],
        "360": [
            1865.24,
            1874.42,
            "home game but let's not forget that cash to the herd France if we consider"
        ],
        "361": [
            1874.42,
            1880.38,
            "the territorial principle is actually home for Parisians"
        ],
        "362": [
            1880.38,
            1890.12,
            "the only goal still in this match was scored by his slave in the 13th minute; the teams had already played for half an hour"
        ],
        "363": [
            1902.3,
            1904.3,
            "the pirate whom we will see"
        ],
        "364": [
            1904.42,
            1909.74,
            "a little earlier on the podium assured quite recently just a few days ago"
        ],
        "365": [
            1909.74,
            1916.36,
            "despite various rumors by and large from almost all serious football players"
        ],
        "366": [
            1916.36,
            1919.98,
            "like the functionaries about unaemir, I have already mentioned a huge number of transfer rumors of all sorts"
        ],
        "367": [
            1919.98,
            1924.34,
            "he walks around here and assured the pirate that he’s not going anywhere, I’ll play for Paris next season"
        ],
        "368": [
            1924.34,
            1932.62,
            "I have a contract and I like it here, well, let's see, let's see, summer is very close"
        ],
        "369": [
            1934.42,
            1939.22,
            "with his transfer passions, then we will know the answer to all questions"
        ],
        "370": [
            1939.22,
            1949.44,
            "just like Mark, he didn’t assure me that he also remains on the team, I’m staying to win the title"
        ],
        "371": [
            1949.44,
            1954.28,
            "I can say with 100% confidence that I will compete for Paris next season"
        ],
        "372": [
            1962.28,
            1963.96,
            "and a very understandable good mood"
        ],
        "373": [
            1964.42,
            1965.62,
            "at Patrice Garand's"
        ],
        "374": [
            1972.3,
            1976.7,
            "although in general, taking into account one moment of one half-moment"
        ],
        "375": [
            1976.7,
            1981.38,
            "Karamo, at least things don’t look hopeless for his team yet"
        ],
        "376": [
            1992.88,
            1993.14,
            "V"
        ],
        "377": [
            1993.14,
            1994.28,
            "2005"
        ],
        "378": [
            1994.28,
            2002.16,
            "2009 in 2012, by the way, for survival, I already lost my registration in the league just in the last round"
        ],
        "379": [
            2002.16,
            2009.2,
            "invariably, in all three cases, losing in the last round to rice, the guarantor remembers this very well"
        ],
        "380": [
            2009.2,
            2017.66,
            "because from 2005 to 2012 he was an assistant to Frank Dim in this team and then"
        ],
        "381": [
            2017.66,
            2023.08,
            "in 2012, he both headed and managed"
        ],
        "382": [
            2024.28,
            2032.0,
            "third Game shouldn't be lucky"
        ],
        "383": [
            2032.0,
            2046.76,
            "since"
        ],
        "384": [
            2046.76,
            2048.88,
            "But"
        ],
        "385": [
            2048.88,
            2049.1,
            "When"
        ],
        "386": [
            2049.1,
            2049.12,
            "first day"
        ],
        "387": [
            2049.12,
            2049.54,
            "etti"
        ],
        "388": [
            2049.54,
            2051.04,
            "Not"
        ],
        "389": [
            2051.04,
            2051.76,
            "filming"
        ],
        "390": [
            2051.76,
            2052.14,
            "to Yours"
        ],
        "391": [
            2052.14,
            2052.32,
            "A"
        ],
        "392": [
            2052.32,
            2052.64,
            "little"
        ],
        "393": [
            2052.64,
            2052.86,
            "Damage"
        ],
        "394": [
            2052.86,
            2053.6,
            "V"
        ],
        "395": [
            2053.6,
            2054.12,
            "2001"
        ],
        "396": [
            2054.12,
            2054.14,
            "secondo"
        ],
        "397": [
            2054.14,
            2054.16,
            "investment"
        ],
        "398": [
            2054.16,
            2058.42,
            "In any case, we will soon find out everything."
        ],
        "399": [
            2065.8,
            2072.5,
            "The opening matches, if anything, should take place on May 25 and 28, if I'm not mistaken."
        ],
        "400": [
            2074.62,
            2078.14,
            "Just in case, I’ll say this again."
        ],
        "401": [
            2078.14,
            2090.22,
            "With an eye to the fact that under a certain plan, Kan may end up as a participant in the confrontation with Strua."
        ],
        "402": [
            2092.92,
            2095.48,
            "And Garand was also asked about this before the match."
        ],
        "403": [
            2095.78,
            2099.34,
            "He said that, of course, I was thinking about what might await us next."
        ],
        "404": [
            2099.92,
            2107.56,
            "Of course, I mean that at this game, at the Parc des Prents, the season may not be over for us."
        ],
        "405": [
            2107.56,
            2108.02,
            "I can't."
        ],
        "406": [
            2108.14,
            2108.82,
            "Don't think about it."
        ],
        "407": [
            2108.92,
            2111.7,
            "But first of all, all thoughts, of course, are about the next game."
        ],
        "408": [
            2112.16,
            2116.74,
            "And that, if possible, I would like to achieve a positive result in it."
        ],
        "409": [
            2122.92,
            2123.96,
            "Gear accuracy."
        ],
        "410": [
            2125.28,
            2133.84,
            "89% versus 78% for guests."
        ],
        "411": [
            2134.46,
            2136.84,
            "Hardly anyone doubted that..."
        ],
        "412": [
            2136.84,
            2144.16,
            "...in this statistical indicator, the Parisians will have an advantage, as well as possession of the ball, of course."
        ],
        "413": [
            2144.16,
            2159.44,
            "In most key statistical indicators, it is almost certain that at the end of this match their advantage will be quite pronounced."
        ],
        "414": [
            2164.92,
            2166.82,
            "The game has calmed down a bit lately."
        ],
        "415": [
            2166.84,
            2171.32,
            "Maybe this attack will be able to blow it up, but no."
        ],
        "416": [
            2173.3,
            2175.84,
            "This is not the easiest thing at all..."
        ],
        "417": [
            2178.94,
            2184.66,
            "Frankly speaking, it will not be possible to give these away with 100% efficiency."
        ],
        "418": [
            2185.06,
            2187.42,
            "And the ball doesn't reach Roner Length."
        ],
        "419": [
            2188.98,
            2192.74,
            "It was he who was at the forefront of the attack for the guests."
        ],
        "420": [
            2192.82,
            2193.7,
            "Well, now the owners."
        ],
        "421": [
            2196.84,
            2199.94,
            "How will Kahn's efforts be responded to?"
        ],
        "422": [
            2200.32,
            2201.06,
            "Well, nothing special."
        ],
        "423": [
            2201.14,
            2201.56,
            "Sercharye."
        ],
        "424": [
            2208.56,
            2210.24,
            "Gives the penalty kick."
        ],
        "425": [
            2210.34,
            2215.08,
            "There, Remy Vercouter acts extremely carefully."
        ],
        "426": [
            2225.1,
            2226.78,
            "Well, even..."
        ],
        "427": [
            2226.78,
            2231.4,
            "The atmosphere in the stands is a bit intimate, right?"
        ],
        "428": [
            2231.52,
            2237.38,
            "Sometimes in those moments, at least when the fan stand is not turned on,"
        ],
        "429": [
            2237.78,
            2239.84,
            "there is a feeling that there is complete silence."
        ],
        "430": [
            2240.0,
            2241.1,
            "Such a light, light rustle."
        ],
        "431": [
            2242.94,
            2243.94,
            "No more."
        ],
        "432": [
            2248.12,
            2252.04,
            "One team, which is not exactly in perfect order,"
        ],
        "433": [
            2252.3,
            2255.04,
            "but at least she..."
        ],
        "434": [
            2256.78,
            2261.32,
            "certainly not interested from a tournament point of view in"
        ],
        "435": [
            2261.38,
            2263.44,
            "to burn the lawn here 100%."
        ],
        "436": [
            2263.56,
            2264.94,
            "This is PSG."
        ],
        "437": [
            2265.08,
            2267.06,
            "Well, the other team is very interested in this."
        ],
        "438": [
            2267.62,
            2268.88,
            "Well, she just can't."
        ],
        "439": [
            2269.44,
            2271.26,
            "And this is possible..."
        ],
        "440": [
            2271.26,
            2280.26,
            "Now translate into the language of that very popular phrase."
        ],
        "441": [
            2283.16,
            2285.56,
            "To paraphrase it a little."
        ],
        "442": [
            2286.78,
            2291.36,
            "That the top people don’t really want to, but the bottom people can’t."
        ],
        "443": [
            2291.8,
            2293.68,
            "Somehow this is how it turns out when applied."
        ],
        "444": [
            2294.46,
            2297.8,
            "To this match, at least to a significant part."
        ],
        "445": [
            2299.22,
            2301.32,
            "The first half in the last 10-15 minutes."
        ],
        "446": [
            2301.74,
            2304.62,
            "Our game has really calmed down quite seriously."
        ],
        "447": [
            2313.46,
            2314.1,
            "Happened."
        ],
        "448": [
            2315.46,
            2316.48,
            "Quite interesting points."
        ],
        "449": [
            2316.78,
            2317.58,
            "Interesting matches."
        ],
        "450": [
            2318.04,
            2321.04,
            "And still relatively recently."
        ],
        "451": [
            2321.3,
            2323.5,
            "Including Caen against PSG."
        ],
        "452": [
            2323.66,
            2331.82,
            "Although, of course, the statistics of games at the Parc des Princes"
        ],
        "453": [
            2331.82,
            2336.32,
            "especially it is definitely not in favor of the Armenian team."
        ],
        "454": [
            2336.58,
            2342.4,
            "Caen played 16 away matches against Paris."
        ],
        "455": [
            2342.52,
            2345.96,
            "13 losses, 2 draws and 1 win."
        ],
        "456": [
            2346.78,
            2353.22,
            "And it's a draw."
        ],
        "457": [
            2354.86,
            2358.74,
            "And the last one turned out to be quite significant."
        ],
        "458": [
            2359.24,
            2361.08,
            "For the team of Patrice Garand."
        ],
        "459": [
            2361.16,
            2365.1,
            "February 14, 2015."
        ],
        "460": [
            2365.26,
            2370.92,
            "Here at the Parc des Princes, Caen lost with a score of 0-2."
        ],
        "461": [
            2371.28,
            2375.26,
            "But then the first goal was scored in the 89th minute, if I’m not mistaken."
        ],
        "462": [
            2375.26,
            2376.26,
            "And, of course, after..."
        ],
        "463": [
            2376.78,
            2378.78,
            "this..."
        ],
        "464": [
            2378.78,
            2385.16,
            "RV Basil in injury time already in the 92nd minute"
        ],
        "465": [
            2385.16,
            2389.54,
            "He scored with an excellent free kick and equalized the score."
        ],
        "466": [
            2392.66,
            2394.98,
            "The experience is relatively recent."
        ],
        "467": [
            2395.16,
            2398.42,
            "How to win back in an almost hopeless situation."
        ],
        "468": [
            2400.08,
            2403.5,
            "80th minute and the score is 0-2 away against PSG."
        ],
        "469": [
            2403.5,
            2404.8,
            "It's a hopeless situation."
        ],
        "470": [
            2405.26,
            2406.24,
            "Not for everyone here."
        ],
        "471": [
            2406.24,
            2411.04,
            "For many teams in European football, Kahn then managed to extricate himself."
        ],
        "472": [
            2411.04,
            2417.9,
            "And it is not surprising that the club’s official website on the eve of this match"
        ],
        "473": [
            2417.9,
            2421.7,
            "I remembered exactly that game."
        ],
        "474": [
            2422.2,
            2429.86,
            "In particular, by posting a video of that very goal by RV Basil in the 92nd minute from a free kick,"
        ],
        "475": [
            2429.94,
            2431.14,
            "which I have already mentioned."
        ],
        "476": [
            2436.24,
            2438.24,
            "RV Basil."
        ],
        "477": [
            2438.24,
            2440.24,
            "RV Basil."
        ],
        "478": [
            2440.24,
            2442.24,
            "RV Basil."
        ],
        "479": [
            2442.24,
            2444.24,
            "RV Basil."
        ],
        "480": [
            2444.24,
            2446.24,
            "RV Basil."
        ],
        "481": [
            2446.24,
            2448.24,
            "RV Basil."
        ],
        "482": [
            2448.24,
            2450.24,
            "RV Basil."
        ],
        "483": [
            2450.24,
            2452.24,
            "RV Basil."
        ],
        "484": [
            2452.24,
            2459.48,
            "And Kahn achieved his last victory here in the 2007-2008 season, to be precise, in 2007."
        ],
        "485": [
            2459.48,
            2462.48,
            "At Parc des Prents with a score of 1-0."
        ],
        "486": [
            2462.48,
            2465.48,
            "By the way, both matches were then Norman..."
        ],
        "487": [
            2466.24,
            2468.24,
            "They won against PSG."
        ],
        "488": [
            2468.24,
            2475.24,
            "Moreover, they won big in their home match with a score of 3-0."
        ],
        "489": [
            2475.24,
            2479.24,
            "But this is the 2007-2008 season, let me emphasize again."
        ],
        "490": [
            2479.24,
            2489.24,
            "Those times when PSG, frankly speaking, was not in the best historical shape,"
        ],
        "491": [
            2489.24,
            2491.24,
            "I wasn't feeling my best."
        ],
        "492": [
            2491.24,
            2496.24,
            "And I was in the realities of that season, and not only that, by and large, middle."
        ],
        "493": [
            2496.24,
            2501.24,
            "But also as a result, when PSG became the first French championship, moreover, in order to emphasize this detail,"
        ],
        "494": [
            2501.24,
            2509.24,
            "It is worth recalling that in the 2007-2008 season, Caen was even higher in the tournament table than PSG."
        ],
        "495": [
            2509.24,
            2518.24,
            "These times have gradually disappeared around the corner, although it was quite recently, less than 10 years have passed."
        ],
        "496": [
            2518.24,
            2522.24,
            "However, in recent years, after..."
        ],
        "497": [
            2522.24,
            2524.24,
            "...huge personnel money..."
        ],
        "498": [
            2524.24,
            2534.24,
            "...on Sera Al-Hila-Efi they restarted this project, catapulting it to a new extra level."
        ],
        "499": [
            2534.24,
            2542.24,
            "We have, of course, become accustomed to not remembering these unpleasant times in the history of PSG."
        ],
        "500": [
            2542.24,
            2545.24,
            "Yes, this is..."
        ],
        "501": [
            2545.24,
            2550.24,
            "...there will definitely be a fall..."
        ],
        "502": [
            2550.24,
            2552.24,
            "...shot."
        ],
        "503": [
            2552.24,
            2553.24,
            "...shot."
        ],
        "504": [
            2553.24,
            2555.24,
            "...shot."
        ],
        "505": [
            2555.24,
            2556.24,
            "...shot."
        ],
        "506": [
            2556.24,
            2558.24,
            "At the end of the first half."
        ],
        "507": [
            2558.24,
            2560.24,
            "...shot."
        ],
        "508": [
            2560.24,
            2563.24,
            "Opportunity for a good standard for the hosts."
        ],
        "509": [
            2563.24,
            2567.24,
            "...shot."
        ],
        "510": [
            2567.24,
            2569.24,
            "Lucas is in violation of the rules."
        ],
        "511": [
            2569.24,
            2571.24,
            "...shot."
        ],
        "512": [
            2571.24,
            2581.24,
            "He is right there for now and remains near the ball, but Angel Di Maria has already come to him, and we saw a previous case, approximately similar, when from the same point..."
        ],
        "513": [
            2581.24,
            2583.24,
            "...the previous case, approximately similar, when from the same point..."
        ],
        "514": [
            2583.24,
            2584.24,
            "...Di Maria performed the standard."
        ],
        "515": [
            2584.24,
            2585.24,
            "Di Maria performed the standard."
        ],
        "516": [
            2585.24,
            2591.24,
            "Lucas Povara stood there and stood there, and even went to the side along the penalty area, leaving Di Maria alone."
        ],
        "517": [
            2591.24,
            2596.24,
            "But here they are still together."
        ],
        "518": [
            2596.24,
            2601.24,
            "But in any case, Di Maria’s weight is very dangerous!"
        ],
        "519": [
            2601.24,
            2609.24,
            "Xie R. Charrier was close to the end of the first half..."
        ],
        "520": [
            2609.24,
            2613.08,
            "simplify the home team's advantage."
        ],
        "521": [
            2616.1,
            2618.98,
            "But he doesn't hit the ball."
        ],
        "522": [
            2620.32,
            2621.3,
            "He stuck his head out."
        ],
        "523": [
            2622.62,
            2623.94,
            "Apparently it was good on repeat."
        ],
        "524": [
            2624.94,
            2628.46,
            "However, the head never met the stove."
        ],
        "525": [
            2639.24,
            2647.74,
            "Let us note, by the way, that the President of the Parisians, Nasseral Khilaefi, whom I mentioned a little earlier"
        ],
        "526": [
            2647.74,
            2656.72,
            "So he behaved very correctly towards his main competitor during the current season."
        ],
        "527": [
            2656.9,
            2664.02,
            "And when it became clear that Monaco would no longer be able to catch up, he congratulated the Nagasques on their victory."
        ],
        "528": [
            2665.52,
            2669.02,
            "He said that the quality of their play this season is not bad."
        ],
        "529": [
            2669.24,
            2671.18,
            "Allowed us to count on first place."
        ],
        "530": [
            2671.34,
            2674.74,
            "Although usually the indicators will be achieved by us."
        ],
        "531": [
            2675.06,
            2678.64,
            "There is enough in this championship to win gold."
        ],
        "532": [
            2680.04,
            2685.02,
            "Well, Nasseral Khilaefi is certainly right in this case."
        ],
        "533": [
            2686.04,
            2693.72,
            "Suffice it to say that with the baggage that BSG has right now,"
        ],
        "534": [
            2693.72,
            2698.72,
            "the team would become champion in the last three editions."
        ],
        "535": [
            2699.24,
            2699.9,
            "League 1."
        ]
    }
}