{
    "segments": {
        "0": [
            0.0,
            11.58,
            "The hosts are 1-0 ahead, the only goal scored by Adrien Rabiot, it was scored in the 13th minute after a slight rebound"
        ],
        "1": [
            11.58,
            18.5,
            "Adrien Rabiot, if you haven’t seen this, let me remind you, I’ll note that he struck from outside the penalty area"
        ],
        "2": [
            18.5,
            26.12,
            "The second half has begun, as far as I understand, there are no substitutions"
        ],
        "3": [
            26.12,
            29.48,
            "Let's move on to the lineups"
        ],
        "4": [
            29.48,
            35.56,
            "Hosts Paris, Kevin Trap in goal, pair of central defenders"
        ],
        "5": [
            35.56,
            40.48,
            "Number 3 Kim Pemp Be, number 5 Marquinhos"
        ],
        "6": [
            40.48,
            52.54,
            "Playing on the left today is team captain number 17 Maxwell, who is playing at least exactly his last match against the enemies of the championship"
        ],
        "7": [
            52.54,
            56.06,
            "Let's not forget this club that there is still a final ahead on May 27"
        ],
        "8": [
            56.06,
            56.1,
            "The time when we will see that Kim Pemp Be, who plays in the championship, is at least definitely his last match"
        ],
        "9": [
            56.1,
            57.2,
            "French Cup"
        ],
        "10": [
            57.2,
            62.72,
            "On the right in the role of lateral Serge Arier, number 19"
        ],
        "11": [
            62.72,
            69.84,
            "In midfield in the center number 8 Thiagomoto"
        ],
        "12": [
            69.84,
            73.6,
            "To his left is number 25 Adrien Rabiot"
        ],
        "13": [
            73.6,
            80.72,
            "On the right is Giovanni LoCelso, who was injured during the first half."
        ],
        "14": [
            80.72,
            84.58,
            "He is playing his first match as a starter for PSG"
        ],
        "15": [
            84.58,
            86.04,
            "But after the damage I managed"
        ],
        "16": [
            86.04,
            90.7,
            "Still got back into the game and even hit a rather dangerous shot with a turn from outside the penalty area"
        ],
        "17": [
            90.7,
            94.18,
            "Well, the trio is in attack"
        ],
        "18": [
            94.18,
            96.12,
            "Anchim Di Maria, number 11"
        ],
        "19": [
            96.12,
            97.56,
            "Mismatch number 9"
        ],
        "20": [
            97.56,
            99.68,
            "Lucas Moura number 7"
        ],
        "21": [
            99.68,
            100.22,
            "Guests"
        ],
        "22": [
            100.22,
            101.86,
            "Kahn"
        ],
        "23": [
            101.86,
            110.46,
            "The team plays today, as in the previous round, according to a formation with three central defenders"
        ],
        "24": [
            110.46,
            116.02,
            "This is from left to right number 4 Dio Bande, number 13 Ben Youssef"
        ],
        "25": [
            116.04,
            119.96,
            "Number 29 Genet Ua, in goal Remy Vercouter number 1"
        ],
        "26": [
            119.96,
            124.62,
            "On the flanks is number 15 Immanuel Mourou."
        ],
        "27": [
            124.62,
            127.92,
            "Number 24 Fredeli Gilberg"
        ],
        "28": [
            127.92,
            132.06,
            "Midfield trio from left to right"
        ],
        "29": [
            132.06,
            137.22,
            "Number 17 Makengo, 25 Ferret, 6 Denoplas"
        ],
        "30": [
            137.22,
            142.42,
            "In attack number 7 Jan Karamo and number 12 Ronny Rodle"
        ],
        "31": [
            142.42,
            145.24,
            "About all the problems with the roster, about all the injuries, about all the battles"
        ],
        "32": [
            146.04,
            151.22,
            "both Caen and PSG, due to a variety of reasons."
        ],
        "33": [
            151.8,
            156.22,
            "I spoke during the first half, so I won’t repeat myself."
        ],
        "34": [
            156.8,
            158.46,
            "Let me remind you that my name is Taras Timoshenko."
        ],
        "35": [
            158.56,
            161.88,
            "I would also be happy to remind you of the team of referees who are officiating at this meeting."
        ],
        "36": [
            161.96,
            167.9,
            "Chief judge Yuan Hamel, his assistants Alexander Viala and Yenik Boutriy."
        ],
        "37": [
            169.68,
            171.9,
            "1-0. PSG leads."
        ],
        "38": [
            171.9,
            174.76,
            "This is not sacking on our screens."
        ],
        "39": [
            176.04,
            178.34,
            "49 goals this season."
        ],
        "40": [
            179.16,
            184.18,
            "I repeat once again that this is one of the obvious intrigues of this meeting."
        ],
        "41": [
            184.74,
            192.36,
            "Will he be able to score his 50th goal and, accordingly, reach the goals of Zlatan Ibrahimovic?"
        ],
        "42": [
            192.4,
            196.32,
            "who at one time scored 50 goals for PSG."
        ],
        "43": [
            197.66,
            204.8,
            "In all tournaments, in this case we mean Kovani’s indicators in total 49, of which 35."
        ],
        "44": [
            206.04,
            210.86,
            "In Ligue 1, Ibrahimovic then, if anything, had 38."
        ],
        "45": [
            212.0,
            221.68,
            "In Ligue 1, well, accordingly, Covani, in addition to these 35 in the championship, 8 in the Champions League, 4 in the League Cup and 2 in the French Cup."
        ],
        "46": [
            222.62,
            230.96,
            "According to statistics, Edinson Kamani is directly involved in 43% of his team’s scoring attacks."
        ],
        "47": [
            231.96,
            234.58,
            "This is not common for you."
        ],
        "48": [
            234.92,
            235.52,
            "Impressive."
        ],
        "49": [
            236.04,
            255.02,
            "And, by the way, due to Edinson Kamani’s excellent performance more than once or twice during this season."
        ],
        "50": [
            255.02,
            262.56,
            "You recalled a very old record by Josip Skobler."
        ],
        "51": [
            264.92,
            266.02,
            "Croatians."
        ],
        "52": [
            266.04,
            268.34,
            "Such, well, Yugoslav, of course, at that time."
        ],
        "53": [
            269.92,
            277.04,
            "The Olympique Marseille forward scored 44 goals in the 70-71 season."
        ],
        "54": [
            277.64,
            278.94,
            "And in the championship this is a record."
        ],
        "55": [
            279.34,
            290.72,
            "As before, people like Badencit Kovani, Barany and Zlatan Ibrahimovic are theoretically quite capable of encroaching on such indicators."
        ],
        "56": [
            292.2,
            294.12,
            "Why not."
        ],
        "57": [
            294.12,
            295.64,
            "At least."
        ],
        "58": [
            296.04,
            299.72,
            "In relation to the realities of the next season."
        ],
        "59": [
            299.72,
            314.72,
            "Why shouldn’t Kovani, who has scored 35 this season, it’s not evening yet, the second half is still ahead, set himself the goal of setting the French championship record for goals in a single season of all time."
        ],
        "60": [
            317.28,
            325.26,
            "Well, this, of course, is not today’s task, unless, of course, Kovani suddenly manages to score 9 times against us during the second half."
        ],
        "61": [
            326.04,
            326.66,
            "Very unlikely."
        ],
        "62": [
            335.32,
            339.3,
            "He was just trying to catch the ball."
        ],
        "63": [
            340.62,
            344.58,
            "But at the time of the pass, Edinson was offside."
        ],
        "64": [
            346.4,
            348.08,
            "He doesn't entirely agree with this."
        ],
        "65": [
            348.74,
            352.18,
            "But the episode has already, as they say, played out and become history."
        ],
        "66": [
            352.18,
            354.38,
            "And you can disagree at least 22 times."
        ],
        "67": [
            356.04,
            359.0,
            "In this case, the arbitrator's decision was accepted."
        ],
        "68": [
            360.0,
            363.58,
            "And it is already irreversible."
        ],
        "69": [
            366.34,
            367.7,
            "Starts the second half calmly."
        ],
        "70": [
            374.98,
            377.42,
            "Naemeri's sour is quite nice."
        ],
        "71": [
            381.42,
            383.16,
            "So he grimaced slightly."
        ],
        "72": [
            384.62,
            386.02,
            "It's like everything is happening."
        ],
        "73": [
            386.04,
            388.34,
            "In general, it gives him absolutely no pleasure."
        ],
        "74": [
            397.38,
            400.74,
            "Although, in general, to say that his players are now on the field"
        ],
        "75": [
            400.82,
            403.22,
            "This is a disgrace, a disgrace, nothing happens."
        ],
        "76": [
            403.82,
            408.1,
            "Quite a working situation for a generally mediocre game."
        ],
        "77": [
            408.32,
            412.84,
            "You can say stock phrases as much as you want at a press conference before such matches,"
        ],
        "78": [
            412.84,
            415.56,
            "that we have not one important game left, but two important games."
        ],
        "79": [
            415.56,
            421.8,
            "We owe it to our fans to win the last match of the season in the championship,"
        ],
        "80": [
            421.84,
            425.98,
            "to approach the Cup final in a good mood and so on la-la-la."
        ],
        "81": [
            426.12,
            430.62,
            "But, in fact, of course, hand on heart, everyone understands"
        ],
        "82": [
            430.76,
            435.6,
            "why seriously bristle with the team at such a game under such prerequisites,"
        ],
        "83": [
            435.64,
            437.78,
            "when it’s neither up nor down, it’s quite difficult."
        ],
        "84": [
            442.08,
            445.0,
            "This will be relatively gentle."
        ],
        "85": [
            445.56,
            450.8,
            "You can probably say in the mode, matches are played in the mode,"
        ],
        "86": [
            450.88,
            454.68,
            "however, they have advantages both in terms of the game and the score,"
        ],
        "87": [
            454.92,
            460.24,
            "in a certain situation, the advantages after the first topic could be even larger."
        ],
        "88": [
            460.82,
            465.62,
            "Although in the most successful scenario for Kahn it could well have been a draw,"
        ],
        "89": [
            465.82,
            469.0,
            "After all, Karamoy had a moment, and it wasn’t the worst moment."
        ],
        "90": [
            472.2,
            475.2,
            "Yes, by the way, I can statisticians..."
        ],
        "91": [
            475.56,
            478.0,
            "tell you."
        ],
        "92": [
            481.4,
            489.34,
            "At the moment, Brizhan has 69% ball possession, 31% of this snoke."
        ],
        "93": [
            489.56,
            496.42,
            "But shots on goal are based on the results of the first half: 11 for the hosts, 6 for the guests."
        ],
        "94": [
            496.58,
            500.0,
            "On target, 6 and 1, respectively."
        ],
        "95": [
            504.04,
            505.0,
            "Offsite."
        ],
        "96": [
            505.0,
            505.04,
            "Offsite."
        ],
        "97": [
            505.56,
            510.4,
            "The first half had only one, and it was recorded by the Caen players."
        ],
        "98": [
            511.02,
            516.28,
            "Before the break, four corners were taken by the hosts, two by the Normans."
        ],
        "99": [
            516.64,
            517.72,
            "Files 5-3."
        ],
        "100": [
            518.08,
            521.54,
            "Only one yellow card was shown."
        ],
        "101": [
            523.86,
            532.08,
            "Ismael Diomande received it from the guests at this moment in the 25-26th minute, something like this."
        ],
        "102": [
            532.84,
            535.2,
            "This is what statistics are all about."
        ],
        "103": [
            535.56,
            538.9,
            "There is an interception."
        ],
        "104": [
            539.2,
            545.36,
            "And it would be nice to leave their half of the field after that, but the guests don’t succeed at all with this."
        ],
        "105": [
            547.32,
            551.64,
            "They immediately lose the ball."
        ],
        "106": [
            554.12,
            564.18,
            "And again, PSG continues to increase its advantage in this indicator, which is where Yoan Hamel took a little, a little, second pause."
        ],
        "107": [
            564.18,
            565.4,
            "And in the end..."
        ],
        "108": [
            565.4,
            566.18,
            "Accepts..."
        ],
        "109": [
            567.08,
            572.74,
            "The decision was that there was a foul in this situation."
        ],
        "110": [
            572.9,
            575.18,
            "Foul on Lucas."
        ],
        "111": [
            579.26,
            584.04,
            "Well, it’s quite possible to break through from here."
        ],
        "112": [
            584.22,
            590.12,
            "Although it cannot be said that this position is downright ideal."
        ],
        "113": [
            590.12,
            592.22,
            "But nevertheless, quite, completely."
        ],
        "114": [
            592.58,
            595.12,
            "And it cannot be ruled out that we..."
        ],
        "115": [
            595.4,
            598.58,
            "In this case, we will see Angel Demaria's strike."
        ],
        "116": [
            598.58,
            604.54,
            "There is no doubt that it will be he who will hit the turn."
        ],
        "117": [
            604.54,
            608.38,
            "There, for some time, the Majamani LSL company put everything together."
        ],
        "118": [
            608.38,
            610.38,
            "But certainly not young."
        ],
        "119": [
            616.38,
            624.52,
            "To earn this authority, you need to grow up in order to earn the right to approach the ball in the realities of promising standards."
        ],
        "120": [
            625.4,
            625.9,
            "Murderer..."
        ],
        "121": [
            625.9,
            635.42,
            "Yes, Kahn’s attempt to go on the attack quickly again ends in absolutely nothing."
        ],
        "122": [
            635.42,
            644.42,
            "In the meantime, we brought to your attention that Javier Pastore will now appear."
        ],
        "123": [
            645.04,
            654.76,
            "In just a few minutes, maybe even two seconds, OPSG made the first change for the hosts and, in general, for both players."
        ],
        "124": [
            655.4,
            659.84,
            "today teams will happen"
        ],
        "125": [
            672.5,
            680.56,
            "I’ll try to go on the field for the last time as part of my team, we’ll put it off a little for now"
        ],
        "126": [
            680.56,
            686.6,
            "talking about his appearance in the game because the Cavani landing was as close as possible to that"
        ],
        "127": [
            686.6,
            691.5,
            "to score 50 times this season in the 36th championship, he lacked some"
        ],
        "128": [
            691.5,
            700.44,
            "a few centimeters found him, finally passing the free kick, he won the fight in the air"
        ],
        "129": [
            700.44,
            710.2,
            "how he loves and knows how to do it, having come unglued in this case from Gilbert"
        ],
        "130": [
            710.56,
            715.54,
            "although at some point we noticed this on repeat even slightly with our hands"
        ],
        "131": [
            715.54,
            722.82,
            "tried to grab the Uruguayan and definitely didn’t get the ball without any questions"
        ],
        "132": [
            722.82,
            725.44,
            "crosses the goal line in this case"
        ],
        "133": [
            737.24,
            740.38,
            "ok passions are boiling in us quite unexpectedly in the game before"
        ],
        "134": [
            740.56,
            747.1,
            "this is quite calm, where if there were any hard fouls during the first half, then they were definitely"
        ],
        "135": [
            747.1,
            754.18,
            "you could confidently count ben yousef on the fingers of one hand, as far as I understand"
        ],
        "136": [
            754.18,
            760.72,
            "there he saved his team from a certain goal and deprived someone who had not yet at least decided on the opportunity"
        ],
        "137": [
            760.72,
            767.68,
            "It’s easy to repeat Zlatan and Brahe night and in terms of performance in the PSG lineup the realities of one season"
        ],
        "138": [
            770.56,
            775.98,
            "there was a ball zucch from üst batça or pastors they had up to nearly"
        ],
        "139": [
            775.98,
            799.1,
            "me"
        ],
        "140": [
            799.1,
            800.04,
            "passionade"
        ],
        "141": [
            800.04,
            800.52,
            "There are those who will not tiếp at the moment when this very same revenge luck recipe"
        ],
        "142": [
            800.52,
            806.34,
            "He appeared on the field with his team on April 22."
        ],
        "143": [
            806.46,
            810.92,
            "Then he started in the game against Montpellier,"
        ],
        "144": [
            811.16,
            818.96,
            "which for PSG ended in victory with a score of 2-0."
        ],
        "145": [
            820.4,
            825.56,
            "Well, the last time he managed to distinguish himself, if we take all the tournaments,"
        ],
        "146": [
            825.56,
            842.14,
            "and in the Cup on April 5, one of the four goals against Abranches for his authorship."
        ],
        "147": [
            849.0,
            852.52,
            "Javier Pastora was now properly greeted."
        ],
        "148": [
            853.32,
            855.54,
            "Fans are pretty quiet today."
        ],
        "149": [
            855.56,
            864.44,
            "At the Parc des Princes stadium we will pay tribute to Govanni Los Elso."
        ],
        "150": [
            864.64,
            872.94,
            "He spent by far the longest period of this season with his team,"
        ],
        "151": [
            873.02,
            877.4,
            "because, as I said, this is his first game in the starting lineup."
        ],
        "152": [
            878.32,
            882.86,
            "And when he came on as a substitute, he played for a maximum of half an hour."
        ],
        "153": [
            882.86,
            885.32,
            "Here, accordingly, he’s been here for almost an hour."
        ],
        "154": [
            885.56,
            891.22,
            "He was eventually assigned to Emir, and that’s already a lot."
        ],
        "155": [
            895.24,
            906.24,
            "For a player with a future, for a former football player of Rosario, who is 21 years old."
        ],
        "156": [
            909.74,
            914.26,
            "By the way, he just turned 21 in April."
        ],
        "157": [
            914.44,
            915.24,
            "But from perspective..."
        ],
        "158": [
            915.56,
            916.02,
            "First half."
        ],
        "159": [
            917.14,
            920.3,
            "Let us remember that his shot on goal is quite dangerous."
        ],
        "160": [
            920.54,
            923.24,
            "Revy Garcuter handled this speech."
        ],
        "161": [
            923.24,
            929.38,
            "This is true, if we sum up the impression we saw in the game today."
        ],
        "162": [
            929.62,
            933.24,
            "Here is a moment involving the Argentine."
        ],
        "163": [
            936.74,
            938.92,
            "Sir Charrier will drive from the sidelines."
        ],
        "164": [
            943.02,
            944.74,
            "It's game time for us."
        ],
        "165": [
            945.56,
            946.24,
            "Behind."
        ],
        "166": [
            946.54,
            955.26,
            "And the teams managed to shake up this slightly sleepy match in some parts."
        ],
        "167": [
            955.26,
            961.04,
            "First, due to the attack, where Editson Cavani hit the goal with his head."
        ],
        "168": [
            961.2,
            966.68,
            "But no further the teams got into trouble a little."
        ],
        "169": [
            966.82,
            967.54,
            "Sparks were struck."
        ],
        "170": [
            967.66,
            969.12,
            "There was a small conflict."
        ],
        "171": [
            969.34,
            972.08,
            "But this also contributes to the fact that you might get a little wound up."
        ],
        "172": [
            975.56,
            981.1,
            "Based on the results of the first half."
        ],
        "173": [
            981.1,
            982.82,
            "If anything, you have seen the results."
        ],
        "174": [
            982.94,
            984.88,
            "I'll remind you of them just in case."
        ],
        "175": [
            985.12,
            990.94,
            "I won’t talk about what happens after the break in parallel matches."
        ],
        "176": [
            991.36,
            1000.2,
            "But I note that Laryan lost at home after the first 45 minutes to Bardo with a score of 0-1."
        ],
        "177": [
            1000.2,
            1004.2,
            "Bardo! Bardo! Bardo!"
        ],
        "178": [
            1005.56,
            1013.24,
            "Well, Basti played 0-0 away against Olympique de Marseille."
        ],
        "179": [
            1013.56,
            1019.66,
            "This is a situation that, given the current problems, completely suits Ka."
        ],
        "180": [
            1020.08,
            1023.74,
            "Because if Basti draws, she will have 35 points."
        ],
        "181": [
            1023.82,
            1025.02,
            "As much as Laryan."
        ],
        "182": [
            1025.7,
            1030.14,
            "And Ka, accordingly, will definitely remain in its 17th place."
        ],
        "183": [
            1030.14,
            1034.78,
            "How Nancy is doing in this case definitely no longer matters."
        ],
        "184": [
            1034.94,
            1035.14,
            "Because..."
        ],
        "185": [
            1035.78,
            1040.0,
            "In case of victory, Nancy Eji scores no more than 35 points."
        ],
        "186": [
            1043.94,
            1045.46,
            "I don’t know how it is there."
        ],
        "187": [
            1049.44,
            1053.58,
            "I remember the very interview that I quoted Patrice Garand."
        ],
        "188": [
            1053.68,
            1058.96,
            "Was he interested in the results during the break of parallel matches or not."
        ],
        "189": [
            1058.96,
            1062.74,
            "I remember what he said before this game that there would definitely be no laptop on the bench,"
        ],
        "190": [
            1062.82,
            1064.7,
            "no other electronic devices,"
        ],
        "191": [
            1064.74,
            1064.96,
            "which will result in..."
        ],
        "192": [
            1065.56,
            1071.14,
            "Follow online how Laryan and Basti are doing in the 38th round."
        ],
        "193": [
            1072.0,
            1077.16,
            "An attempted short pass into the penalty area to Edinson Cavani, of course."
        ],
        "194": [
            1077.24,
            1079.22,
            "but the Uruguayan just barely gets there."
        ],
        "195": [
            1089.78,
            1091.98,
            "Pastore energetically joined the game."
        ],
        "196": [
            1095.56,
            1106.9,
            "Absolutely no less than in the French Championship."
        ],
        "197": [
            1106.9,
            1108.0,
            "As far as I remember, no."
        ],
        "198": [
            1108.08,
            1112.76,
            "He scored in the Cup, in the Super Cup and again in the Cup."
        ],
        "199": [
            1112.82,
            1115.86,
            "Here are three goals this season."
        ],
        "200": [
            1117.88,
            1125.4,
            "So ambiguous for him, in the sense that he still didn’t play that much."
        ],
        "201": [
            1125.56,
            1133.46,
            "There were occasional problems with injuries."
        ],
        "202": [
            1133.46,
            1138.98,
            "Well, actually, when I was healthy, not every time, not every time,"
        ],
        "203": [
            1139.78,
            1141.52,
            "got into the starting lineup."
        ],
        "204": [
            1142.18,
            1144.32,
            "In general, based on the games where I played in the starting lineup,"
        ],
        "205": [
            1145.06,
            1149.72,
            "You can confidently count it on the fingers of two hands."
        ],
        "206": [
            1149.9,
            1154.0,
            "He came on as a substitute quite often when he was available."
        ],
        "207": [
            1154.0,
            1156.04,
            "But still not every time."
        ],
        "208": [
            1161.3,
            1166.84,
            "If we talk about the French championship, then during the current season it played 14 matches"
        ],
        "209": [
            1166.84,
            1170.42,
            "one way or another took part at least to some extent."
        ],
        "210": [
            1170.58,
            1171.06,
            "Demaria."
        ],
        "211": [
            1172.46,
            1175.86,
            "Penalty serve. The addressee, again, was clearly Edison Cavani."
        ],
        "212": [
            1184.0,
            1188.14,
            "Pastors."
        ],
        "213": [
            1189.14,
            1193.08,
            "I did not find any options for a more acute development of this attack."
        ],
        "214": [
            1197.18,
            1206.02,
            "Turning kick. And in this case he turns out to be very unpleasant for Remy Vercoutre."
        ],
        "215": [
            1206.6,
            1208.0,
            "Was there a ricochet there?"
        ],
        "216": [
            1208.0,
            1208.06,
            "Yes."
        ],
        "217": [
            1214.0,
            1217.2,
            "No, it looks like not in this case."
        ],
        "218": [
            1220.9,
            1223.1,
            "But still the blow was very unpleasant."
        ],
        "219": [
            1223.56,
            1227.44,
            "Bottom. And Vercouter did not have time to take shape here."
        ],
        "220": [
            1228.02,
            1228.94,
            "Kicked the ball."
        ],
        "221": [
            1229.04,
            1230.94,
            "However, he did it quite successfully."
        ],
        "222": [
            1231.04,
            1232.74,
            "Again, not through the center of the penalty area."
        ],
        "223": [
            1233.4,
            1237.2,
            "Which always leads to a high probability that there will be a finishing move to the side."
        ],
        "224": [
            1237.2,
            1243.2,
            "So we will assume that we dealt with this trouble more or less calmly."
        ],
        "225": [
            1244.0,
            1245.88,
            "The most experienced Remy Vercouter."
        ],
        "226": [
            1249.06,
            1251.38,
            "Now they didn’t let me get to the ball."
        ],
        "227": [
            1251.7,
            1256.78,
            "But there, even without his participation, everything worked out more or less well."
        ],
        "228": [
            1257.98,
            1260.32,
            "Julien Ferret won the fight in the air."
        ],
        "229": [
            1264.9,
            1267.9,
            "The battle! The battle! The battle!"
        ],
        "230": [
            1267.9,
            1270.9,
            "The battle! The battle! The battle!"
        ],
        "231": [
            1270.9,
            1272.9,
            "The battle! The battle! The battle!"
        ],
        "232": [
            1274.0,
            1283.14,
            "The battle! The battle! The battle!"
        ],
        "233": [
            1283.14,
            1287.9,
            "Remy Vercouter will dribble the ball into play."
        ],
        "234": [
            1296.78,
            1300.54,
            "Did it seem at some point that"
        ],
        "235": [
            1300.54,
            1301.74,
            "Has Ikey Mbembe left?"
        ],
        "236": [
            1301.74,
            1302.86,
            "Ikey Mbembe and Boy Boy!"
        ],
        "237": [
            1302.86,
            1303.84,
            "And Leonid Donny killed the whole ball."
        ],
        "238": [
            1303.84,
            1303.98,
            "And Leonid Donny hit everyone."
        ],
        "239": [
            1303.98,
            1307.76,
            "And Maxwell exchanged positions, but not on a permanent basis."
        ],
        "240": [
            1308.02,
            1309.96,
            "There he remained in the center."
        ],
        "241": [
            1311.74,
            1314.08,
            "Maxwell while Kim Pembe supported the attack."
        ],
        "242": [
            1314.18,
            1320.36,
            "Now in the defensive phase they take their places."
        ],
        "243": [
            1320.36,
            1329.7,
            "That is, Maxwell is on the left, and then closer to the center, number three."
        ],
        "244": [
            1333.98,
            1343.34,
            "Here is Kim Pembe now with the ball on Pastor."
        ],
        "245": [
            1345.86,
            1355.12,
            "Maxwell in this situation should take a position closer to the flank."
        ],
        "246": [
            1357.32,
            1358.32,
            "And here he is."
        ],
        "247": [
            1362.98,
            1363.96,
            "I went to the center."
        ],
        "248": [
            1363.98,
            1366.58,
            "We free up this flank for Thiago Mota."
        ],
        "249": [
            1370.24,
            1376.78,
            "Maxwell, with whom the Parc des Princes rotates today, during his time in this team"
        ],
        "250": [
            1376.78,
            1381.82,
            "The captain didn't get to the ball in this game."
        ],
        "251": [
            1384.72,
            1392.48,
            "During his time at PSG he played a total of 212 matches."
        ],
        "252": [
            1392.48,
            1392.96,
            "And he scored."
        ],
        "253": [
            1393.98,
            1394.74,
            "13 goals."
        ],
        "254": [
            1394.96,
            1398.0,
            "And, as I said, I won 13 trophies."
        ],
        "255": [
            1398.14,
            1408.16,
            "Among other things, he has a pretty solid profile in his previous teams, but here he has a pretty solid profile,"
        ],
        "256": [
            1408.3,
            1412.6,
            "where he performed, I think you know perfectly well without me."
        ],
        "257": [
            1417.72,
            1420.58,
            "Before that there were 17 more titles."
        ],
        "258": [
            1420.58,
            1423.06,
            "That is a total of 30 titles in his career."
        ],
        "259": [
            1423.06,
            1428.66,
            "And the opportunity to win another 31st with PSG on May 27."
        ],
        "260": [
            1429.8,
            1435.12,
            "After this, as for continuing her career, well, firstly, I must say that, as far as I understand,"
        ],
        "261": [
            1435.22,
            1445.62,
            "still will not be completed yet, although Maxwell will turn 36 years old at the end of August."
        ],
        "262": [
            1446.98,
            1450.0,
            "He plans to try himself somewhere on another continent."
        ],
        "263": [
            1450.0,
            1452.22,
            "Maybe in Red America, maybe we're talking."
        ],
        "264": [
            1453.06,
            1455.86,
            "At Bazia's."
        ],
        "265": [
            1458.6,
            1463.68,
            "About one, say, the championship of Arab countries, maybe about China."
        ],
        "266": [
            1466.24,
            1473.38,
            "There you can meet old age very nicely, calmly, and confidently."
        ],
        "267": [
            1473.84,
            1476.1,
            "Football retirement means a good salary."
        ],
        "268": [
            1478.2,
            1479.78,
            "Nice house, good wife."
        ],
        "269": [
            1479.78,
            1482.16,
            "What else is needed to calmly meet old age?"
        ],
        "270": [
            1483.06,
            1488.58,
            "White Sun of the Desert."
        ],
        "271": [
            1488.58,
            1489.56,
            "Now it would sound, if anything."
        ],
        "272": [
            1496.24,
            1500.58,
            "Violation of rules by Paris players."
        ],
        "273": [
            1500.58,
            1500.82,
            "Paris."
        ],
        "274": [
            1513.06,
            1519.98,
            "Example Cooter in this case decided to take a walk quite far outside the penalty area."
        ],
        "275": [
            1521.64,
            1523.04,
            "And his partners went forward."
        ],
        "276": [
            1526.8,
            1534.68,
            "I have already said on the last three occasions when Cannes was fighting for survival in the last round,"
        ],
        "277": [
            1534.68,
            1541.68,
            "when this issue was still relevant for the team in 2005, 2009 and 2012."
        ],
        "278": [
            1541.68,
            1544.46,
            "In 1919, the team was invariably relegated."
        ],
        "279": [
            1545.16,
            1547.06,
            "Something will happen today. 70 minutes behind."
        ],
        "280": [
            1547.54,
            1549.52,
            "The supply will be found on Kovan again."
        ],
        "281": [
            1550.34,
            1557.68,
            "But it was immediately clear from the flight of this ball that it was unlikely to reach him."
        ],
        "282": [
            1560.02,
            1561.34,
            "Quite high in this case."
        ],
        "283": [
            1563.82,
            1564.58,
            "Angular."
        ],
        "284": [
            1571.68,
            1574.6,
            "The seventh corner is at the Caen goal."
        ],
        "285": [
            1582.34,
            1587.6,
            "If the game ends with such a score, well, in any case, if Kahn fails to score,"
        ],
        "286": [
            1587.7,
            1593.26,
            "then this will be the fourth consecutive match in Ligue 1 against PSG where the Normans will not be able to score."
        ],
        "287": [
            1594.94,
            1596.18,
            "There's still time."
        ],
        "288": [
            1599.88,
            1601.66,
            "An interesting statistical point, by the way."
        ],
        "289": [
            1601.68,
            1613.0,
            "From the point of view of the fight for survival, where, as I said, five teams are involved in the last round."
        ],
        "290": [
            1613.18,
            1618.6,
            "From Nancy in 20th position to Dijon in 16th place."
        ],
        "291": [
            1618.76,
            1626.24,
            "Among these five teams, Caen has the worst record in terms of goal difference."
        ],
        "292": [
            1626.24,
            1631.5,
            "Minus 29, which, accordingly, has its meaning in case of equality of points."
        ],
        "293": [
            1631.68,
            1632.46,
            "You understand."
        ],
        "294": [
            1633.22,
            1643.24,
            "That is, Kan is in no way interested in this very equality of points with Laryan."
        ],
        "295": [
            1646.84,
            1648.22,
            "Dijon, the same, 36."
        ],
        "296": [
            1648.46,
            1652.62,
            "But the team is one position higher in terms of additional indicators."
        ],
        "297": [
            1652.62,
            1656.26,
            "From the gate."
        ],
        "298": [
            1661.68,
            1678.98,
            "Well, the Parisians have one more change."
        ],
        "299": [
            1679.06,
            1682.06,
            "So far, by the way, not a single one among the guests."
        ],
        "300": [
            1682.06,
            1689.26,
            "Well, here, again, it is worth taking into account the problems that I spoke about."
        ],
        "301": [
            1690.08,
            1691.06,
            "The application is valid..."
        ],
        "302": [
            1691.68,
            1696.1,
            "A huge number of injuries, the absence, most importantly, of the main scorer."
        ],
        "303": [
            1698.58,
            1700.74,
            "The teams are not exactly the most fabulous."
        ],
        "304": [
            1701.18,
            1705.28,
            "And so we can clearly say that Kan is capable, of course,"
        ],
        "305": [
            1705.32,
            1711.46,
            "It’s not worth finding resources on your bench in the reality of these losses in order to strengthen the game."
        ],
        "306": [
            1712.28,
            1719.84,
            "However, as a fact, the winning team made two substitutions, the losing team has not yet made a single one."
        ],
        "307": [
            1720.36,
            1721.14,
            "Blaspoty, go away."
        ],
        "308": [
            1721.68,
            1724.64,
            "Appeared on the field instead of Diago Motta."
        ],
        "309": [
            1725.72,
            1727.82,
            "In the 74th minute."
        ],
        "310": [
            1746.36,
            1748.12,
            "So, let's look at this moment again."
        ],
        "311": [
            1749.36,
            1751.48,
            "And yes, of course, ladies and gentlemen."
        ],
        "312": [
            1751.68,
            1752.96,
            "Yes, it's a penalty."
        ],
        "313": [
            1760.36,
            1763.86,
            "He takes a wrestling hold on the hip, admitted Kim Pembe."
        ],
        "314": [
            1766.38,
            1770.1,
            "In this case, Jonathan De La Plaza."
        ],
        "315": [
            1771.54,
            1777.0,
            "And we can agree with the decision of the main arbiter of this meeting, Yoann Hamel."
        ],
        "316": [
            1777.0,
            1780.84,
            "Well, this is one of the rarest chances."
        ],
        "317": [
            1780.92,
            1781.66,
            "One for real."
        ],
        "318": [
            1781.68,
            1784.76,
            "The visitors had a good moment during the first half."
        ],
        "319": [
            1785.14,
            1790.64,
            "And the first moment after the break is ironclad, because it’s a 11-meter chance to level the score."
        ],
        "320": [
            1791.24,
            1792.52,
            "The ladder is dragging."
        ],
        "321": [
            1794.52,
            1795.9,
            "Well, guys, what can I say."
        ],
        "322": [
            1796.66,
            1799.86,
            "Rodlin doesn't score from the point."
        ],
        "323": [
            1800.76,
            1803.58,
            "Guess the direction of the visiting number 12's kick."
        ],
        "324": [
            1805.26,
            1806.7,
            "German goalkeeper of BSG."
        ],
        "325": [
            1806.7,
            1811.5,
            "Well, after that the team is not bad."
        ],
        "326": [
            1811.68,
            1812.96,
            "Take advantage of such chances."
        ],
        "327": [
            1813.34,
            1817.9,
            "And if, ultimately, at the end of this tour, literally in a matter of minutes,"
        ],
        "328": [
            1818.32,
            1825.9,
            "we learn that, after all, everything in other matches did not work out in the best, not the most necessary way for Kan,"
        ],
        "329": [
            1826.28,
            1829.8,
            "then we can rightfully say, guys, blame yourself."
        ],
        "330": [
            1831.1,
            1835.68,
            "It was clear that there would be no chance of a breakthrough in this game."
        ],
        "331": [
            1835.68,
            1839.7,
            "If there are two or two and a half moments, then you definitely need to use them."
        ],
        "332": [
            1840.32,
            1841.66,
            "And we remember in this sense."
        ],
        "333": [
            1841.68,
            1844.54,
            "If anything, Jan Caramon didn’t capitalize on his chance."
        ],
        "334": [
            1844.7,
            1847.14,
            "Good in the first half, but now much better."
        ],
        "335": [
            1847.24,
            1851.14,
            "Penalty for violation of the penalty area by Kim Pembe."
        ],
        "336": [
            1852.64,
            1854.46,
            "And in this case, too, nothing."
        ],
        "337": [
            1854.6,
            1855.92,
            "They don't score again."
        ],
        "338": [
            1857.5,
            1860.66,
            "Well, maybe they are waiting for the 89th minute to come."
        ],
        "339": [
            1860.72,
            1861.18,
            "I already remembered."
        ],
        "340": [
            1865.26,
            1865.86,
            "Game."
        ],
        "341": [
            1867.64,
            1871.44,
            "That very remarkable one of these teams,"
        ],
        "342": [
            1871.44,
            1871.64,
            "which they do not forget."
        ],
        "343": [
            1871.64,
            1871.66,
            "A game they won't forget."
        ],
        "344": [
            1871.68,
            1880.48,
            "The game that took place on February 14, 2015, when Kahn was inferior 0-2 and won back for the beef twice in the 89th minute and in the second compensated minute."
        ],
        "345": [
            1885.0,
            1892.22,
            "Gonala about how it warms the soul, warmed the soul before this game, that comeback to the official website of Kan."
        ],
        "346": [
            1894.02,
            1895.16,
            "Separate note."
        ],
        "347": [
            1896.8,
            1899.48,
            "The news feed was, of course, dedicated to this."
        ],
        "348": [
            1901.68,
            1907.68,
            "And hardly anyone will be surprised if Paris now punishes guests for such extravagance."
        ],
        "349": [
            1908.48,
            1908.68,
            "Mastore!"
        ],
        "350": [
            1910.46,
            1912.68,
            "The free kick rushes in, but doesn't get to the ball."
        ],
        "351": [
            1912.68,
            1929.16,
            "Blaspoti go, already out for the mine."
        ],
        "352": [
            1929.16,
            1931.38,
            "By the way, here the other day with Lucas."
        ],
        "353": [
            1931.38,
            1936.46,
            "Odintson Cavani and I took part in a good, correct action."
        ],
        "354": [
            1936.94,
            1944.8,
            "The three of them visited a children's hospital, where they took a lot of pictures with the kids."
        ],
        "355": [
            1944.8,
            1959.06,
            "Well, one must think that the young children, who for some various reasons ended up in a hospital bed, were extremely pleased to see their idols."
        ],
        "356": [
            1959.16,
            1960.88,
            "So guys, great job."
        ],
        "357": [
            1961.38,
            1968.22,
            "Well, now we have two replacements at once."
        ],
        "358": [
            1968.32,
            1973.26,
            "Here Lucas, who also took part in this action, leaves the field."
        ],
        "359": [
            1973.7,
            1981.36,
            "And Julian Draxler appears in our game, who, of course, has been called up to the German national team."
        ],
        "360": [
            1981.46,
            1988.38,
            "If anything, four Parisian players have been called up to the French national team."
        ],
        "361": [
            1988.38,
            1991.36,
            "This is Alfonso Rio."
        ],
        "362": [
            1991.38,
            1997.84,
            "Kim Pempé, Blaise Patuidi and Adrian Rapue."
        ],
        "363": [
            2007.96,
            2019.5,
            "Well, yes, and instead of Romain Zhnev, Jordan Tell in Patrice Garand's team takes the field."
        ],
        "364": [
            2019.5,
            2020.5,
            "This is a forward."
        ],
        "365": [
            2021.38,
            2026.44,
            "This is a replacement for one of the three central defenders."
        ],
        "366": [
            2026.58,
            2035.2,
            "Accordingly, now the guests should switch to playing with two central defenders and four defenders."
        ],
        "367": [
            2037.02,
            2043.0,
            "Does this mean that Patrice Garand knows something about how parallel matches work?"
        ],
        "368": [
            2045.0,
            2046.4,
            "Oh, I won't tell you."
        ],
        "369": [
            2046.56,
            2050.52,
            "If you want to know this, you will, of course, find all the relevant information on the Internet."
        ],
        "370": [
            2051.38,
            2060.32,
            "It will be dissatisfied that I will talk about how things are developing in the games of Laryana and Basti."
        ],
        "371": [
            2061.46,
            2068.08,
            "We talked about this, primitively, at the end of the first half, because in any case we had graphics with the results on the screen."
        ],
        "372": [
            2068.48,
            2069.54,
            "There's no getting around it."
        ],
        "373": [
            2079.5,
            2081.22,
            "Hey! Let's go!"
        ],
        "374": [
            2081.38,
            2082.38,
            "Let's go!"
        ],
        "375": [
            2082.46,
            2083.38,
            "Let's go!"
        ],
        "376": [
            2083.38,
            2084.38,
            "Let's go!"
        ],
        "377": [
            2084.38,
            2085.38,
            "Let's go!"
        ],
        "378": [
            2085.38,
            2086.38,
            "Incredible, by the way"
        ],
        "379": [
            2090.38,
            2097.38,
            "The fight for promotion in League 2 ended with a cool storyline."
        ],
        "380": [
            2097.38,
            2100.38,
            "Everything is already behind there."
        ],
        "381": [
            2100.38,
            2108.38,
            "First place went to Strasbourg, which won the last round with 67 points."
        ],
        "382": [
            2108.38,
            2109.38,
            "Well, and, accordingly, the first position."
        ],
        "383": [
            2109.38,
            2110.38,
            "Direct trip."
        ],
        "384": [
            2111.38,
            2112.38,
            "To League 1."
        ],
        "385": [
            2112.38,
            2126.38,
            "Well, there was real fire in the game with the participation of Amiens, which in the end also won, took second place and directly received a ticket for promotion."
        ],
        "386": [
            2126.38,
            2134.38,
            "But at the same time, Amiens scored the winning goal against Reims in the fifth minute of stoppage time."
        ],
        "387": [
            2134.38,
            2137.38,
            "And, well, imagine what passions were in full swing there."
        ],
        "388": [
            2137.38,
            2139.38,
            "The density of the tournament table is such that..."
        ],
        "389": [
            2139.38,
            2154.38,
            "Troyes, who became third and plays in transition matches, may now even be a scan, ended up with the same 66 points."
        ],
        "390": [
            2154.38,
            2160.38,
            "Well, and, accordingly, Lens 65, Brest 65, Nimes 64."
        ],
        "391": [
            2160.38,
            2164.38,
            "From first place to sixth in the end there are only three points."
        ],
        "392": [
            2164.38,
            2167.38,
            "And in this case he won’t get to the ball again when he slides."
        ],
        "393": [
            2167.38,
            2168.38,
            "Accordingly, if you do not forget, it will be very difficult."
        ],
        "394": [
            2168.38,
            2183.38,
            "Accordingly, if Amiens had not scored in the 95th minute, then the team would have ended up with 64 points."
        ],
        "395": [
            2183.38,
            2188.38,
            "I would have shared fifth and sixth places with him at such a tight tournament table."
        ],
        "396": [
            2188.38,
            2195.38,
            "Imagine how much everything depended on this one goal, which was scored in the 95th minute."
        ],
        "397": [
            2195.38,
            2196.38,
            "Sink or swim."
        ],
        "398": [
            2196.38,
            2197.38,
            "Either everything or nothing."
        ],
        "399": [
            2197.38,
            2198.38,
            "Indeed, there is no third option here."
        ],
        "400": [
            2198.38,
            2201.38,
            "Only black and white."
        ],
        "401": [
            2201.38,
            2203.38,
            "There is a goal in the 95th minute."
        ],
        "402": [
            2203.38,
            2205.38,
            "That's it, you're the queen."
        ],
        "403": [
            2205.38,
            2206.38,
            "This is a direct promotion."
        ],
        "404": [
            2206.38,
            2212.38,
            "No goal, definitely no chance even in transition matches."
        ],
        "405": [
            2212.38,
            2214.38,
            "The plot is simply amazing, of course."
        ],
        "406": [
            2214.38,
            2225.38,
            "And here it should be said that for the first time in its long history, Amiens found itself in the top division of French football for more than 100 years."
        ],
        "407": [
            2227.38,
            2232.38,
            "The team is quite entertaining in a number of ways."
        ],
        "408": [
            2232.38,
            2240.38,
            "For example, it is worth noting that its top scorer Abu-Bakar Kamara, a Guinean football player,"
        ],
        "409": [
            2240.38,
            2242.38,
            "many, many with a Belarusian passport."
        ],
        "410": [
            2242.38,
            2245.38,
            "Fans of Belarusian football can probably remember him."
        ],
        "411": [
            2245.38,
            2249.38,
            "Now, presumably, he will have the opportunity to play in League 1."
        ],
        "412": [
            2249.38,
            2256.38,
            "Amiens will have some kind of roster rotation, of course, taking into account promotions and several other tasks."
        ],
        "413": [
            2256.38,
            2266.38,
            "But I think that there will also be a place for the team’s best scorer in League 1."
        ],
        "414": [
            2266.38,
            2268.38,
            "But he is also the team's best scorer."
        ],
        "415": [
            2279.38,
            2281.38,
            "Our ending begins."
        ],
        "416": [
            2281.38,
            2284.38,
            "Full program."
        ],
        "417": [
            2286.38,
            2293.38,
            "And Vanya managed to quarrel a little with Remy Vercouter."
        ],
        "418": [
            2293.38,
            2303.38,
            "Although, perhaps, in this situation it was the Parisian forward who was wrong."
        ],
        "419": [
            2303.38,
            2307.38,
            "It was clear that the episode had already been largely lost."
        ],
        "420": [
            2307.38,
            2313.38,
            "They probably shouldn’t have jostled with the opposing goalkeeper."
        ],
        "421": [
            2316.38,
            2323.38,
            "But if the entire team’s emotional background is more or less calm, then..."
        ],
        "422": [
            2323.38,
            2330.38,
            "We remember that he has the very task that I spoke about more than once during the current match."
        ],
        "423": [
            2330.38,
            2333.38,
            "Of course, he would really like to score."
        ],
        "424": [
            2333.38,
            2337.38,
            "Transfer to move."
        ],
        "425": [
            2337.38,
            2340.38,
            "Unsuccessful by Blaise Motividi."
        ],
        "426": [
            2340.38,
            2343.38,
            "Oh, that's all."
        ],
        "427": [
            2343.38,
            2345.38,
            "And now it will be possible..."
        ],
        "428": [
            2345.38,
            2349.38,
            "It will be possible to state that all six substitutions have been made."
        ],
        "429": [
            2349.38,
            2352.38,
            "Guilbert..."
        ],
        "430": [
            2352.38,
            2354.38,
            "Leaving..."
        ],
        "431": [
            2354.38,
            2360.38,
            "Jordan Leborgne appears instead."
        ],
        "432": [
            2360.38,
            2363.38,
            "Jean-Victor Mackengo."
        ],
        "433": [
            2363.38,
            2371.38,
            "Also leaves the field."
        ],
        "434": [
            2371.38,
            2374.38,
            "And instead of him, Vincent Bessa will spend some time in the game."
        ],
        "435": [
            2375.38,
            2376.38,
            "They will also play, 初lled, spin."
        ],
        "436": [
            2376.38,
            2378.38,
            "Great and interesting entrevanie gaat."
        ],
        "437": [
            2378.38,
            2381.38,
            "Some kind of Spetlucidores is also something that..."
        ],
        "438": [
            2381.38,
            2401.38,
            "They have, ervo this, this evidennie totally this connection of the course hem davon details of water in łyг Kris draky,"
        ],
        "439": [
            2401.38,
            2402.38,
            "and Vesea.."
        ],
        "440": [
            2402.38,
            2403.38,
            "That is, everything was written by Emmanuel Haynes."
        ],
        "441": [
            2403.38,
            2404.38,
            "That is, it doesn’t happen."
        ],
        "442": [
            2404.38,
            2413.08,
            "And for Lyon the team is much more ambitious and eminent than Caen, if we talk about the realities of the French championship."
        ],
        "443": [
            2413.18,
            2413.96,
            "There will be a corner."
        ],
        "444": [
            2414.86,
            2418.3,
            "How many Caen players are there? One, two, three, four, five minimum."
        ],
        "445": [
            2418.38,
            2419.34,
            "Ferré serves."
        ],
        "446": [
            2420.8,
            2423.5,
            "And none of the guests directly gets to the ball with a penalty."
        ],
        "447": [
            2423.6,
            2430.44,
            "True, the selection is up to the players of the football player Garand."
        ],
        "448": [
            2430.44,
            2433.62,
            "There is a penalty violation here."
        ],
        "449": [
            2434.38,
            2442.26,
            "And Patrice Garand, hanging his head a little, walked towards his own bench."
        ],
        "450": [
            2449.04,
            2450.76,
            "Well, will they come up with something here?"
        ],
        "451": [
            2451.7,
            2454.78,
            "The transfer is on the move, but it’s quite simple, to be honest."
        ],
        "452": [
            2454.9,
            2457.16,
            "It was possible to solve it, and it was solved."
        ],
        "453": [
            2457.16,
            2463.88,
            "Patrice Garand, just in case, let me remind you, in addition to the fact that he is a fairly experienced coach,"
        ],
        "454": [
            2463.98,
            2464.36,
            "with a fairly experienced trainer,"
        ],
        "455": [
            2464.38,
            2469.12,
            "he lifted Caen from Ligue 2, the top division of French football,"
        ],
        "456": [
            2469.22,
            2472.34,
            "In his time as a player, he was the top scorer of the French Championship."
        ],
        "457": [
            2473.16,
            2474.26,
            "Season 83-84."
        ],
        "458": [
            2475.2,
            2476.32,
            "21 goals"
        ],
        "459": [
            2478.8,
            2480.42,
            "But this ball didn't count."
        ],
        "460": [
            2480.58,
            2483.9,
            "The Caen players just had time to rejoice,"
        ],
        "461": [
            2484.72,
            2488.48,
            "because finally what they were striving for happened,"
        ],
        "462": [
            2488.64,
            2490.4,
            "but here an off-site was recorded."
        ],
        "463": [
            2490.72,
            2492.28,
            "Now let's watch this episode carefully."
        ],
        "464": [
            2492.28,
            2494.22,
            "Of course, they will provide us with a repeat."
        ],
        "465": [
            2494.38,
            2495.52,
            "Our French colleagues."
        ],
        "466": [
            2496.56,
            2499.18,
            "We can figure everything out immediately."
        ],
        "467": [
            2504.92,
            2508.16,
            "Yoan Hamel made a decision, and he made it with extreme confidence."
        ],
        "468": [
            2509.3,
            2509.7,
            "Karamo."
        ],
        "469": [
            2516.64,
            2520.24,
            "And in this case we have..."
        ],
        "470": [
            2520.24,
            2522.24,
            "Well it..."
        ],
        "471": [
            2522.24,
            2525.1,
            "No, not offsite."
        ],
        "472": [
            2525.76,
            2528.82,
            "So, judging by the replay, they are practically on the same line."
        ],
        "473": [
            2532.82,
            2533.46,
            "Yes."
        ],
        "474": [
            2535.94,
            2539.86,
            "Let's just say it was a slippery moment, but it was more likely that there was no offside."
        ],
        "475": [
            2540.74,
            2546.86,
            "And rather, it is still worth insisting that the goal in this case was scored correctly."
        ],
        "476": [
            2552.24,
            2557.74,
            "Yes, if this whole story ends badly for Kahn, except..."
        ],
        "477": [
            2558.58,
            2560.74,
            "Your own mistakes..."
        ],
        "478": [
            2561.74,
            2565.74,
            "You can also complain..."
        ],
        "479": [
            2567.54,
            2571.24,
            "On the referee's inaccuracy."
        ],
        "480": [
            2572.9,
            2575.42,
            "But that's if everything ends badly. What if it's good?"
        ],
        "481": [
            2577.62,
            2579.52,
            "Jordantel. That's where the ball hit him."
        ],
        "482": [
            2579.8,
            2581.42,
            "He could be the one..."
        ],
        "483": [
            2582.24,
            2583.64,
            "The kick of the most important goal."
        ],
        "484": [
            2584.6,
            2585.54,
            "For Kahn."
        ],
        "485": [
            2585.72,
            2587.58,
            "Albeit in such a slightly curious way."
        ],
        "486": [
            2588.54,
            2589.24,
            "Hardly..."
        ],
        "487": [
            2590.16,
            2593.08,
            "Let's just say, we can say that he performed some kind of scoring action."
        ],
        "488": [
            2593.16,
            2594.06,
            "Hit with a twist."
        ],
        "489": [
            2594.38,
            2595.58,
            "The ball just hit him."
        ],
        "490": [
            2597.04,
            2598.88,
            "After this very blow, turn."
        ],
        "491": [
            2598.96,
            2600.24,
            "But that would be..."
        ],
        "492": [
            2600.24,
            2602.02,
            "His goal, of course."
        ],
        "493": [
            2602.08,
            2604.44,
            "This, apparently, should have been his goal."
        ],
        "494": [
            2604.7,
            2605.68,
            "Adjusted for the fact that..."
        ],
        "495": [
            2605.68,
            2607.44,
            "It looks a lot like..."
        ],
        "496": [
            2607.44,
            2607.86,
            "Yes, offsite."
        ],
        "497": [
            2612.24,
            2617.28,
            "John Amagelev was recorded erroneously."
        ],
        "498": [
            2617.68,
            2622.26,
            "But this, alas and ah, is still an integral part of football."
        ],
        "499": [
            2623.1,
            2626.72,
            "And Kahn, if the offsight is really wrong,"
        ],
        "500": [
            2626.82,
            2629.38,
            "So, at least it seems to me, he will allow himself to insist on this."
        ],
        "501": [
            2630.96,
            2633.36,
            "Not the first and not the last."
        ],
        "502": [
            2635.5,
            2639.28,
            "In the longest historical chain of teams that have suffered in this way."
        ],
        "503": [
            2640.28,
            2640.88,
            "Yes."
        ],
        "504": [
            2642.24,
            2648.58,
            "Three to three."
        ],
        "505": [
            2649.0,
            2650.52,
            "Try to punch it with a turn."
        ],
        "506": [
            2650.62,
            2651.46,
            "Good position."
        ],
        "507": [
            2657.22,
            2658.84,
            "He stroked the ball like a palm."
        ],
        "508": [
            2659.7,
            2661.42,
            "The ball didn't land on Karamo's foot."
        ],
        "509": [
            2661.52,
            2663.28,
            "In this case, absolutely..."
        ],
        "510": [
            2668.48,
            2670.62,
            "Much worse, even than in that situation,"
        ],
        "511": [
            2670.76,
            2672.18,
            "when he missed the turn."
        ],
        "512": [
            2672.18,
            2672.22,
            "And here it is..."
        ],
        "513": [
            2672.24,
            2674.38,
            "By turning when he had a good scoring chance."
        ],
        "514": [
            2674.5,
            2675.28,
            "Sharp corner."
        ],
        "515": [
            2675.88,
            2676.92,
            "Fercutra removes."
        ],
        "516": [
            2677.08,
            2678.46,
            "Beat above the gate."
        ],
        "517": [
            2680.78,
            2682.52,
            "There will still be some time."
        ],
        "518": [
            2682.62,
            2684.24,
            "Now we will find out how much has been added."
        ],
        "519": [
            2687.76,
            2688.7,
            "John Amagelev."
        ],
        "520": [
            2689.8,
            2691.74,
            "How many more minutes will it be on Kovan?"
        ],
        "521": [
            2691.84,
            2694.84,
            "in order to score for the 50th time this season."
        ],
        "522": [
            2695.08,
            2696.32,
            "But he still has the cup after all."
        ],
        "523": [
            2697.42,
            2698.92,
            "Since we are talking about all tournaments,"
        ],
        "524": [
            2699.0,
            2702.22,
            "then the cup is also included in this chain."
        ],
        "525": [
            2702.3,
            2703.52,
            "There is one more chance."
        ],
        "526": [
            2704.32,
            2705.68,
            "Well, 3 minutes have been added."
        ],
        "527": [
            2708.38,
            2710.86,
            "And Kahn will almost certainly lead them in attack."
        ],
        "528": [
            2710.92,
            2713.08,
            "We understand perfectly well how this could end."
        ],
        "529": [
            2714.14,
            2715.64,
            "Quick counterattack by the Parisians."
        ],
        "530": [
            2715.78,
            2717.6,
            "It looks like we've already seen the moment."
        ],
        "531": [
            2718.72,
            2721.68,
            "And Rodlen's goal in stoppage time."
        ],
        "532": [
            2721.82,
            2724.54,
            "It’s also very symbolic, because he’s the one"
        ],
        "533": [
            2724.54,
            2728.84,
            "failed to score from the point today during the second half."
        ],
        "534": [
            2729.02,
            2731.08,
            "And it is Kahn's number 12."
        ],
        "535": [
            2731.08,
            2732.08,
            "Eventually..."
        ],
        "536": [
            2732.24,
            2734.94,
            "Scores in the first minute of stoppage time."
        ],
        "537": [
            2736.56,
            2739.48,
            "Well, indeed, they also say that a shell does not fall into one crater."
        ],
        "538": [
            2739.58,
            2741.5,
            "Returning to that same game again."
        ],
        "539": [
            2742.52,
            2746.68,
            "February 14, 2015, when losing 0-2,"
        ],
        "540": [
            2747.2,
            2748.14,
            "Kahn managed to win back."
        ],
        "541": [
            2748.22,
            2750.5,
            "One of the goals was scored in stoppage time."
        ],
        "542": [
            2750.68,
            2753.62,
            "Yes, then we had to score twice because we were losing 0-2."
        ],
        "543": [
            2753.96,
            2755.0,
            "But it's still similar."
        ],
        "544": [
            2755.12,
            2757.84,
            "They lose again at the Parc des Princes."
        ],
        "545": [
            2757.98,
            2760.22,
            "And again a goal in stoppage time."
        ],
        "546": [
            2761.38,
            2762.22,
            "In this case, this is not the case."
        ],
        "547": [
            2762.22,
            2765.08,
            "In this case, the author of this ball is quite possibly historical."
        ],
        "548": [
            2765.18,
            2769.04,
            "Let's not forget that what happens in parallel matches matters."
        ],
        "549": [
            2769.12,
            2770.64,
            "Quite possibly historical for Kahn."
        ],
        "550": [
            2770.7,
            2774.22,
            "In terms of the struggle to maintain a residence permit in Ligue 1, it becomes..."
        ]
    }
}