{
    "segments": {
        "0": [
            31.0,
            37.0,
            "Diego Perrotti in the eighth, Daniel Derosi, captain of the 16th team and Edin Dzeko, top scorer of the number 9 team."
        ],
        "1": [
            38.0,
            45.0,
            "Our good old friend, former coach of St. Petersburg Zenit Luciano Spalletti now successfully leads Roma."
        ],
        "2": [
            46.0,
            49.0,
            "And the Milan lineup in the goal of Januigi Donna Ruma."
        ],
        "3": [
            50.0,
            55.0,
            "Time when your heart will be hot, when your heart will be hot, when your heart will be hot"
        ],
        "4": [
            56.0,
            61.0,
            "And the Milan lineup in the goal of Januigi Donna Ruma number 99,"
        ],
        "5": [
            62.0,
            67.0,
            "Field Nyatso Abate number 20 and team captain, 29th Gabriel Paletto,"
        ],
        "6": [
            68.0,
            71.0,
            "Olesio Romagnoli number 13, Mattio Deciglio 2nd,"
        ],
        "7": [
            72.0,
            76.0,
            "Mario Pasalic number 80, Manuel Locotelli 73rd,"
        ],
        "8": [
            77.0,
            81.0,
            "91st Andrea Bertolacci, 8th Suso, 9th Gianlu Calapadula,"
        ],
        "9": [
            82.0,
            86.0,
            "Im Baignanque number 11, Vincenzo Montello, head coach of Milan,"
        ],
        "10": [
            87.0,
            91.0,
            "Judging panel, Paulo Maccelleni, Filippo Melli, Marco Barberati,"
        ],
        "11": [
            92.0,
            93.0,
            "Nicolo Rizzo, Vitaly Nicocelli."
        ],
        "12": [
            94.0,
            98.0,
            "Eddie's shot to Jack, into the near corner and into Donna Rum's place,"
        ],
        "13": [
            99.0,
            106.0,
            "He pulls out a difficult shot, although the height here was comfortable for the Milan goalkeeper,"
        ],
        "14": [
            107.0,
            109.0,
            "And the hosts earn the first corner in this meeting,"
        ],
        "15": [
            109.0,
            112.0,
            "As always, Roma starts very aggressively on their field,"
        ],
        "16": [
            113.0,
            117.0,
            "All previous home matches in Serie A, Roma won,"
        ],
        "17": [
            118.0,
            122.0,
            "Here she is almost on a par with Yuvenets, who played 8 matches at home and won 8 victories,"
        ],
        "18": [
            123.0,
            128.0,
            "Roma has 7 matches so far, 7 wins, serve, shot, and so far the summer prize at home,"
        ],
        "19": [
            129.0,
            133.0,
            "Roma has never lost before, they lost on the road,"
        ],
        "20": [
            134.0,
            136.0,
            "This season, as we remember, the loser was also Tarina,"
        ],
        "21": [
            136.0,
            141.0,
            "But at home Roma looks impregnable to any opponent,"
        ],
        "22": [
            142.0,
            145.0,
            "It is symbolic that Edin Dzeko strikes the first shot on target at Milan."
        ],
        "23": [
            146.0,
            149.0,
            "Not just the most productive striker in Italy this season,"
        ],
        "24": [
            150.0,
            154.0,
            "But also the leader among all players in the Italian Serie A in terms of the number of accurate shots,"
        ],
        "25": [
            155.0,
            158.0,
            "He had 36 and this was Edin Dzeko's 37th strike,"
        ],
        "26": [
            159.0,
            161.0,
            "And indeed he has 12 goals scored at the moment,"
        ],
        "27": [
            162.0,
            164.0,
            "Niang broke through on the left flank, crossed the penalty area,"
        ],
        "28": [
            164.0,
            168.0,
            "But there was no one there, Lopadulo adjusted to the transmission,"
        ],
        "29": [
            169.0,
            173.0,
            "But Nyang decided to do everything himself, and this transfer turned out to be unaddressed from Nyang,"
        ],
        "30": [
            174.0,
            177.0,
            "Logoseta Dalasport is the most authoritative Italian publication,"
        ],
        "31": [
            178.0,
            180.0,
            "I made a couple of mistakes regarding the lineups for today’s meeting,"
        ],
        "32": [
            181.0,
            183.0,
            "Defensive midfielder Juraj Kutska is not playing today."
        ],
        "33": [
            184.0,
            186.0,
            "Milanov misses the match due to disqualification,"
        ],
        "34": [
            187.0,
            191.0,
            "And our Italian colleagues assumed that it would be released today from the first minutes"
        ],
        "35": [
            191.0,
            195.0,
            "On the field, Honda, a former Moscow army player,"
        ],
        "36": [
            196.0,
            199.0,
            "But Honda remained in reserve, Niang is playing again today from the first minutes,"
        ],
        "37": [
            200.0,
            202.0,
            "And Roma assumed that El Sharawi would come out,"
        ],
        "38": [
            203.0,
            206.0,
            "For whom the match with Milan is certainly one of the most important categories,"
        ],
        "39": [
            207.0,
            210.0,
            "Because it was as a football player that El Sharawi came to be in Milan,"
        ],
        "40": [
            211.0,
            214.0,
            "But today El Sharawi also remained in the elevator."
        ],
        "41": [
            215.0,
            217.0,
            "Yes, absolutely true, but not only for this reason,"
        ],
        "42": [
            218.0,
            220.0,
            "Still, it was expected that he was the most natural replacement,"
        ],
        "43": [
            221.0,
            223.0,
            "The main absentee from Roma due to injury,"
        ],
        "44": [
            224.0,
            226.0,
            "This is Mohamed Salah, and the last matches of Sharawi,"
        ],
        "45": [
            227.0,
            229.0,
            "Appearing on the field, he seemed to be in optimal shape,"
        ],
        "46": [
            230.0,
            232.0,
            "But still, he is not in the starting lineup, but in a fall in the penalty area,"
        ],
        "47": [
            233.0,
            237.0,
            "Matsoleni was nearby, there was no Salah, who attacked from the right,"
        ],
        "48": [
            238.0,
            241.0,
            "But the first shade of his position, now he was invading the penalty area,"
        ],
        "49": [
            242.0,
            245.0,
            "There was a ball game. Matsoleni did not record the background,"
        ],
        "50": [
            246.0,
            248.0,
            "But he recorded a corner here at the Milan gate,"
        ],
        "51": [
            248.0,
            252.0,
            "What is the visiting team certainly annoyed about in football?"
        ],
        "52": [
            253.0,
            255.0,
            "It seemed to them that the ball had left the field due to the impact,"
        ],
        "53": [
            256.0,
            258.0,
            "There they took the eighth number of the Romans in a box,"
        ],
        "54": [
            259.0,
            261.0,
            "Defenders of the Milan club, but we won’t beg."
        ],
        "55": [
            262.0,
            265.0,
            "The referee will screw him today, and the second corner in a row,"
        ],
        "56": [
            266.0,
            271.0,
            "From the end of the fifth minute of the meeting, Roma will play this corner,"
        ],
        "57": [
            272.0,
            274.0,
            "Bruno Perez and Emerson, Emerson has the ball,"
        ],
        "58": [
            274.0,
            279.0,
            "He played a very good match against Lazo in the Roman derby,"
        ],
        "59": [
            280.0,
            282.0,
            "But of course, Rajan Ingalan looked the best,"
        ],
        "60": [
            283.0,
            285.0,
            "Scored a brilliant goal, Kevin Strockman was,"
        ],
        "61": [
            286.0,
            290.0,
            "Good, well, Roma really won, so to speak, the team,"
        ],
        "62": [
            291.0,
            294.0,
            "This is Federico Fazio, his attempt to strike,"
        ],
        "63": [
            295.0,
            299.0,
            "And the ball drops behind the goal, Gian Luigi Donna Ruma,"
        ],
        "64": [
            300.0,
            303.0,
            "Yes, the first five minutes go according to the expected scenario,"
        ],
        "65": [
            304.0,
            306.0,
            "Roma has a serious advantage"
        ],
        "66": [
            307.0,
            310.0,
            "Well, in general, these words that Politi decided to say,"
        ],
        "67": [
            311.0,
            314.0,
            "At the press conference, so condescendingly, although seemingly benevolently,"
        ],
        "68": [
            315.0,
            317.0,
            "What, they say, we are a team already created for victory,"
        ],
        "69": [
            318.0,
            320.0,
            "To win the Scudetta, and Milan for sure,"
        ],
        "70": [
            321.0,
            322.0,
            "This season I shouldn’t claim it,"
        ],
        "71": [
            323.0,
            325.0,
            "And all his successes are the successes of his coaching staff,"
        ],
        "72": [
            326.0,
            328.0,
            "This is of course surprising, although we know Luciana,"
        ],
        "73": [
            329.0,
            331.0,
            "As masters of such verbal interventions,"
        ],
        "74": [
            331.0,
            333.0,
            "About properly preparing your team,"
        ],
        "75": [
            334.0,
            335.0,
            "And the opposing teams for the match,"
        ],
        "76": [
            336.0,
            338.0,
            "This is part of psychological warfare, perhaps."
        ],
        "77": [
            339.0,
            343.0,
            "Yes, and in Italy they always treat this correctly,"
        ],
        "78": [
            344.0,
            347.0,
            "A verbal war before a match is also a kind of strategy,"
        ],
        "79": [
            348.0,
            350.0,
            "And Sam didn’t do the same to Politi here,"
        ],
        "80": [
            351.0,
            353.0,
            "Good words for Vincenza Mantello,"
        ],
        "81": [
            354.0,
            356.0,
            "El Aeroplanina, yes, they call it in Italy,"
        ],
        "82": [
            357.0,
            359.0,
            "Because when he loved to score, and he scored a lot for Roma,"
        ],
        "83": [
            359.0,
            361.0,
            "He made such an airplane."
        ],
        "84": [
            362.0,
            364.0,
            "Serving Donna Rumu successfully plays with his fists,"
        ],
        "85": [
            365.0,
            366.0,
            "Knocks the ball out of the wool,"
        ],
        "86": [
            367.0,
            369.0,
            "But Maczolei does not think that against the Milan goalkeeper"
        ],
        "87": [
            370.0,
            372.0,
            "The rules were broken, by the way, that's a good point,"
        ],
        "88": [
            373.0,
            375.0,
            "The ball rolled towards the goal, but the goal did not roll,"
        ],
        "89": [
            376.0,
            378.0,
            "And there is such a sign among goalkeepers,"
        ],
        "90": [
            379.0,
            381.0,
            "What they absolutely do not want"
        ],
        "91": [
            382.0,
            384.0,
            "Here's the moment before they conceded a goal in the match,"
        ],
        "92": [
            385.0,
            388.0,
            "So that the ball does not roll over the goal line even after the whistle."
        ],
        "93": [
            389.0,
            391.0,
            "And here Milan was a little lucky,"
        ],
        "94": [
            392.0,
            394.0,
            "Already after the whistle Matzoley."
        ],
        "95": [
            395.0,
            399.0,
            "And this is where the naked detection technology works,"
        ],
        "96": [
            400.0,
            401.0,
            "Justifies the investment"
        ],
        "97": [
            402.0,
            404.0,
            "I think just to the broadcast organizers"
        ],
        "98": [
            405.0,
            406.0,
            "It must be stated at the very beginning of the game,"
        ],
        "99": [
            407.0,
            408.0,
            "That we have such a trick,"
        ],
        "100": [
            409.0,
            410.0,
            "We will decorate the broadcast with these inclusions:"
        ],
        "101": [
            411.0,
            412.0,
            "And now the first opportunity presented itself."
        ],
        "102": [
            413.0,
            415.0,
            "Roman Yoli,"
        ],
        "103": [
            416.0,
            418.0,
            "With the ball, pass to Gabriele Paletu,"
        ],
        "104": [
            419.0,
            421.0,
            "Further to the flank, Abate,"
        ],
        "105": [
            422.0,
            423.0,
            "Milan is trying to get out of defense,"
        ],
        "106": [
            424.0,
            425.0,
            "Good pass to Lopodula,"
        ],
        "107": [
            426.0,
            427.0,
            "Carlos Baca is missing today"
        ],
        "108": [
            428.0,
            431.0,
            "He scored the main goal as part of the Milan club,"
        ],
        "109": [
            432.0,
            434.0,
            "In general, they said that Baka might leave Milan,"
        ],
        "110": [
            435.0,
            436.0,
            "And return to Spain again,"
        ],
        "111": [
            437.0,
            439.0,
            "In particular, Barcelona has interest in him,"
        ],
        "112": [
            440.0,
            442.0,
            "Will not take root and adapt in Barcelona"
        ],
        "113": [
            443.0,
            444.0,
            "Pacu Alkasser,"
        ],
        "114": [
            445.0,
            446.0,
            "And maybe he should change his surroundings,"
        ],
        "115": [
            446.0,
            447.0,
            "Not just a club"
        ],
        "116": [
            448.0,
            449.0,
            "Yes, maybe a country,"
        ],
        "117": [
            450.0,
            453.0,
            "And they said that Pacu Alkasser could move to Milan,"
        ],
        "118": [
            454.0,
            457.0,
            "And Carlos Baca, accordingly, to Barcelona,"
        ],
        "119": [
            458.0,
            459.0,
            "But Lopodulu in the last matches,"
        ],
        "120": [
            460.0,
            462.0,
            "On par with Suso,"
        ],
        "121": [
            463.0,
            464.0,
            "The main striking force,"
        ],
        "122": [
            465.0,
            466.0,
            "Milan club,"
        ],
        "123": [
            467.0,
            468.0,
            "Because both of them score regularly,"
        ],
        "124": [
            469.0,
            471.0,
            "Yes, Suso has 4 goals, yes, in a row,"
        ],
        "125": [
            472.0,
            473.0,
            "Lopodula has 2 in game 3,"
        ],
        "126": [
            474.0,
            475.0,
            "A very good indicator"
        ],
        "127": [
            476.0,
            477.0,
            "He said 4 in the last 4,"
        ],
        "128": [
            478.0,
            479.0,
            "Yes, and in the last round,"
        ],
        "129": [
            480.0,
            481.0,
            "Matcha against Crotona,"
        ],
        "130": [
            482.0,
            483.0,
            "Lopodulu became the hero of the meeting,"
        ],
        "131": [
            484.0,
            485.0,
            "He scored the winning goal"
        ],
        "132": [
            486.0,
            487.0,
            "He earned a penalty, which Nya missed."
        ],
        "133": [
            488.0,
            489.0,
            "Pirotti,"
        ],
        "134": [
            490.0,
            491.0,
            "Plays backwards, the composition, of course,"
        ],
        "135": [
            492.0,
            493.0,
            "Today Roma has a completely different"
        ],
        "136": [
            494.0,
            495.0,
            "Compared to the Europa League game,"
        ],
        "137": [
            496.0,
            497.0,
            "Against the Romanian club Astra,"
        ],
        "138": [
            498.0,
            499.0,
            "There was nothing there for Roma, the game didn’t decide"
        ],
        "139": [
            500.0,
            501.0,
            "Francesco Totti played there,"
        ],
        "140": [
            502.0,
            503.0,
            "He took a nap before this game,"
        ],
        "141": [
            504.0,
            505.0,
            "And remained out of the application today,"
        ],
        "142": [
            506.0,
            507.0,
            "That he will not take part in this match,"
        ],
        "143": [
            508.0,
            509.0,
            "And Roma played 0-0,"
        ],
        "144": [
            510.0,
            511.0,
            "But so, without a soul,"
        ],
        "145": [
            512.0,
            513.0,
            "And without emotions,"
        ],
        "146": [
            514.0,
            515.0,
            "Roma played because she already guaranteed herself"
        ],
        "147": [
            516.0,
            517.0,
            "First place in the Europa League,"
        ],
        "148": [
            518.0,
            519.0,
            "And today the opponent became known,"
        ],
        "149": [
            520.0,
            521.0,
            "Roma 1 out of 16 finals,"
        ],
        "150": [
            522.0,
            523.0,
            "This is a Spanish club"
        ],
        "151": [
            524.0,
            525.0,
            "Wilgerial,"
        ],
        "152": [
            526.0,
            527.0,
            "One of the brightest couples in the Europa League,"
        ],
        "153": [
            528.0,
            529.0,
            "Yes, one of the most interesting couples,"
        ],
        "154": [
            530.0,
            531.0,
            "There's also"
        ],
        "155": [
            532.0,
            533.0,
            "An interesting intersection is"
        ],
        "156": [
            534.0,
            535.0,
            "Family was allocated,"
        ],
        "157": [
            536.0,
            537.0,
            "Where for the first time"
        ],
        "158": [
            538.0,
            539.0,
            "They will play against each other"
        ],
        "159": [
            540.0,
            541.0,
            "Two brothers touching lips"
        ],
        "160": [
            542.0,
            543.0,
            "But, perhaps, in terms of level,"
        ],
        "161": [
            544.0,
            545.0,
            "This is the brightest of couples,"
        ],
        "162": [
            546.0,
            547.0,
            "Mantello actively suggests"
        ],
        "163": [
            548.0,
            549.0,
            "To my boys"
        ],
        "164": [
            550.0,
            551.0,
            "How should they be positioned?"
        ],
        "165": [
            552.0,
            553.0,
            "The one closest to him is Suso,"
        ],
        "166": [
            554.0,
            555.0,
            "Here he is, here, at number 8,"
        ],
        "167": [
            556.0,
            557.0,
            "But now, I made a mistake,"
        ],
        "168": [
            558.0,
            559.0,
            "When playing the ball,"
        ],
        "169": [
            560.0,
            561.0,
            "Donna Roumain,"
        ],
        "170": [
            562.0,
            563.0,
            "Fast enough for yourself"
        ],
        "171": [
            564.0,
            565.0,
            "Milan returns the ball"
        ],
        "172": [
            566.0,
            567.0,
            "De Rossi and Manolos,"
        ],
        "173": [
            568.0,
            569.0,
            "And the whistle, Matsoleni,"
        ],
        "174": [
            570.0,
            571.0,
            "Fixes a violation of the rules,"
        ],
        "175": [
            572.0,
            573.0,
            "In general, of course, Roma has an advantage,"
        ],
        "176": [
            574.0,
            575.0,
            "Today should be serious"
        ],
        "177": [
            576.0,
            577.0,
            "In the center of the field, because,"
        ],
        "178": [
            578.0,
            579.0,
            "Very young, Pasalic,"
        ],
        "179": [
            580.0,
            581.0,
            "Locotelli,"
        ],
        "180": [
            582.0,
            583.0,
            "Plays in the middle"
        ],
        "181": [
            584.0,
            585.0,
            "Bertolaci, near Milana,"
        ],
        "182": [
            586.0,
            587.0,
            "And Strutman, De Rossi,"
        ],
        "183": [
            588.0,
            589.0,
            "On Ingalan, of course, here,"
        ],
        "184": [
            590.0,
            591.0,
            "Roma should"
        ],
        "185": [
            592.0,
            593.0,
            "Keep under control,"
        ],
        "186": [
            594.0,
            595.0,
            "Center field, I think Roma has"
        ],
        "187": [
            596.0,
            597.0,
            "There must be pure names"
        ],
        "188": [
            598.0,
            599.0,
            "There should be an advantage"
        ],
        "189": [
            600.0,
            601.0,
            "In all lines, above today's Milan,"
        ],
        "190": [
            602.0,
            603.0,
            "Very interesting composition"
        ],
        "191": [
            604.0,
            605.0,
            "And really, very interesting"
        ],
        "192": [
            606.0,
            607.0,
            "How with such football players,"
        ],
        "193": [
            608.0,
            609.0,
            "Mantella, holding on,"
        ],
        "194": [
            610.0,
            611.0,
            "At the top of the tournament"
        ],
        "195": [
            612.0,
            613.0,
            "On the table of series A,"
        ],
        "196": [
            614.0,
            615.0,
            "This may indeed be the case"
        ],
        "197": [
            616.0,
            617.0,
            "Talks about the strength of his coaching talent,"
        ],
        "198": [
            618.0,
            619.0,
            "But perhaps this also indicates that"
        ],
        "199": [
            620.0,
            621.0,
            "So far, they are not making a big gap,"
        ],
        "200": [
            622.0,
            623.0,
            "Those who are entitled"
        ],
        "201": [
            624.0,
            625.0,
            "Let's see how Juventus plays,"
        ],
        "202": [
            626.0,
            627.0,
            "To win when needed"
        ],
        "203": [
            628.0,
            629.0,
            "Including, for example, in the last one,"
        ],
        "204": [
            630.0,
            631.0,
            "Turin derby,"
        ],
        "205": [
            632.0,
            633.0,
            "And at the same time, demonstrating"
        ],
        "206": [
            634.0,
            635.0,
            "Some super football"
        ],
        "207": [
            636.0,
            637.0,
            "Roma plays beautifully,"
        ],
        "208": [
            638.0,
            639.0,
            "But also with switches,"
        ],
        "209": [
            640.0,
            641.0,
            "For different modes,"
        ],
        "210": [
            642.0,
            643.0,
            "But here is Milan,"
        ],
        "211": [
            644.0,
            645.0,
            "By the way, not to Father Abbot,"
        ],
        "212": [
            646.0,
            647.0,
            "Team captain,"
        ],
        "213": [
            648.0,
            649.0,
            "In a recent interview,"
        ],
        "214": [
            650.0,
            651.0,
            "He said that one of the secrets"
        ],
        "215": [
            652.0,
            653.0,
            "Our success"
        ],
        "216": [
            654.0,
            655.0,
            "What do we have, first of all?"
        ],
        "217": [
            656.0,
            657.0,
            "Together,"
        ],
        "218": [
            658.0,
            659.0,
            "This is quite a rare story"
        ],
        "219": [
            660.0,
            661.0,
            "For the tournament,"
        ],
        "220": [
            662.0,
            663.0,
            "And look, even today,"
        ],
        "221": [
            664.0,
            665.0,
            "In the starting lineup,"
        ],
        "222": [
            666.0,
            667.0,
            "Milana, only three,"
        ],
        "223": [
            668.0,
            669.0,
            "Not Italian football players,"
        ],
        "224": [
            670.0,
            671.0,
            "Pasalic, Niyang, Isuso,"
        ],
        "225": [
            672.0,
            673.0,
            "All the rest are Italians,"
        ],
        "226": [
            674.0,
            675.0,
            "Eight people"
        ],
        "227": [
            676.0,
            677.0,
            "Yes, and a lot, indeed,"
        ],
        "228": [
            678.0,
            679.0,
            "Young football players"
        ],
        "229": [
            680.0,
            681.0,
            "Which he bets on"
        ],
        "230": [
            682.0,
            683.0,
            "This season, Vincenza,"
        ],
        "231": [
            684.0,
            685.0,
            "Mantello, it could be"
        ],
        "232": [
            686.0,
            687.0,
            "In the composition,"
        ],
        "233": [
            688.0,
            689.0,
            "But they are also Italians"
        ],
        "234": [
            690.0,
            691.0,
            "But still, Mantello,"
        ],
        "235": [
            692.0,
            693.0,
            "Experienced football player"
        ],
        "236": [
            694.0,
            695.0,
            "And we need experienced guys"
        ],
        "237": [
            696.0,
            697.0,
            "In the middle,"
        ],
        "238": [
            698.0,
            699.0,
            "To keep such a balance,"
        ],
        "239": [
            700.0,
            701.0,
            "In the game because"
        ],
        "240": [
            702.0,
            703.0,
            "And Beshili and Abbots,"
        ],
        "241": [
            704.0,
            705.0,
            "The same Paleta, of course,"
        ],
        "242": [
            706.0,
            707.0,
            "These are all guys, not youths,"
        ],
        "243": [
            708.0,
            709.0,
            "And here, in the middle of the field,"
        ],
        "244": [
            710.0,
            711.0,
            "Experienced football players, of course"
        ],
        "245": [
            712.0,
            713.0,
            "Milana, especially in this meeting,"
        ],
        "246": [
            714.0,
            715.0,
            "Lacks,"
        ],
        "247": [
            716.0,
            717.0,
            "Young football players"
        ],
        "248": [
            718.0,
            719.0,
            "Play, for example, Casey Honda,"
        ],
        "249": [
            720.0,
            721.0,
            "But Mantello holds him back"
        ],
        "250": [
            722.0,
            723.0,
            "On the bench, though, he says,"
        ],
        "251": [
            724.0,
            725.0,
            "There are extremely flattering words about him,"
        ],
        "252": [
            726.0,
            727.0,
            "Well done, professional, everything is fine,"
        ],
        "253": [
            728.0,
            729.0,
            "Let him sit"
        ],
        "254": [
            730.0,
            731.0,
            "Honda is slow,"
        ],
        "255": [
            732.0,
            733.0,
            "Here's a good show"
        ],
        "256": [
            734.0,
            735.0,
            "Lopatdula, him, young,"
        ],
        "257": [
            736.0,
            737.0,
            "You can’t name him, he’s 26 years old,"
        ],
        "258": [
            738.0,
            739.0,
            "He scored a lot last season"
        ],
        "259": [
            740.0,
            741.0,
            "For Piscara,"
        ],
        "260": [
            742.0,
            743.0,
            "And he was not the main striker,"
        ],
        "261": [
            744.0,
            745.0,
            "But, with the passage of circumstances,"
        ],
        "262": [
            746.0,
            747.0,
            "Milana,"
        ],
        "263": [
            748.0,
            749.0,
            "Bruno Perez,"
        ],
        "264": [
            750.0,
            751.0,
            "I think Honda is not playing"
        ],
        "265": [
            752.0,
            753.0,
            "Because it must be a quick game"
        ],
        "266": [
            754.0,
            755.0,
            "Roma, team, fast,"
        ],
        "267": [
            756.0,
            757.0,
            "Honda, well, you can't say that he,"
        ],
        "268": [
            758.0,
            759.0,
            "Tiffa code, but, here, in this one,"
        ],
        "269": [
            760.0,
            761.0,
            "Fast football, especially on a collision course,"
        ],
        "270": [
            762.0,
            763.0,
            "Honda would probably unsubscribe,"
        ],
        "271": [
            764.0,
            765.0,
            "Not in the best way"
        ],
        "272": [
            766.0,
            767.0,
            "Bruno Perez apologizes to his partner"
        ],
        "273": [
            768.0,
            769.0,
            "For an unsuccessful transfer,"
        ],
        "274": [
            770.0,
            771.0,
            "And after that, enough of this,"
        ],
        "275": [
            772.0,
            773.0,
            "A sharp, aggressive start,"
        ],
        "276": [
            774.0,
            775.0,
            "From Roma, we now see,"
        ],
        "277": [
            776.0,
            777.0,
            "In an amazing suit"
        ],
        "278": [
            778.0,
            779.0,
            "Luciano-Spalletti,"
        ],
        "279": [
            780.0,
            781.0,
            "And, simply, a fantastic scarf,"
        ],
        "280": [
            784.0,
            785.0,
            "Plain,"
        ],
        "281": [
            786.0,
            787.0,
            "He's the charm"
        ],
        "282": [
            788.0,
            789.0,
            "Absolutely unfeminine, by the way,"
        ],
        "283": [
            791.0,
            792.0,
            "Locotelli, 18 years old,"
        ],
        "284": [
            793.0,
            794.0,
            "And, already, the main midfielder,"
        ],
        "285": [
            795.0,
            796.0,
            "Milana, this is Dorosi,"
        ],
        "286": [
            797.0,
            798.0,
            "Pass on the move, Jack,"
        ],
        "287": [
            799.0,
            800.0,
            "Too strong, it turns out,"
        ],
        "288": [
            801.0,
            802.0,
            "This is, pass, Paleta,"
        ],
        "289": [
            806.0,
            807.0,
            "Spalletti said before the match,"
        ],
        "290": [
            808.0,
            810.0,
            "What, it will be interesting for us to play with Milan,"
        ],
        "291": [
            811.0,
            812.0,
            "Because this is the team"
        ],
        "292": [
            813.0,
            814.0,
            "Which does not adapt to the opponent,"
        ],
        "293": [
            815.0,
            816.0,
            "Tries to play his football,"
        ],
        "294": [
            817.0,
            818.0,
            "a lot, holds, the ball, at home,"
        ],
        "295": [
            819.0,
            820.0,
            "And we will have to try hard,"
        ],
        "296": [
            821.0,
            822.0,
            "To return this ball to yourself,"
        ],
        "297": [
            823.0,
            824.0,
            "Therefore, in this, as it were, and, one, of,"
        ],
        "298": [
            826.0,
            827.0,
            "Nuances,"
        ],
        "299": [
            828.0,
            829.0,
            "Lies, in a tactical sense,"
        ],
        "300": [
            831.0,
            832.0,
            "Who will end up with the ball?"
        ],
        "301": [
            833.0,
            834.0,
            "Unsuccessful, transfer, Abate,"
        ],
        "302": [
            836.0,
            837.0,
            "This epic is still going on,"
        ],
        "303": [
            838.0,
            839.0,
            "With sale to Chinese investors,"
        ],
        "304": [
            840.0,
            841.0,
            "Milan, at first, should have"
        ],
        "305": [
            842.0,
            843.0,
            "This deal will be completed in September,"
        ],
        "306": [
            845.0,
            846.0,
            "Now, in March, it has slipped,"
        ],
        "307": [
            847.0,
            848.0,
            "Yes, then, in the middle of December,"
        ],
        "308": [
            849.0,
            850.0,
            "Then some other people intervened,"
        ],
        "309": [
            851.0,
            852.0,
            "Bureaucratic, subtleties, Italian,"
        ],
        "310": [
            853.0,
            854.0,
            "What, a lot of money needs to be transferred,"
        ],
        "311": [
            855.0,
            856.0,
            "From country to country, in general,"
        ],
        "312": [
            857.0,
            858.0,
            "Everything is very, hard, there, more than 90%,"
        ],
        "313": [
            859.0,
            860.0,
            "Shares, y, Berlusconi,"
        ],
        "314": [
            861.0,
            862.0,
            "And now everything has really slipped"
        ],
        "315": [
            863.0,
            864.0,
            "On, March, but, very, curiously,"
        ],
        "316": [
            864.0,
            865.0,
            "Interview, here, with one, of, Italian,"
        ],
        "317": [
            866.0,
            867.0,
            "Editions, gave, former, coach, Milan,"
        ],
        "318": [
            868.0,
            869.0,
            "Alberto, Zachironi, who said"
        ],
        "319": [
            870.0,
            871.0,
            "He works in China, he said,"
        ],
        "320": [
            872.0,
            873.0,
            "I, through my own channels, found out"
        ],
        "321": [
            874.0,
            875.0,
            "Some scammers, no one knows these people,"
        ],
        "322": [
            876.0,
            877.0,
            "Who, is going, in China, who, is going,"
        ],
        "323": [
            878.0,
            879.0,
            "Buy, Milan, therefore, I would warn,"
        ],
        "324": [
            880.0,
            881.0,
            "The current management of this deal,"
        ],
        "325": [
            882.0,
            883.0,
            "Everyone, football people, well, each other, know each other,"
        ],
        "326": [
            884.0,
            885.0,
            "And, here, these, from somewhere, from, nowhere,"
        ],
        "327": [
            886.0,
            887.0,
            "And, in general, it is not clear"
        ],
        "328": [
            887.0,
            888.0,
            "Emmerson, ball, under, left, foot, attempt,"
        ],
        "329": [
            889.0,
            890.0,
            "Give, ball, to, Jack, there, Jack, no, will be,"
        ],
        "330": [
            891.0,
            892.0,
            "Today, the advantage is in anthropometric data,"
        ],
        "331": [
            893.0,
            894.0,
            "There, and, Romagnoli, there, and, field, there,"
        ],
        "332": [
            895.0,
            896.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "333": [
            897.0,
            898.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "334": [
            899.0,
            900.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "335": [
            901.0,
            902.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "336": [
            902.0,
            903.0,
            "Well, now the transmission hasn’t reached eight o’clock,"
        ],
        "337": [
            904.0,
            905.0,
            "And, on, a couple, Susa, and, Abata, sorted it out, with, Piroti,"
        ],
        "338": [
            906.0,
            907.0,
            "Sixteen, minutes, almost, Played, zero, zero,"
        ],
        "339": [
            908.0,
            909.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "340": [
            910.0,
            911.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "341": [
            912.0,
            913.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "342": [
            914.0,
            915.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,"
        ],
        "343": [
            915.0,
            916.0,
            "And, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in,"
        ],
        "344": [
            916.0,
            946.0,
            "And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, floor"
        ],
        "345": [
            946.0,
            956.7,
            "Garcia was sent off, sent off, well, one might say, not sent off, yes, sent off to Roma's back last season, just after the home match with Milan."
        ],
        "346": [
            956.7,
            958.2,
            "Well, I think that..."
        ],
        "347": [
            958.2,
            959.2,
            "This is not the case."
        ],
        "348": [
            959.2,
            962.0,
            "Yes, from the fields, there is no threat of freedom today."
        ],
        "349": [
            962.0,
            965.0,
            "But on the other hand, Spoliati has a contract until the end of this season."
        ],
        "350": [
            965.0,
            971.5,
            "And another story related to the fact that it is far from certain that this contract will be extended."
        ],
        "351": [
            971.5,
            973.0,
            "He knows it himself, understands it."
        ],
        "352": [
            973.0,
            979.0,
            "At one of the conferences, he said that my contract was completely tied to Roma’s results this season."
        ],
        "353": [
            979.0,
            982.5,
            "I have to work it out, I have to earn a new contract."
        ],
        "354": [
            982.5,
            983.5,
            "So far he deserves it."
        ],
        "355": [
            983.5,
            988.0,
            "But Spoliati already has a rather significant minus this season."
        ],
        "356": [
            988.0,
            993.0,
            "The team failed to qualify for the Champions League, losing in port."
        ],
        "357": [
            993.0,
            994.5,
            "Romanius earns his passion."
        ],
        "358": [
            994.5,
            998.5,
            "Daniel Dorosi, the team captain, is at the ball."
        ],
        "359": [
            998.5,
            1000.5,
            "And the serve started."
        ],
        "360": [
            1000.5,
            1003.5,
            "The ball goes over everyone, including Jack and Fazio."
        ],
        "361": [
            1005.5,
            1007.0,
            "Haste, Paleta knocks the ball out."
        ],
        "362": [
            1007.0,
            1009.0,
            "And there may be a counterattack from Milan."
        ],
        "363": [
            1009.0,
            1011.0,
            "This is Nyan picking up speed."
        ],
        "364": [
            1011.0,
            1013.5,
            "Suso is here next to him."
        ],
        "365": [
            1013.5,
            1017.0,
            "In general, Milan is always good at such a spontaneous attack."
        ],
        "366": [
            1017.0,
            1019.5,
            "Oh, what if I had time to put my foot down, eh?"
        ],
        "367": [
            1020.0,
            1021.5,
            "How good is Suso, huh?"
        ],
        "368": [
            1021.5,
            1024.5,
            "Lopota competently rocked the defender."
        ],
        "369": [
            1024.5,
            1027.5,
            "Left him at the near post."
        ],
        "370": [
            1027.5,
            1033.0,
            "If only Milan's number nine had a little longer legs,"
        ],
        "371": [
            1033.0,
            1036.0,
            "he would probably have sent the ball into the goal."
        ],
        "372": [
            1036.0,
            1038.0,
            "But what a pass, what a Suso pass."
        ],
        "373": [
            1038.0,
            1041.0,
            "Suso, of course, is great."
        ],
        "374": [
            1041.0,
            1045.5,
            "Imagine, there was an option that Suso could end up in the Russian Premier League."
        ],
        "375": [
            1045.5,
            1050.5,
            "A very specific and substantive proposal came from Krasnodar."
        ],
        "376": [
            1051.5,
            1055.5,
            "But in the end they were unable to put the finishing touches on this transfer."
        ],
        "377": [
            1055.5,
            1059.5,
            "And Suso did not come to us in Russia."
        ],
        "378": [
            1059.5,
            1061.5,
            "The first yellow card in today's match."
        ],
        "379": [
            1061.5,
            1063.5,
            "Pashalin receives it."
        ],
        "380": [
            1065.5,
            1067.5,
            "Emerson writhes on the lawn."
        ],
        "381": [
            1070.5,
            1074.5,
            "Oh, tough, very tough."
        ],
        "382": [
            1074.5,
            1077.5,
            "Literally trampled Emerson's foot into the ground."
        ],
        "383": [
            1077.5,
            1080.5,
            "We need to burn two shows."
        ],
        "384": [
            1081.5,
            1084.5,
            "Or for the second time he hints that Pasalic violated the rules."
        ],
        "385": [
            1084.5,
            1086.5,
            "Yes, apparently, this is what he is hinting at."
        ],
        "386": [
            1086.5,
            1089.5,
            "And quite a lot of free kicks in these first 18 minutes,"
        ],
        "387": [
            1089.5,
            1093.5,
            "albeit from such distant points, but the hero has such good serves."
        ],
        "388": [
            1093.5,
            1096.5,
            "Now, however, he did not throw the ball forward."
        ],
        "389": [
            1096.5,
            1100.5,
            "The Romans played it short."
        ],
        "390": [
            1100.5,
            1103.5,
            "Rüdeger did not make the most convenient pass to Bruno Perez."
        ],
        "391": [
            1103.5,
            1105.5,
            "Still, the ball remained in the field."
        ],
        "392": [
            1105.5,
            1107.5,
            "Dzeko takes the ball from Locotelli."
        ],
        "393": [
            1107.5,
            1112.5,
            "Dzeko is here trying to promote the young guys of Milan with his long legs."
        ],
        "394": [
            1114.5,
            1116.5,
            "Emerson."
        ],
        "395": [
            1120.5,
            1122.5,
            "Rüdeger."
        ],
        "396": [
            1123.5,
            1125.5,
            "Now, of course, Milan is trying to play in a very disciplined manner."
        ],
        "397": [
            1125.5,
            1131.5,
            "At the moment of receiving the ball, he cuts off the player, rushing at him from all points, from all zones."
        ],
        "398": [
            1131.5,
            1134.5,
            "Still, the pressure of Roma, the collective pressure,"
        ],
        "399": [
            1134.5,
            1139.5,
            "multiplied by technique, allows them to approach the penalty area."
        ],
        "400": [
            1139.5,
            1141.5,
            "And another standard has been earned."
        ],
        "401": [
            1141.5,
            1146.5,
            "Yes, they played the ball well, but Bruno Perez’s cross didn’t come out."
        ],
        "402": [
            1146.5,
            1148.5,
            "So far, kalo is not particularly visible in the game."
        ],
        "403": [
            1148.5,
            1151.5,
            "He was the most exciting player in the Rome derby."
        ],
        "404": [
            1151.5,
            1155.5,
            "Raja Naingulla, but he doesn’t really find himself in this game yet."
        ],
        "405": [
            1155.5,
            1159.5,
            "By the way, Roma has a very interesting and busy calendar for this week."
        ],
        "406": [
            1159.5,
            1161.5,
            "Because after playing the Roman derby, today is the match with Milan,"
        ],
        "407": [
            1161.5,
            1164.5,
            "and on December 12 they face Juventus."
        ],
        "408": [
            1164.5,
            1170.5,
            "An incredible week, very important, in which you need to achieve maximum results."
        ],
        "409": [
            1172.5,
            1176.5,
            "There was such a serious test for Roma's ambitions."
        ],
        "410": [
            1177.5,
            1179.5,
            "So, another pause."
        ],
        "411": [
            1180.5,
            1187.5,
            "Oh, yes, blood started flowing into the Milan player, and he needs to change his T-shirt."
        ],
        "412": [
            1188.5,
            1190.5,
            "He, in my opinion, says that this is not mine."
        ],
        "413": [
            1191.5,
            1193.5,
            "They gave it to me."
        ],
        "414": [
            1198.5,
            1201.5,
            "No, it’s still Bertalachev, something was cut there somewhere, obviously."
        ],
        "415": [
            1201.5,
            1207.5,
            "Well, the fans tried to encourage and cheer up Donna Room so that he would put the ball into play as soon as possible."
        ],
        "416": [
            1207.5,
            1209.5,
            "You still have to change it for a T-shirt."
        ],
        "417": [
            1210.5,
            1212.5,
            "Even after they showed you medical help."
        ],
        "418": [
            1213.5,
            1215.5,
            "And they stopped the cross. Naingallan."
        ],
        "419": [
            1216.5,
            1218.5,
            "Spirotti played well here."
        ],
        "420": [
            1218.5,
            1220.5,
            "This is where the ball was played, huh. Naingallan."
        ],
        "421": [
            1221.5,
            1223.5,
            "Naingallan, Emerson himself is coming."
        ],
        "422": [
            1224.5,
            1226.5,
            "Low pass."
        ],
        "423": [
            1226.5,
            1231.5,
            "Here again Zheku did not go to the near post, but hid there at the far post."
        ],
        "424": [
            1231.5,
            1232.5,
            "And Naingallan went there."
        ],
        "425": [
            1232.5,
            1233.5,
            "And Zhek went there."
        ],
        "426": [
            1233.5,
            1235.5,
            "But even if this transmission went"
        ],
        "427": [
            1235.5,
            1240.5,
            "It would be very difficult to overthrow a huge goalkeeper like John Louis Donna Ruma."
        ],
        "428": [
            1243.5,
            1246.5,
            "Lopotulla did not even force the fight on Manolas."
        ],
        "429": [
            1247.5,
            1249.5,
            "So far, Roma has an overwhelming advantage."
        ],
        "430": [
            1250.5,
            1252.5,
            "But the scoreboard at the Olimpico stage is 0-0."
        ],
        "431": [
            1252.5,
            1253.5,
            "Emerson."
        ],
        "432": [
            1255.5,
            1258.5,
            "Bertalacevic wants to get into the game, but Spirotti just can't do it yet."
        ],
        "433": [
            1258.5,
            1263.5,
            "Gordova wants to get into the game a little bit, but Pirotti just can’t do it yet."
        ],
        "434": [
            1263.5,
            1265.5,
            "Paletko is very cool here."
        ],
        "435": [
            1265.5,
            1267.5,
            "Stay ahead of the curve."
        ],
        "436": [
            1278.5,
            1280.5,
            "There was a pause."
        ],
        "437": [
            1282.5,
            1287.5,
            "The ball is in play. Everson. Nice low on Kevin Strofman again."
        ],
        "438": [
            1288.5,
            1292.5,
            "There was a pass, but the ball did not fly between the legs of the Milan defender."
        ],
        "439": [
            1292.5,
            1297.5,
            "But on the flanks it’s possible to hide Roma’s defense for now."
        ],
        "440": [
            1297.5,
            1302.5,
            "And we saw Bruno Perez pass. And now Emerson made two good shots."
        ],
        "441": [
            1304.5,
            1307.5,
            "The corners are played out all the time by the Brazilian couple."
        ],
        "442": [
            1307.5,
            1309.5,
            "Bruno Perez, Emerson."
        ],
        "443": [
            1309.5,
            1311.5,
            "Or..."
        ],
        "444": [
            1311.5,
            1313.5,
            "Of course, they can submit it, but..."
        ],
        "445": [
            1313.5,
            1316.5,
            "No, they were playing. They play through Strofman."
        ],
        "446": [
            1317.5,
            1319.5,
            "Perez serve."
        ],
        "447": [
            1319.5,
            1322.5,
            "From the first they interrupted him to the hotel, and then further..."
        ],
        "448": [
            1322.5,
            1324.5,
            "Damyan."
        ],
        "449": [
            1328.5,
            1332.5,
            "Roma scored two of their goals in the victorious Rome derby in the second half."
        ],
        "450": [
            1332.5,
            1335.5,
            "The first is named after Volos, protector of the Brazilian."
        ],
        "451": [
            1335.5,
            1338.5,
            "Yes, not even Strofman, who actually scored, but..."
        ],
        "452": [
            1338.5,
            1341.5,
            "But the funny thing is, this is, of course, a fake photo,"
        ],
        "453": [
            1341.5,
            1344.5,
            "which then went viral on social networks,"
        ],
        "454": [
            1344.5,
            1351.5,
            "so that a game T-shirt with the name Volos appears in the official club store of Roma."
        ],
        "455": [
            1352.5,
            1354.5,
            "But in reality, of course, this did not happen."
        ],
        "456": [
            1354.5,
            1359.5,
            "These guys-masters did their best by working with Photoshop."
        ],
        "457": [
            1360.5,
            1363.5,
            "Pallet! Long throw forward."
        ],
        "458": [
            1363.5,
            1365.5,
            "But when the pressure is on, there is nothing left."
        ],
        "459": [
            1365.5,
            1367.5,
            "We have to play more authentically."
        ],
        "460": [
            1367.5,
            1372.5,
            "There, Palet still lost her grip on the ball and couldn’t really get a hold of it."
        ],
        "461": [
            1372.5,
            1375.5,
            "But it seems to me that the 1-1 draw was a scary moment."
        ],
        "462": [
            1375.5,
            1381.5,
            "Because the blow to Jack and this pass to Susu to the lopodula were no less dangerous."
        ],
        "463": [
            1382.5,
            1383.5,
            "Milan is well prepared."
        ],
        "464": [
            1383.5,
            1386.5,
            "They manage to maintain some kind of balance in the game."
        ],
        "465": [
            1386.5,
            1389.5,
            "Mantello said that we have been preparing for this for three days, they say."
        ],
        "466": [
            1389.5,
            1392.5,
            "And they understood what Roma was."
        ],
        "467": [
            1393.5,
            1396.5,
            "She is in plain sight and, of course, difficult to resist."
        ],
        "468": [
            1396.5,
            1399.5,
            "But it is open to exploration."
        ],
        "469": [
            1403.5,
            1406.5,
            "Perey, you constantly apologize to everyone."
        ],
        "470": [
            1407.5,
            1410.5,
            "Both in front of the fans and in front of the players."
        ],
        "471": [
            1410.5,
            1415.5,
            "How Mantello, just arriving in Milan, prepared a team of international champions,"
        ],
        "472": [
            1415.5,
            1418.5,
            "which, by the way, was shown on Match TV."
        ],
        "473": [
            1418.5,
            1421.5,
            "And many games took place in America."
        ],
        "474": [
            1421.5,
            1422.5,
            "Milan played Bayern."
        ],
        "475": [
            1422.5,
            1426.5,
            "Then Milan looked very good on an emotional level."
        ],
        "476": [
            1426.5,
            1429.5,
            "But there were too many problems in terms of structure."
        ],
        "477": [
            1429.5,
            1434.5,
            "And as this season progresses, really, the ideas that Mantello has,"
        ],
        "478": [
            1434.5,
            1436.5,
            "they reach football players very well."
        ],
        "479": [
            1436.5,
            1439.5,
            "And Milan really has its own face."
        ],
        "480": [
            1439.5,
            1440.5,
            "Yes."
        ],
        "481": [
            1440.5,
            1441.5,
            "Has its own style."
        ],
        "482": [
            1442.5,
            1445.5,
            "This Milan, this strong Milan, is very pleasant to look at."
        ],
        "483": [
            1445.5,
            1448.5,
            "The corner earns a visit, in my opinion, the first match today."
        ],
        "484": [
            1448.5,
            1451.5,
            "And indeed, the corners are still a rout here."
        ],
        "485": [
            1452.5,
            1455.5,
            "And Ian, in my opinion, found the mouse precisely to earn a corner."
        ],
        "486": [
            1455.5,
            1457.5,
            "I understood that it would not be possible to move forward."
        ],
        "487": [
            1457.5,
            1458.5,
            "And you can’t make a good pass there."
        ],
        "488": [
            1458.5,
            1461.5,
            "And Roma’s style is such a joke now."
        ],
        "489": [
            1461.5,
            1464.5,
            "But, interestingly, it’s not Ian, one of Milan’s tallest players,"
        ],
        "490": [
            1464.5,
            1471.5,
            "but he was there at the Abbot’s rally, in my opinion, he was trying to carefully throw the ball under his own attack."
        ],
        "491": [
            1471.5,
            1477.5,
            "But the Milan captain’s plan was quickly read by the Roma players."
        ],
        "492": [
            1478.5,
            1482.5,
            "Milan is doing its best to keep the pace high."
        ],
        "493": [
            1482.5,
            1488.5,
            "All the time there are pauses, all the time there is an extra 1-2 seconds from driving the ball out of touch."
        ],
        "494": [
            1491.5,
            1496.5,
            "Perhaps, indeed, it is illogical for Milan to get involved in a quick process."
        ],
        "495": [
            1496.5,
            1498.5,
            "Yes, it’s more comfortable for them to play this way."
        ],
        "496": [
            1498.5,
            1501.5,
            "On the other hand, I remember the beginning of, for example, the Roman derby."
        ],
        "497": [
            1501.5,
            1506.5,
            "There, in principle, Roma in the first stages, which we are now watching,"
        ],
        "498": [
            1506.5,
            1510.5,
            "I also looked closely at Latz and allowed Latz to handle the ball more"
        ],
        "499": [
            1511.5,
            1513.5,
            "and play under pressure."
        ],
        "500": [
            1513.5,
            1516.5,
            "Roma plays differently, has different skills."
        ],
        "501": [
            1516.5,
            1521.5,
            "And now we see Roma, who has really sat down and feels very confident."
        ],
        "502": [
            1521.5,
            1523.5,
            "But remember the Milan derby."
        ],
        "503": [
            1523.5,
            1526.5,
            "Yes, Milan didn’t really insist on the initiative either."
        ],
        "504": [
            1526.5,
            1529.5,
            "And how well Inter caught on counterattacks."
        ],
        "505": [
            1529.5,
            1532.5,
            "Yes, I didn’t make it in the end, but still missed it."
        ],
        "506": [
            1532.5,
            1536.5,
            "There was a break and the match ended 2-2."
        ],
        "507": [
            1536.5,
            1541.5,
            "But purely structurally, of course, Milan looked more interesting in that match."
        ],
        "508": [
            1542.5,
            1545.5,
            "There is a mistake in the center of the field here. Zheko dropped the ball unsuccessfully."
        ],
        "509": [
            1547.5,
            1550.5,
            "To your partner. And Milan is in no hurry again."
        ],
        "510": [
            1550.5,
            1551.5,
            "Roman Yolik."
        ],
        "511": [
            1551.5,
            1554.5,
            "And where is this advantage that Roma should have in the center of the field?"
        ],
        "512": [
            1554.5,
            1556.5,
            "You can’t see him yet, especially at this moment."
        ],
        "513": [
            1556.5,
            1557.5,
            "Oh oh oh."
        ],
        "514": [
            1557.5,
            1560.5,
            "And Paulo Matseleni points to the point."
        ],
        "515": [
            1560.5,
            1563.5,
            "This is how the game begins."
        ],
        "516": [
            1563.5,
            1565.5,
            "Where did Wojciech Chestny run?"
        ],
        "517": [
            1565.5,
            1569.5,
            "Yes, if you’re going out, the game is 100% sure to be there."
        ],
        "518": [
            1569.5,
            1571.5,
            "But Wojciech the Honest does not have time here."
        ],
        "519": [
            1571.5,
            1573.5,
            "This combination was played out perfectly..."
        ],
        "520": [
            1573.5,
            1577.5,
            "Well, it’s also beautiful here and the fall of Lopodulu played a role."
        ],
        "521": [
            1577.5,
            1579.5,
            "But a penalty for reinforced concrete."
        ],
        "522": [
            1579.5,
            1581.5,
            "He set himself up wisely."
        ],
        "523": [
            1581.5,
            1582.5,
            "He just threw the ball to the side."
        ],
        "524": [
            1582.5,
            1584.5,
            "Second match in a row."
        ],
        "525": [
            1584.5,
            1586.5,
            "Lopodoulou earns a penalty."
        ],
        "526": [
            1586.5,
            1588.5,
            "But in the last game I didn’t even argue with Kraton."
        ],
        "527": [
            1588.5,
            1591.5,
            "Absolutely fair, with Matseleni's decision."
        ],
        "528": [
            1591.5,
            1593.5,
            "But there Fakso is running next to Valery Kurs."
        ],
        "529": [
            1593.5,
            1596.5,
            "The most interesting thing is in the last match with Kratona"
        ],
        "530": [
            1596.5,
            1599.5,
            "Lopodulu earned a penalty and said, I'll take it."
        ],
        "531": [
            1599.5,
            1602.5,
            "But Nyank, 21-year-old Nyank took the ball and said, no, I will hit."
        ],
        "532": [
            1602.5,
            1604.5,
            "And he didn’t score."
        ],
        "533": [
            1604.5,
            1606.5,
            "Like now Nyank vs. Honest."
        ],
        "534": [
            1606.5,
            1609.5,
            "The shot and again Nyank fails to score."
        ],
        "535": [
            1609.5,
            1611.5,
            "Oh my God, ah!"
        ],
        "536": [
            1611.5,
            1613.5,
            "Don't let him hit!"
        ],
        "537": [
            1613.5,
            1614.5,
            "Don't let him hit!"
        ],
        "538": [
            1614.5,
            1616.5,
            "He didn't score for the second match in a row."
        ],
        "539": [
            1616.5,
            1620.5,
            "Wojciech Chestny corrects his mistake."
        ],
        "540": [
            1621.5,
            1624.5,
            "Lopodulu, if he was going, he should have done it himself."
        ],
        "541": [
            1624.5,
            1628.5,
            "But in the last match, Nyank from Kratona shot into the opposite corner."
        ],
        "542": [
            1628.5,
            1632.5,
            "And there the goalkeeper guessed right, but also hit the ball to the side."
        ],
        "543": [
            1634.5,
            1637.5,
            "It will even be interesting to see if they make money in the same match."
        ],
        "544": [
            1637.5,
            1639.5,
            "Will he take it again?"
        ],
        "545": [
            1642.5,
            1644.5,
            "But here anything can happen."
        ],
        "546": [
            1645.5,
            1647.5,
            "A fun game ensued."
        ],
        "547": [
            1651.5,
            1655.5,
            "Really assigned to the case."
        ],
        "548": [
            1655.5,
            1659.5,
            "11 meters and a great game from Honest."
        ],
        "549": [
            1665.5,
            1667.5,
            "And Milatov began to outplay Roma."
        ],
        "550": [
            1667.5,
            1672.5,
            "Yes, in principle, there is such a stereotype that football players often talk about it themselves."
        ],
        "551": [
            1672.5,
            1676.5,
            "If you are shot down, it is better for you not to approach the 11 meter."
        ],
        "552": [
            1677.5,
            1685.5,
            "Statistically, it seems that whoever gets knocked down often doesn’t score."
        ],
        "553": [
            1685.5,
            1688.5,
            "But here in Milan, apparently, the story is different."
        ],
        "554": [
            1688.5,
            1693.5,
            "If Lopodulu had already earned it and wanted to shoot for the second time in the second match in a row."
        ],
        "555": [
            1693.5,
            1697.5,
            "And Nyank wins this right from him."
        ],
        "556": [
            1697.5,
            1700.5,
            "The penalty takers really need to be changed."
        ],
        "557": [
            1701.5,
            1704.5,
            "And the worst thing now, of course, is Nyank."
        ],
        "558": [
            1704.5,
            1706.5,
            "Or maybe Lopodul."
        ],
        "559": [
            1707.5,
            1712.5,
            "Or Mantelli, who understands that Milan may have very few such opportunities."
        ],
        "560": [
            1712.5,
            1714.5,
            "Extremely limited quantity for the entire game."
        ],
        "561": [
            1715.5,
            1717.5,
            "Yes, that's how it is with Roma's advantage."
        ],
        "562": [
            1717.5,
            1719.5,
            "Oh, what a smile!"
        ],
        "563": [
            1719.5,
            1720.5,
            "Shine."
        ],
        "564": [
            1720.5,
            1727.5,
            "In visual advantage, however, there was the most, if not the most painful moment."
        ],
        "565": [
            1727.5,
            1729.5,
            "At Milan."
        ],
        "566": [
            1733.5,
            1734.5,
            "Romagnoli."
        ],
        "567": [
            1735.5,
            1738.5,
            "They raised the line of defense as high as possible."
        ],
        "568": [
            1738.5,
            1741.5,
            "I'm talking about Milan and they have the ball."
        ],
        "569": [
            1742.5,
            1747.5,
            "Abbate went forward and made a mistake, but Susom immediately appeared behind him."
        ],
        "570": [
            1747.5,
            1749.5,
            "The ball is picked up."
        ],
        "571": [
            1750.5,
            1753.5,
            "Roma lost control of the initiative."
        ],
        "572": [
            1753.5,
            1754.5,
            "30th minute."
        ],
        "573": [
            1754.5,
            1755.5,
            "The score is 0-0."
        ],
        "574": [
            1756.5,
            1757.5,
            "Milan with an advantage."
        ],
        "575": [
            1757.5,
            1758.5,
            "Lopodula."
        ],
        "576": [
            1758.5,
            1759.5,
            "Lopodula plays in the center."
        ],
        "577": [
            1759.5,
            1760.5,
            "Locotelli."
        ],
        "578": [
            1761.5,
            1762.5,
            "Back."
        ],
        "579": [
            1762.5,
            1763.5,
            "Romagnoli."
        ],
        "580": [
            1763.5,
            1764.5,
            "I went ahead myself."
        ],
        "581": [
            1764.5,
            1765.5,
            "Romagnoli."
        ],
        "582": [
            1765.5,
            1769.5,
            "And Milan may now run into a counterattack on Ingalan."
        ],
        "583": [
            1769.5,
            1772.5,
            "And there Bruno Perez runs in parallel towards Ingalan in contact."
        ],
        "584": [
            1772.5,
            1776.5,
            "And I’m ready to apologize in advance for an inaccurate transmission or for an inaccurate wrong decision."
        ],
        "585": [
            1776.5,
            1777.5,
            "Now, apparently, this will have to happen."
        ],
        "586": [
            1777.5,
            1778.5,
            "Look, now he will apologize."
        ],
        "587": [
            1778.5,
            1780.5,
            "Here, here, this gesture."
        ],
        "588": [
            1780.5,
            1781.5,
            "He doesn't even get up."
        ],
        "589": [
            1781.5,
            1782.5,
            "On your feet."
        ],
        "590": [
            1782.5,
            1783.5,
            "Already raising his hand."
        ],
        "591": [
            1783.5,
            1785.5,
            "Well, no, of course, we are being ironic."
        ],
        "592": [
            1786.5,
            1790.5,
            "Here, on the contrary, he signals that he was not treated very well."
        ],
        "593": [
            1791.5,
            1794.5,
            "But Bruno Perez may not have made the best decision."
        ],
        "594": [
            1794.5,
            1796.5,
            "Yes, I met him with a breather."
        ],
        "595": [
            1796.5,
            1801.5,
            "But you could try to swing it one way or the other, and then punch it."
        ],
        "596": [
            1801.5,
            1805.5,
            "Well, in general, somehow ingenuously and with a breath of air, he took this blow upon himself."
        ],
        "597": [
            1806.5,
            1807.5,
            "30 minutes gone."
        ],
        "598": [
            1807.5,
            1808.5,
            "A third of the match."
        ],
        "599": [
            1808.5,
            1810.5,
            "Draw 0-0 with a missed penalty."
        ],
        "600": [
            1812.5,
            1814.5,
            "Bert Lachey legal t-shirt."
        ],
        "601": [
            1815.5,
            1817.5,
            "And a yellow card from Pasalic."
        ],
        "602": [
            1818.5,
            1822.5,
            "In general, so far only Milan players are involved everywhere."
        ],
        "603": [
            1823.5,
            1831.5,
            "But Niang has now worked through the episode with Us in the middle."
        ],
        "604": [
            1832.5,
            1833.5,
            "Nayingolan is here."
        ],
        "605": [
            1834.5,
            1835.5,
            "Milana Tsutsin."
        ],
        "606": [
            1835.5,
            1836.5,
            "Nayingolan is here."
        ],
        "607": [
            1837.5,
            1838.5,
            "Milan retreats."
        ],
        "608": [
            1841.5,
            1842.5,
            "Abate."
        ],
        "609": [
            1845.5,
            1850.5,
            "Referee Matsoleni has simply wonderful statistics for the match involving Roma."
        ],
        "610": [
            1852.5,
            1858.5,
            "He refereed the match between Milan and Roma on 24 March 2012 at San Siro."
        ],
        "611": [
            1858.5,
            1859.5,
            "That meeting took place."
        ],
        "612": [
            1859.5,
            1862.5,
            "Milan won 2-1 thanks to a brace from Zlatan Ibrahimovic."
        ],
        "613": [
            1862.5,
            1865.5,
            "But since then he has refereed a Roma match 13 times."
        ],
        "614": [
            1866.5,
            1869.5,
            "And Roma never lost."
        ],
        "615": [
            1869.5,
            1872.5,
            "She won 9 times and tied 4 times."
        ],
        "616": [
            1873.5,
            1878.5,
            "Yes, it’s also interesting that today he awarded his third penalty kick of the season."
        ],
        "617": [
            1878.5,
            1879.5,
            "This is his 8th match."
        ],
        "618": [
            1880.5,
            1883.5,
            "In the half they practically give a penalty."
        ],
        "619": [
            1883.5,
            1887.5,
            "And by the way, please note that today one of the referees is behind the goal line."
        ],
        "620": [
            1887.5,
            1891.5,
            "Now he is playing behind the goal that Shchentny defends."
        ],
        "621": [
            1891.5,
            1893.5,
            "Nikolay Ritsel works."
        ],
        "622": [
            1893.5,
            1896.5,
            "He was just now interfering in this single combat."
        ],
        "623": [
            1896.5,
            1899.5,
            "The man who refereed the Champions League final."
        ],
        "624": [
            1899.5,
            1901.5,
            "And here, just like that, they sent me to the edges."
        ],
        "625": [
            1902.5,
            1905.5,
            "As often happens in the Russian Championship."
        ],
        "626": [
            1905.5,
            1909.5,
            "Some people work from the edge, the so-called sideliner."
        ],
        "627": [
            1913.5,
            1915.5,
            "They started playing a dangerous game here."
        ],
        "628": [
            1915.5,
            1916.5,
            "Ritzel is behind the gate today."
        ],
        "629": [
            1916.5,
            1917.5,
            "Abates."
        ],
        "630": [
            1917.5,
            1919.5,
            "Well, Milan really has the advantage now."
        ],
        "631": [
            1919.5,
            1921.5,
            "Didn't even embarrass him, didn't give him a penalty."
        ],
        "632": [
            1921.5,
            1923.5,
            "Good pass to the center."
        ],
        "633": [
            1923.5,
            1930.5,
            "And here, on the lopotdulu, this Bertolaci, in my opinion, made a good cutting pass."
        ],
        "634": [
            1930.5,
            1932.5,
            "But he didn’t put it in his leg."
        ],
        "635": [
            1932.5,
            1935.5,
            "Nyank kick hits the choke."
        ],
        "636": [
            1935.5,
            1936.5,
            "Will there be a corner or not?"
        ],
        "637": [
            1936.5,
            1937.5,
            "Emerson here."
        ],
        "638": [
            1938.5,
            1940.5,
            "Yes, Nyank, of course, is such a champion of individualism."
        ],
        "639": [
            1940.5,
            1943.5,
            "Because he was now trying to strike from such a distance."
        ],
        "640": [
            1943.5,
            1945.5,
            "An extremely arrogant young man."
        ],
        "641": [
            1945.5,
            1949.5,
            "But you know, in this period, when Milan has the advantage,"
        ],
        "642": [
            1949.5,
            1953.5,
            "The words and their meaning become clear, which Spalletti said, assessing the strength of Roma."
        ],
        "643": [
            1953.5,
            1956.5,
            "He said that the main strength of today's Milan,"
        ],
        "644": [
            1956.5,
            1959.5,
            "The main strength of today's Milan is swordsmanship."
        ],
        "645": [
            1959.5,
            1961.5,
            "And really, look how they wield the sword,"
        ],
        "646": [
            1961.5,
            1964.5,
            "how they move it between different lines,"
        ],
        "647": [
            1964.5,
            1966.5,
            "how football players adapt."
        ],
        "648": [
            1966.5,
            1968.5,
            "Gently, carefully, really."
        ],
        "649": [
            1968.5,
            1971.5,
            "This is the Fiorentine style that Mantella had."
        ],
        "650": [
            1972.5,
            1975.5,
            "It's really a coaching hand when we see"
        ],
        "651": [
            1975.5,
            1978.5,
            "how the team comes out of defense, how the players adapt."
        ],
        "652": [
            1978.5,
            1981.5,
            "They move absolutely correctly across the field,"
        ],
        "653": [
            1981.5,
            1983.5,
            "They build so-called triangles all the time."
        ],
        "654": [
            1983.5,
            1985.5,
            "Here the triangle immediately jumped up."
        ],
        "655": [
            1985.5,
            1987.5,
            "There are two options for each possession."
        ],
        "656": [
            1987.5,
            1989.5,
            "Or longitudinally."
        ],
        "657": [
            1989.5,
            1991.5,
            "Especially compared to the other Milan team,"
        ],
        "658": [
            1991.5,
            1995.5,
            "which is now floundering somewhere in the middle of the standings."
        ],
        "659": [
            1995.5,
            2001.5,
            "This Milan seems to have got it right with the coach for the near future."
        ],
        "660": [
            2001.5,
            2003.5,
            "Abbot."
        ],
        "661": [
            2003.5,
            2006.5,
            "33 minutes, about to go 34."
        ],
        "662": [
            2006.5,
            2008.5,
            "0-0 still."
        ],
        "663": [
            2008.5,
            2010.5,
            "Locotelli plays backwards."
        ],
        "664": [
            2010.5,
            2012.5,
            "Romagnoli."
        ],
        "665": [
            2012.5,
            2014.5,
            "Niang."
        ],
        "666": [
            2014.5,
            2016.5,
            "It will strike again from here. No."
        ],
        "667": [
            2016.5,
            2018.5,
            "Loses the ball."
        ],
        "668": [
            2018.5,
            2020.5,
            "It's ugly here, of course."
        ],
        "669": [
            2020.5,
            2022.5,
            "The abilities are purely physical."
        ],
        "670": [
            2022.5,
            2024.5,
            "Now he performs such a field-pokba."
        ],
        "671": [
            2024.5,
            2026.5,
            "I just couldn’t reach the ball."
        ],
        "672": [
            2026.5,
            2028.5,
            "But it goes to the end."
        ],
        "673": [
            2028.5,
            2030.5,
            "An incredible football player."
        ],
        "674": [
            2030.5,
            2032.5,
            "But if he doesn’t score, he’ll cripple the stack."
        ],
        "675": [
            2032.5,
            2034.5,
            "Niang."
        ],
        "676": [
            2034.5,
            2036.5,
            "And this is what the Suso man is doing here."
        ],
        "677": [
            2036.5,
            2038.5,
            "Heel."
        ],
        "678": [
            2038.5,
            2040.5,
            "No one else had time to join in this draw."
        ],
        "679": [
            2040.5,
            2044.5,
            "Bertulach found himself on the line there."
        ],
        "680": [
            2044.5,
            2046.5,
            "Nyang is like Styopa's uncle, right?"
        ],
        "681": [
            2046.5,
            2048.5,
            "He towers over everyone."
        ],
        "682": [
            2048.5,
            2050.5,
            "Hefty, tall."
        ],
        "683": [
            2050.5,
            2053.5,
            "But it seems a little clumsy."
        ],
        "684": [
            2053.5,
            2056.5,
            "Yes, but Jack had that look on his face now."
        ],
        "685": [
            2056.5,
            2058.5,
            "Why am I even in this game?"
        ],
        "686": [
            2058.5,
            2060.5,
            "And in general, all of us."
        ],
        "687": [
            2060.5,
            2062.5,
            "Look how slowly, elusively,"
        ],
        "688": [
            2062.5,
            2064.5,
            "so calmly the initiative floated away from Roma."
        ],
        "689": [
            2069.5,
            2074.5,
            "Although Spalletti is also a coach who is known for his ability to stage football beautifully."
        ],
        "690": [
            2074.5,
            2076.5,
            "And with tricky passes."
        ],
        "691": [
            2076.5,
            2081.5,
            "But now Jack just loses the ball out of the blue."
        ],
        "692": [
            2084.5,
            2086.5,
            "Rüdeger."
        ],
        "693": [
            2090.5,
            2092.5,
            "This is where problems can also come from."
        ],
        "694": [
            2092.5,
            2097.5,
            "Although this season Ruedeger looks more interesting than last season."
        ],
        "695": [
            2097.5,
            2099.5,
            "Then there was a serious injury."
        ],
        "696": [
            2102.5,
            2104.5,
            "Yes, Rüdeger, of course, has a special story."
        ],
        "697": [
            2104.5,
            2108.5,
            "Non-participation in the 2016 European Championship."
        ],
        "698": [
            2109.5,
            2112.5,
            "When he came from the German construction team to France."
        ],
        "699": [
            2112.5,
            2116.5,
            "And at the very first training session in France, he gets injured and remains out of the game."
        ],
        "700": [
            2116.5,
            2119.5,
            "Nyank. Here, I gave it to my Nyank."
        ],
        "701": [
            2119.5,
            2121.5,
            "And here to yours. Great."
        ],
        "702": [
            2122.5,
            2125.5,
            "And then forward to Lopodula."
        ],
        "703": [
            2125.5,
            2129.5,
            "But too much. And definitely in the hands of Woifukhu the cheeks."
        ],
        "704": [
            2132.5,
            2134.5,
            "Rüdeger."
        ],
        "705": [
            2135.5,
            2137.5,
            "Ooh, good pass to Jack."
        ],
        "706": [
            2137.5,
            2139.5,
            "Jack!"
        ],
        "707": [
            2139.5,
            2141.5,
            "He forgives Jack with this."
        ],
        "708": [
            2141.5,
            2144.5,
            "And now there is a corridor between the two central defenders."
        ],
        "709": [
            2144.5,
            2147.5,
            "Caught Edin Jacka."
        ],
        "710": [
            2147.5,
            2149.5,
            "Good pass from deep in the field."
        ],
        "711": [
            2149.5,
            2151.5,
            "No offside. Really offside."
        ],
        "712": [
            2151.5,
            2153.5,
            "As we can see, there is no leg."
        ],
        "713": [
            2153.5,
            2155.5,
            "Romanioli is closer to the Donna Ruma gate."
        ],
        "714": [
            2155.5,
            2158.5,
            "And here Edin Jack's ball worked well for himself."
        ],
        "715": [
            2158.5,
            2160.5,
            "And he hit it well."
        ],
        "716": [
            2160.5,
            2164.5,
            "You know, in this episode, none of the Milan players, neither the two defenders, nor Donna Ruma,"
        ],
        "717": [
            2164.5,
            2166.5,
            "We didn’t really control the situation."
        ],
        "718": [
            2166.5,
            2169.5,
            "Two defenders let him go, and Donna Ruma also seemed to be jumping."
        ],
        "719": [
            2169.5,
            2172.5,
            "And he's tall, but he didn't reach."
        ],
        "720": [
            2172.5,
            2177.5,
            "Suso. The short Suso knocked down Federico Fazio."
        ],
        "721": [
            2180.5,
            2183.5,
            "Matseleni finds fault with De Rossi."
        ],
        "722": [
            2185.5,
            2188.5,
            "Someone speaks to the captain of Roma."
        ],
        "723": [
            2188.5,
            2192.5,
            "Yes, De Rossi just played a set piece."
        ],
        "724": [
            2192.5,
            2196.5,
            "And Matseleni showed that we need to beat this standard."
        ],
        "725": [
            2197.5,
            2200.5,
            "I would say that from the middle of the first half,"
        ],
        "726": [
            2200.5,
            2204.5,
            "the earned penalty is probably considered the key point,"
        ],
        "727": [
            2204.5,
            2207.5,
            "Milan outplays Roma in Roma's skill."
        ],
        "728": [
            2207.5,
            2214.5,
            "It is precisely through ball control, precisely through correct movement and correct football."
        ],
        "729": [
            2214.5,
            2217.5,
            "Yank ends up on the lawn,"
        ],
        "730": [
            2217.5,
            2222.5,
            "while both De Rosi and Neingalan talk more with Matseleni,"
        ],
        "731": [
            2222.5,
            2225.5,
            "What do they think about how they can beat this Milan."
        ],
        "732": [
            2225.5,
            2227.5,
            "And here against Grune Perez."
        ],
        "733": [
            2227.5,
            2231.5,
            "It would seem that the rules were broken, but Matseleni remained silent."
        ],
        "734": [
            2234.5,
            2239.5,
            "Yes, then Neingalan fell and ran to the referee to curse."
        ],
        "735": [
            2240.5,
            2242.5,
            "Didn't take his side."
        ],
        "736": [
            2243.5,
            2245.5,
            "Don Ruma is in a good mood."
        ],
        "737": [
            2245.5,
            2248.5,
            "And good colors on Don Ruma's goalkeeper gloves."
        ],
        "738": [
            2248.5,
            2252.5,
            "Italian, that's right. These are the gloves of the goalkeepers of the Italian national team."
        ],
        "739": [
            2253.5,
            2257.5,
            "Well, Wojciech Czesny, in my opinion, if I’m not mistaken, saved his second penalty this season."
        ],
        "740": [
            2257.5,
            2259.5,
            "Well, here's Yank..."
        ],
        "741": [
            2259.5,
            2260.5,
            "Well, what, a bad blow?"
        ],
        "742": [
            2260.5,
            2262.5,
            "The blow is bad. He didn't score."
        ],
        "743": [
            2262.5,
            2264.5,
            "Just from this point of view."
        ],
        "744": [
            2264.5,
            2266.5,
            "And in terms of execution, along the trajectory?"
        ],
        "745": [
            2266.5,
            2268.5,
            "No, it’s a comfortable height for the head."
        ],
        "746": [
            2268.5,
            2270.5,
            "Moreover, the goalkeeper is very tall."
        ],
        "747": [
            2270.5,
            2272.5,
            "And here..."
        ],
        "748": [
            2272.5,
            2274.5,
            "Well, you know, if Dona Ruma had jumped..."
        ],
        "749": [
            2274.5,
            2277.5,
            "Oh, if only Chesny had jumped..."
        ],
        "750": [
            2277.5,
            2279.5,
            "Here, of course, Milan was lucky."
        ],
        "751": [
            2279.5,
            2281.5,
            "Chesny jumped into one corner."
        ],
        "752": [
            2281.5,
            2284.5,
            "But this blow sent an unprotected Yank here."
        ],
        "753": [
            2284.5,
            2286.5,
            "We would say he did everything wonderfully."
        ],
        "754": [
            2286.5,
            2288.5,
            "He spread the goalkeeper's ball to different angles."
        ],
        "755": [
            2288.5,
            2293.5,
            "This is El Sharawi, as Nobel’s colleague Rostamyan likes to voice him."
        ],
        "756": [
            2293.5,
            2295.5,
            "But..."
        ],
        "757": [
            2295.5,
            2297.5,
            "Chesny was probably getting ready."
        ],
        "758": [
            2297.5,
            2300.5,
            "Knew how Yank performs."
        ],
        "759": [
            2300.5,
            2303.5,
            "Even though he shot into the opposite corner in the last match."
        ],
        "760": [
            2303.5,
            2305.5,
            "Maybe this is a purely psychological moment."
        ],
        "761": [
            2305.5,
            2308.5,
            "What time did you not score in the opposite corner..."
        ],
        "762": [
            2308.5,
            2309.5,
            "Ah, you're getting to the point again."
        ],
        "763": [
            2309.5,
            2311.5,
            "Well, now you will try to outplay me and hit me with another one."
        ],
        "764": [
            2311.5,
            2312.5,
            "You know you'll outplay me."
        ],
        "765": [
            2312.5,
            2317.5,
            "You come up and think that I didn’t even see the last match with the mole."
        ],
        "766": [
            2317.5,
            2320.5,
            "Yes, I actually analyzed it."
        ],
        "767": [
            2320.5,
            2321.5,
            "And I watch football."
        ],
        "768": [
            2321.5,
            2324.5,
            "If you want to outsmart me now, you won't succeed."
        ],
        "769": [
            2324.5,
            2331.5,
            "Well, in the meantime, the Italian director is playing with such beautiful plans."
        ],
        "770": [
            2331.5,
            2334.5,
            "Well, we are making an assumption regarding the mental work"
        ],
        "771": [
            2334.5,
            2337.5,
            "which was going on in the mind of Wojciech Czesny."
        ],
        "772": [
            2337.5,
            2340.5,
            "Do you suspect that Wojciech Czesny is not capable of doubles at all?"
        ],
        "773": [
            2340.5,
            2343.5,
            "No, I just want to complement your point."
        ],
        "774": [
            2343.5,
            2344.5,
            "I completely agree."
        ],
        "775": [
            2344.5,
            2346.5,
            "I think your version is interesting."
        ],
        "776": [
            2346.5,
            2349.5,
            "But in this case, you just need to applaud him."
        ],
        "777": [
            2349.5,
            2350.5,
            "Because this is the situation."
        ],
        "778": [
            2350.5,
            2351.5,
            "He brings a penalty."
        ],
        "779": [
            2351.5,
            2355.5,
            "A person in this situation finds himself a little confused."
        ],
        "780": [
            2355.5,
            2358.5,
            "And then some other program turns on."
        ],
        "781": [
            2358.5,
            2361.5,
            "He begins to work out what I should do now."
        ],
        "782": [
            2361.5,
            2363.5,
            "And then he builds this whole chain."
        ],
        "783": [
            2363.5,
            2365.5,
            "Completely logical and cold-blooded."
        ],
        "784": [
            2365.5,
            2367.5,
            "Here you can just take your hat off to him."
        ],
        "785": [
            2367.5,
            2369.5,
            "Well, here, apparently, we have to withdraw from the game."
        ],
        "786": [
            2369.5,
            2372.5,
            "Luciano with paletti Brono Perez."
        ],
        "787": [
            2372.5,
            2374.5,
            "He can't get up."
        ],
        "788": [
            2374.5,
            2376.5,
            "And now it’s all horizontal."
        ],
        "789": [
            2376.5,
            2379.5,
            "There is no way a Brazilian can be in a vertical position."
        ],
        "790": [
            2379.5,
            2382.5,
            "But we saw that El Sharaoui was already warming up."
        ],
        "791": [
            2382.5,
            2384.5,
            "And entering the field is logical."
        ],
        "792": [
            2384.5,
            2389.5,
            "Well, Brono Perez already had discomfort in his legs before this meeting."
        ],
        "793": [
            2389.5,
            2391.5,
            "His participation was questionable."
        ],
        "794": [
            2391.5,
            2394.5,
            "However, he entered the field from the first minutes."
        ],
        "795": [
            2394.5,
            2397.5,
            "Today he apologized to his partners more often."
        ],
        "796": [
            2397.5,
            2400.5,
            "Than I tried to draw something interesting in the attack."
        ],
        "797": [
            2400.5,
            2407.5,
            "Well, an injury at the end of the first half forces him to finish."
        ],
        "798": [
            2407.5,
            2411.5,
            "Today's meeting and now former Milan player El Charaoui will appear."
        ],
        "799": [
            2411.5,
            2415.5,
            "Who didn't have the best part of his career."
        ],
        "800": [
            2415.5,
            2418.5,
            "Even though he is a young guy. A very young player."
        ],
        "801": [
            2418.5,
            2422.5,
            "But there was no longer the most pleasant period in his career in Monaco."
        ],
        "802": [
            2422.5,
            2426.5,
            "Which is strange by the way. Because Falcao didn’t have a very good period there."
        ],
        "803": [
            2426.5,
            2429.5,
            "But Falcao is still an older star football player."
        ],
        "804": [
            2429.5,
            2435.5,
            "But such young, promising players, as a rule, with Jordim, on the contrary, open up and play well."
        ],
        "805": [
            2435.5,
            2438.5,
            "But things really didn’t work out for El Sharaoui."
        ],
        "806": [
            2439.5,
            2442.5,
            "Just like things didn’t go well for Brono Perez today."
        ],
        "807": [
            2442.5,
            2445.5,
            "But it got caught on the lawn. Yes? He had a replay."
        ],
        "808": [
            2445.5,
            2447.5,
            "Just a bad fall."
        ],
        "809": [
            2447.5,
            2452.5,
            "Yesterday in the match between Tottenham and Manchester United, when Henrikh Makhetarian fell,"
        ],
        "810": [
            2452.5,
            2454.5,
            "It also seemed like nothing serious."
        ],
        "811": [
            2454.5,
            2457.5,
            "Yes, like a game moment. Yes, there is a hard tackle there."
        ],
        "812": [
            2457.5,
            2461.5,
            "But it seemed that Mahetarian would get up and run on calmly, like a bunny."
        ],
        "813": [
            2461.5,
            2463.5,
            "But that did not happen."
        ],
        "814": [
            2463.5,
            2467.5,
            "To what extent, by the way, again, our colleague Nobel Rustamyan has already made inquiries."
        ],
        "815": [
            2467.5,
            2470.5,
            "Contacted Heinrich. And tomorrow it should become known."
        ],
        "816": [
            2470.5,
            2472.5,
            "Because there is an examination going on there now."
        ],
        "817": [
            2472.5,
            2476.5,
            "And we will find out what Heinrich’s health condition is a little later."
        ],
        "818": [
            2476.5,
            2481.5,
            "Well, we will already find out what the state of health of Bruno Perez is from tomorrow's Italian newspapers."
        ],
        "819": [
            2481.5,
            2484.5,
            "And news feeds."
        ],
        "820": [
            2484.5,
            2488.5,
            "And El Sharawi comes out. 13 matches this season."
        ],
        "821": [
            2488.5,
            2491.5,
            "7. Based on 2 goals scored."
        ],
        "822": [
            2491.5,
            2493.5,
            "One is a croton gate and the other is a field gate."
        ],
        "823": [
            2493.5,
            2499.5,
            "In general, the current series of El Sharawi is scoring only as an outsider."
        ],
        "824": [
            2499.5,
            2502.5,
            "And now he is on the field."
        ],
        "825": [
            2502.5,
            2504.5,
            "The most talented player."
        ],
        "826": [
            2504.5,
            2506.5,
            "Mega talented guy."
        ],
        "827": [
            2506.5,
            2508.5,
            "He still has a lot more."
        ],
        "828": [
            2508.5,
            2513.5,
            "But, like any young player, he is prone to ups and downs."
        ],
        "829": [
            2513.5,
            2517.5,
            "And the mood, and accordingly, the games."
        ],
        "830": [
            2517.5,
            2522.5,
            "But before this match he said that the game with Milan is, of course, very important for me."
        ],
        "831": [
            2522.5,
            2525.5,
            "I really want to go out on the field and show everything I can."
        ],
        "832": [
            2525.5,
            2530.5,
            "Jacko Emerson ran past the pass."
        ],
        "833": [
            2530.5,
            2532.5,
            "So far, Roma is somehow not at ease."
        ],
        "834": [
            2532.5,
            2538.5,
            "But against the backdrop of Milan playing such a healthy pass, Roma seems to be starting to feel shy and doubt itself."
        ],
        "835": [
            2538.5,
            2541.5,
            "But we actually know how to pass accurately. They have a lot of such hurtful losses."
        ],
        "836": [
            2543.5,
            2545.5,
            "Even on Enguland now."
        ],
        "837": [
            2545.5,
            2547.5,
            "The ball bounces the wrong way."
        ],
        "838": [
            2548.5,
            2558.5,
            "Well, it looks like it was slightly, not much, not in half, but Milan was insolent on these scored penalties."
        ],
        "839": [
            2559.5,
            2560.5,
            "Feels logical."
        ],
        "840": [
            2561.5,
            2567.5,
            "Because after I honestly pulled the ball from the bottom corner, there were no more chances."
        ],
        "841": [
            2567.5,
            2572.5,
            "Yes, there were approaches, yes, Milan controlled the ball, but we didn’t see any more shots."
        ],
        "842": [
            2573.5,
            2576.5,
            "Possession 51 to 49 in favor of Roma."
        ],
        "843": [
            2577.5,
            2578.5,
            "Here's a breakthrough."
        ],
        "844": [
            2579.5,
            2581.5,
            "He struck until, by the way, he took a position there."
        ],
        "845": [
            2581.5,
            2582.5,
            "El Sharai verst is on the left."
        ],
        "846": [
            2584.5,
            2585.5,
            "Romagnoli whistles."
        ],
        "847": [
            2587.5,
            2588.5,
            "Where would we be without this?"
        ],
        "848": [
            2591.5,
            2592.5,
            "Roma's donor is on site."
        ],
        "849": [
            2593.5,
            2595.5,
            "Yes, a pupil and a traitor."
        ],
        "850": [
            2596.5,
            2598.5,
            "It's a common thing in football."
        ],
        "851": [
            2600.5,
            2604.5,
            "Fans have their own code of conduct and honor that is slightly different from that"
        ],
        "852": [
            2604.5,
            2608.5,
            "what considerations guide a football player when building his professional career."
        ],
        "853": [
            2609.5,
            2612.5,
            "Who goes where, moves on, leaves whom."
        ],
        "854": [
            2616.5,
            2617.5,
            "First temp."
        ],
        "855": [
            2617.5,
            2619.5,
            "No longer an accurate pass, just a gift of the ball to the opponent."
        ],
        "856": [
            2621.5,
            2624.5,
            "Rüdeger stops a possible attack."
        ],
        "857": [
            2626.5,
            2630.5,
            "I feel that the team is already tired now, and the end of the half will not bring anything serious."
        ],
        "858": [
            2630.5,
            2636.5,
            "But this is Italy, and here, just in these very last minutes, there may be some kind of surge."
        ],
        "859": [
            2637.5,
            2639.5,
            "Niang has the ball."
        ],
        "860": [
            2640.5,
            2641.5,
            "There is no need to wait for a surge."
        ],
        "861": [
            2642.5,
            2643.5,
            "And as for Romagnoli..."
        ],
        "862": [
            2643.5,
            2644.5,
            "Tries to throw up his hands."
        ],
        "863": [
            2644.5,
            2646.5,
            "Yes, he really is a student of Roma."
        ],
        "864": [
            2646.5,
            2651.5,
            "And in 2015 he moved to Milan for a lot of money for a central defender."
        ],
        "865": [
            2651.5,
            2655.5,
            "Although Manchester City will now laugh at this symbol."
        ],
        "866": [
            2655.5,
            2658.5,
            "But 25 million euros for Italy."
        ],
        "867": [
            2658.5,
            2659.5,
            "Damn, this is embarrassing."
        ],
        "868": [
            2659.5,
            2660.5,
            "Yes seriously."
        ],
        "869": [
            2662.5,
            2666.5,
            "And again there was a hum, a whistle addressed to Romagnoli."
        ],
        "870": [
            2667.5,
            2669.5,
            "Which, of course, is not surprising."
        ],
        "871": [
            2669.5,
            2670.5,
            "Jacko!"
        ],
        "872": [
            2671.5,
            2672.5,
            "Jacko!"
        ],
        "873": [
            2672.5,
            2673.5,
            "Jacko!"
        ],
        "874": [
            2673.5,
            2674.5,
            "Get ready!"
        ],
        "875": [
            2675.5,
            2679.5,
            "So far, however, there are two moments that Roma had with the participation of Dzeko."
        ],
        "876": [
            2679.5,
            2682.5,
            "But there are so many unforced losses like this."
        ],
        "877": [
            2684.5,
            2685.5,
            "Dashiglio."
        ],
        "878": [
            2687.5,
            2689.5,
            "The last seconds of the first half."
        ],
        "879": [
            2690.5,
            2693.5,
            "This segment of the game flew by very quickly."
        ],
        "880": [
            2695.5,
            2699.5,
            "The main event, of course, was the awarded and unrealized penalty against Roma."
        ]
    }
}