{
    "segments": {
        "0": [
            0.0,
            5.68,
            "of the penultimate day of the championship. Atlético looks for third place. Barça"
        ],
        "1": [
            5.68,
            11.16,
            "The league championship. Fernando Torres touched the ball with his head. Claudio Bravo arrives"
        ],
        "2": [
            11.16,
            17.4,
            "That ball. Play low for Andrés Iniesta. Try to put pressure on Fernando Torres."
        ],
        "3": [
            17.4,
            22.8,
            "Piqué's ball over the band Dani Alves. He tries a ball to the coast for Rakitic"
        ],
        "4": [
            22.8,
            26.76,
            "He protects and plays again with Piqué. Barça does their thing, touching and going out with the ball"
        ],
        "5": [
            26.76,
            32.08,
            "Controlled. With the ball Gerard Piqué. Mascherano puts the ball long. He finds the ball"
        ],
        "6": [
            32.08,
            36.44,
            "Andrés Iniesta. He handles it short. Neymar was looking for. Gaby has touched just the right amount. He wins"
        ],
        "7": [
            36.44,
            41.24,
            "Juanfran the ball. He looks long for Griezmann. Griezmann controls the ball. The bounce shows"
        ],
        "8": [
            41.24,
            45.32,
            "The field is dry. The ball goes to Atlético de Madrid. Only momentarily"
        ],
        "9": [
            45.32,
            52.96,
            "because Gaby's delivery goes wide and the throw-in goes to FC Barcelona. Play"
        ],
        "10": [
            52.96,
            58.32,
            "The ball to Mascherano. Long delivery up towards the area occupied by Pedro. He cleared it"
        ],
        "11": [
            58.32,
            62.68,
            "Godín's header. Torres jumps. Sergio Busquets falls on his back. He says"
        ],
        "12": [
            62.68,
            66.0,
            "referee that nothing happened. Sergio Busquets hits long. He controls it with his thigh"
        ],
        "13": [
            66.0,
            70.96,
            "Godín. He plays it short on the wing for Juanfran who looks for a long one on the side. That's where he tries"
        ],
        "14": [
            70.96,
            75.08,
            "Arda arrives but there is a lot of advantage for the one from Hospitalet. Jordi Alba who plays the ball"
        ],
        "15": [
            75.08,
            78.68,
            "Sergio Busquets jumped header. He rose above him. Gaby says the referee"
        ],
        "16": [
            78.68,
            83.52,
            "That's what he's missing. Well, in those first bars it's Pedro who plays the role or the"
        ],
        "17": [
            83.52,
            89.12,
            "Luis Suárez's demarcation. Messi is on his right side. Neymar on the left."
        ],
        "18": [
            89.12,
            95.72,
            "Gaby hits Sergio Busquets with his left arm. That's what he does on the side."
        ],
        "19": [
            95.72,
            100.44,
            "referee who has already ordered the ball to move. Barça has it."
        ],
        "20": [
            100.44,
            107.88,
            "Rakitic plays it. Dani Alves touched the ball behind. Gerard Piqué put on the"
        ],
        "21": [
            107.88,
            113.88,
            "Hand on your eyebrows as a visor. Sun that bothers you in some areas of the field"
        ],
        "22": [
            113.88,
            118.52,
            "players. Not in this one where Neymar plays, giving Jordi Alba back. He put pressure on"
        ],
        "23": [
            118.52,
            123.56,
            "Atlético. Gaby did it. He touched the ball behind for the Chilean. Claudio Bravo plays."
        ],
        "24": [
            123.56,
            127.92,
            "Delivery to Gerard Piqué. Piqué opens the ball again on the left side."
        ],
        "25": [
            127.92,
            132.36,
            "Jordi Alba for Andrés Iniesta. Iniesta has Gaby in front of him. He is going to play short. The wall"
        ],
        "26": [
            132.36,
            136.0,
            "With Sergio Busquets. Juanfran cut in front of Arda. He got rid of her. Too much"
        ],
        "27": [
            136.0,
            143.48,
            "Long for Antoine Griezmann. Piqué's ball back over Claudio Bravo. First"
        ],
        "28": [
            143.48,
            149.72,
            "measures of the match. I hammered the band on Dani Alves. For Sergio Busquets. It's his turn"
        ],
        "29": [
            149.72,
            154.96,
            "first of all towards Andrés Iniesta. Neymar comes in to give the band to Jordi"
        ],
        "30": [
            154.96,
            159.68,
            "Alba. Neymar inside. Opening to the wing. Appears for the first time in the Leo match"
        ],
        "31": [
            159.68,
            166.12,
            "Messi. Plays short on Rakitic. Rakitic returns for Leo. Plays with Dani Alves."
        ],
        "32": [
            166.12,
            170.72,
            "Neymar unmarks up. Return the ball to Messi. Yours to me. Barcelona does not advance"
        ],
        "33": [
            170.72,
            175.28,
            "Waiting for the opportunity. Neymar appears in the triangulation. Now it's time for Leo Messi."
        ],
        "34": [
            175.28,
            179.6,
            "Messi receives. In the end the ball is going to end up in a corner. If he doesn't avoid it, he won't"
        ],
        "35": [
            179.6,
            185.88,
            "Do Godín. And he threw the ball out to Siqueira. Corner kick for Barcelona. First"
        ],
        "36": [
            185.92,
            193.12,
            "launch for FC Barcelona. And we are not seeing much rhythm in these early stages."
        ],
        "37": [
            193.12,
            199.64,
            "Barcelona waiting. Atlético Madrid too. And this corner kick is the result of chance."
        ],
        "38": [
            201.04,
            206.68,
            "Attention to the corner kick. First chance with a dead ball of the game. They have gone up, like"
        ],
        "39": [
            206.68,
            210.72,
            "Always, Busquets at the near post. He tried to attack the ball. The ball came loose. He wants to"
        ],
        "40": [
            210.72,
            215.7,
            "Dani Alves arrives. He gives up the wing. He has a center option. Andrés Iniesta puts it long. Second"
        ],
        "41": [
            215.7,
            221.3,
            "stick. He tries to control the ball. In the end, in the presence of Neymar, Juanfran decides"
        ],
        "42": [
            221.3,
            226.46,
            "Take it off the field. Neymar will throw it in. He does it quickly looking behind Jordi Alba."
        ],
        "43": [
            226.46,
            232.18,
            "Jordi receives with Arda Turán close to him. He touches back for Mascherano. The team is reorganized"
        ],
        "44": [
            232.18,
            237.74,
            "Barcelona changing the direction of the game so that Rakitic appears on that side now. It's time"
        ],
        "45": [
            237.74,
            243.54,
            "The ball. Dani Alves receives it. Atlético de Madrid puts pressure on him. The ball arrives for Gerard"
        ],
        "46": [
            243.62,
            250.42,
            "Piqué. The ball goes to Javier Mascherano. Mascherano with Fernando Torres in front. Returns to the side."
        ],
        "47": [
            250.42,
            256.42,
            "There's Dani Alves. Alves who plays on Rakitic. Messi has come inside, just like Pedro."
        ],
        "48": [
            256.42,
            261.9,
            "Neymar opens the left wing. He circulates the ball through the Barcelona defense. He wants to"
        ],
        "49": [
            261.9,
            268.22,
            "Put Fernando Torres on there. Mascherano has to rely on Claudio Bravo. Bravo who controls the"
        ],
        "50": [
            268.22,
            272.62,
            "ball. The public tries to put pressure on Barça. Sergio Busquets takes it through the center to"
        ],
        "51": [
            272.62,
            278.06,
            "Rakitic. One touch, two. It helps Barça to practically take the ball to the boundary. Dani"
        ],
        "52": [
            278.06,
            283.14,
            "Alves again. Pay attention to Rakitic who manages to save it with problems. Sergio Busquets touches the ball."
        ],
        "53": [
            283.14,
            289.66,
            "He delays the ball for Mascherano. Andrés Iniesta from La Mancha crosses the divide. Short by"
        ],
        "54": [
            289.66,
            295.7,
            "In came Jordi Alba played up for Pedro. Pedro returns the ball to the wing. Neymar. Neymar"
        ],
        "55": [
            295.7,
            301.74,
            "He controls. Slow pace. Almost tiring of FC Barcelona handling the ball. Mascherano"
        ],
        "56": [
            301.9,
            309.34,
            "Playing with Rakitic. Dani Alves. Rakitic again. Sergio Busquets opening on Andrés"
        ],
        "57": [
            309.34,
            315.66,
            "Iniesta. Jordi Alba and Neymar are waiting on the left wing. Leo Messi falls. The referee says that he has"
        ],
        "58": [
            315.66,
            321.26,
            "There was a foul. The referee whistles and the ball is quickly put in motion by Leo Messi for Andrés"
        ],
        "59": [
            321.26,
            327.94,
            "Iniesta. With the ball. Neymar. Andrés Iniesta waits for Barça with hesitation for one to appear"
        ],
        "60": [
            327.94,
            333.34,
            "Fissure in the defense of Atlético de Madrid. It's Arda. Try against Cholo's team"
        ],
        "61": [
            333.34,
            337.5,
            "Simeone with the ball Fernando Torres. He has to try to run but there is a lot of speed."
        ],
        "62": [
            338.78,
            344.02,
            "They whistled for a foul on Jordi Alba who can't believe it. Well, he gets angry with the assistant."
        ],
        "63": [
            344.02,
            348.66,
            "Well, obviously the Barça player who thought he wasn't needed was complaining."
        ],
        "64": [
            348.66,
            354.34,
            "But no. Diego Mallenco pointed it out. Well, he had more urgency in recovering the ball."
        ],
        "65": [
            354.34,
            361.38,
            "Barça when they have it. Atlético de Madrid is going to play. The foul called against"
        ],
        "66": [
            361.38,
            368.26,
            "Fernando Torres. Committed against Fernando Torres. The ball goes to Atlético, Gaby signals play."
        ],
        "67": [
            368.26,
            374.02,
            "He raises his right hand. Barça throws a very advanced defense. He puts it on the wing trying"
        ],
        "68": [
            374.02,
            383.18,
            "Get there. Jiménez corner kick. He threw the ball out. Barcelona will take a corner"
        ],
        "69": [
            383.18,
            389.94,
            "Gaby for Atlético de Madrid. Six minutes into the first half. Fernando Torres goes to the near post."
        ],
        "70": [
            393.78,
            400.26,
            "Atlético's shot. Jiménez who goes away. The referee who says let the game continue. There was"
        ],
        "71": [
            400.26,
            406.74,
            "Godín fell, claiming in the area. Koke puts it in. Near post. Rakitic clears it. He tries to grab it"
        ],
        "72": [
            406.74,
            411.86,
            "Barcelona again. They fight until they take Koke. Koke hits a ball looking for Arda. Arda"
        ],
        "73": [
            411.86,
            417.46,
            "He punctures her. Piqué steps out of his way. What a back heel from Arda. The play does not reach the finish"
        ],
        "74": [
            417.46,
            424.26,
            "definitive. I was like Ariete Godín waiting for the pass that Barcelona took for a corner. Well, wonderful"
        ],
        "75": [
            424.26,
            430.86,
            "From Artura. She is not in her best moment but they can still leave us delights like that heel."
        ],
        "76": [
            430.86,
            439.86,
            "Turkish delight. Ball for Atlético de Madrid. Corner kick. Match seven. Attention to"
        ],
        "77": [
            439.86,
            445.38,
            "Atlético de Madrid hit. Jiménez at the near post. He combs it. Claudio Bravo takes it out."
        ],
        "78": [
            447.38,
            455.38,
            "The Chilean had a hard time hanging in the air to hit the ball with his hand. His shot was gone"
        ],
        "79": [
            455.38,
            462.42,
            "now. Antoine Griezmann. Goal kick for FC Barcelona. He was left hanging in the air"
        ],
        "80": [
            462.42,
            468.22,
            "There because I don't know if he even jumped a little before but he slapped him and prevented him"
        ],
        "81": [
            468.22,
            475.22,
            "Jiménez's header became the first of the match. And the first warning to a FC Barcelona"
        ],
        "82": [
            475.22,
            482.22,
            "One thing is to be patient, the other is to move it so slowly that Atlético de Madrid doesn't"
        ],
        "83": [
            482.22,
            487.22,
            "He has to make an effort to move in search of the ball. Siqueira playing backwards."
        ],
        "84": [
            487.22,
            494.22,
            "Godín clears. He looks for the ball above Atlético de Madrid. Fernando Torres touched but that guy"
        ],
        "85": [
            494.22,
            499.22,
            "With the ball so high up and in Sol's zone it shouldn't be exactly comfortable to fight it, right Maquén?"
        ],
        "86": [
            499.22,
            507.22,
            "Because it falls exactly at the angle of the Sun. That has touched me more than once. Yes, it complicates life a lot."
        ],
        "87": [
            507.22,
            515.22,
            "Right in the direction of Atlético de Madrid's attack. El Sol is behind the side's corner"
        ],
        "88": [
            515.22,
            521.22,
            "right of Atlético's defense. Loses the ball on the way out to Barcelona. Plays up to the"
        ],
        "89": [
            521.22,
            526.22,
            "Blaugrana franquillo Juanfran Torres. Little more precise than Arana in what we have in a match."
        ],
        "90": [
            526.22,
            531.22,
            "Well, we were eight minutes away but I think he's already lost three balls. It's strange for him."
        ],
        "91": [
            531.22,
            537.22,
            "The ball goes to Arda. He has doubled Jordi Alba. He clears a header to Piqué. The ball ends again"
        ],
        "92": [
            537.22,
            544.22,
            "In a corner kick. Making life difficult for Atlético de Madrid at the moment. Ball stopped in these"
        ],
        "93": [
            544.22,
            554.22,
            "Almost nine in the game against Barcelona. He is going to take out Arda Turán this time in a corner kick."
        ],
        "94": [
            554.22,
            561.22,
            "Juanfran comes short at the top of the area. He feints Arda Turán because the play seemed like it was going that way."
        ],
        "95": [
            561.22,
            566.22,
            "There goes the shot. Near post. The ball loose. It fits him. Griezmann was offside."
        ],
        "96": [
            566.22,
            572.22,
            "It was left to Griezmann who had attacked the ball at the near post and precisely because of that circumstance"
        ],
        "97": [
            572.22,
            580.22,
            "He had stayed behind Barcelona's defensive line. You'll see him there. He stays there and is in position"
        ],
        "98": [
            580.22,
            594.22,
            "Incorrect when the ball arrives from a teammate. Barça tries it on the wing. They recover Atlético with a lot of drive."
        ],
        "99": [
            594.22,
            600.22,
            "Attention to the long ball. Griezmann wants to get there. The delivery goes to Torres. He can't find a shot."
        ],
        "100": [
            600.22,
            605.22,
            "A dazzling counterattack by Atlético de Madrid that lights up the Calderón stands."
        ],
        "101": [
            605.22,
            612.22,
            "He asks his teammates, Torres and Gaby, to come and help the pressure. He also does it so that Coque can encourage the Vicente Calderón crowd."
        ],
        "102": [
            612.22,
            620.22,
            "Jordi Alba is going to serve from the wing. Atlético is pushing. Jordi Alba is serving from the side."
        ],
        "103": [
            620.22,
            627.22,
            "Gaby for Arda Turán. The Turkish player misses the ball under pressure from Andrés Iniesta and Jordi Alba."
        ],
        "104": [
            627.22,
            635.22,
            "He will throw in again. It is the fall that Diego Godín claimed before in the fight with Rakitic."
        ],
        "105": [
            635.22,
            642.22,
            "The ball in play. He touches the ball to Gaby. He combs Fernando Torres. Anticipation of Gerard Piqué before Griezmann arrives."
        ],
        "106": [
            642.22,
            647.22,
            "Jiménez puts it in heaven. Fernando Torres jumps headlong with Jordi Alba."
        ],
        "107": [
            647.22,
            655.22,
            "It remains for Mascherano. Mascherano who takes it towards the wing. Dani Alves who has time to arrive before the ball goes out."
        ],
        "108": [
            655.22,
            662.22,
            "He throws a pipe. He wants to leave Mario Suárez. Dani Alves continues with the ball to Barcelona. Holding on to Messi."
        ],
        "109": [
            662.22,
            667.22,
            "The delivery to the wing. Andrés Iniesta comes with the ball. He waits. He waits for the play. Neymar."
        ],
        "110": [
            667.22,
            673.22,
            "That's where Barcelona stops. Neymar starts again with speed. He changes legs. There goes the wall with Andrés Iniesta."
        ],
        "111": [
            673.22,
            678.22,
            "Continue. The ball reaches Leo Messi. Feint is going to shoot at Oblak's hands."
        ],
        "112": [
            678.22,
            683.22,
            "Well, what a play. Now Barcelona really put the fifth and sixth at the same time."
        ],
        "113": [
            683.22,
            691.22,
            "Well, that's collective ability. And that's the rule. I think Atlético de Madrid has woken up Barça."
        ],
        "114": [
            692.22,
            700.22,
            "Vertigo and vertical play by FC Barcelona that Oblak saved."
        ],
        "115": [
            700.22,
            708.22,
            "Mario Suárez jumps headfirst. He complains to Calderón that Pedro pushed him from behind."
        ],
        "116": [
            708.22,
            714.22,
            "Barça takes the ball. Rakitic on the side. Dani Alves waits behind him."
        ],
        "117": [
            714.22,
            718.22,
            "Sergio Busquets points him back with his right hand but decides to play up front. Pedro moves."
        ],
        "118": [
            719.22,
            724.22,
            "Pedro faces Siqueira. He stays against the wall. He plays with Rakitic. He touches Dani Alves."
        ],
        "119": [
            724.22,
            730.22,
            "Pedro again. Behind Sergio Busquets, Atlético behind the ball."
        ],
        "120": [
            730.22,
            740.22,
            "Defending the attack of FC Barcelona. All the members of Atlético de Madrid behind the ball."
        ],
        "121": [
            740.22,
            745.22,
            "With the ball, Dani Alves. Dani Alves returns to the right side. Rakitic can put it in."
        ],
        "122": [
            745.22,
            752.22,
            "He plays from below. The wall attempt that Rakitic saves. He shoots a hat. Dani Alves returns to Rakitic."
        ],
        "123": [
            752.22,
            758.22,
            "This one for Sergio Busquets. Piqué appears. He feints. He goes inside. He raffles the entry of Mario Suárez."
        ],
        "124": [
            758.22,
            762.22,
            "And it's time for Rakitic again. All the patience in the world for Luis Enrique's team."
        ],
        "125": [
            762.22,
            770.22,
            "He sends him to the penalty spot. Leo Messi's shot. From his head to the back of Jiménez, an embarrassed Jiménez would almost say."
        ],
        "126": [
            770.22,
            775.22,
            "When he saw that they had finished him off behind his back, he couldn't believe it."
        ],
        "127": [
            775.22,
            778.22,
            "Jiménez was not good on this occasion."
        ],
        "128": [
            781.22,
            783.22,
            "Oblak stopped the ball."
        ],
        "129": [
            785.22,
            790.22,
            "Leo Messi's second shot on goal. He headed in to get the ball out."
        ],
        "130": [
            791.22,
            796.22,
            "Atlético de Madrid off the field. It will be a throw-in again for Barcelona."
        ],
        "131": [
            796.22,
            798.22,
            "He already has the ball moving."
        ],
        "132": [
            799.22,
            803.22,
            "Barça plays backwards for Claudio Bravo."
        ],
        "133": [
            804.22,
            812.22,
            "Alon who arrives towards the wing. Leo Messi plays up front. Central circle. Godín chases him. He is going to get around him. He leaves."
        ],
        "134": [
            812.22,
            818.22,
            "Mario appears to help him. He leaves too. He gives the ball to the sideline for Pedro."
        ],
        "135": [
            818.22,
            822.22,
            "Pedro who fakes the center. Leo Messi comes through the central lane on the wing."
        ],
        "136": [
            822.22,
            828.22,
            "Neymar. Pedro's shot repelled by the defense. Jordi Alba tries to get it. Griezmann recovers it."
        ],
        "137": [
            829.22,
            836.22,
            "He looks with a hat to get away from Jordi Alba. Reaction to Hospitalet. Quickly and delivers the ball back to Mascherano."
        ],
        "138": [
            837.22,
            845.22,
            "Gerard Piqué plays with Jordi Alba. Andrés Iniesta with Neymar. Andrés Iniesta again."
        ],
        "139": [
            846.22,
            855.22,
            "Ball for Gerard Piqué. Piqué plays on Dani Alves's position. Alves wants to play towards the wing."
        ],
        "140": [
            856.22,
            862.22,
            "However, he touches back on Sergi Busquets. In the central circle for Jordi Alba. On the left to Barcelona."
        ],
        "141": [
            863.22,
            869.22,
            "Neymar on the most advanced side now Andrés Iniesta. Closing Arda Turán."
        ],
        "142": [
            869.22,
            881.22,
            "Mascherano. Dani Alves in the face of Koke. He touches the ball towards Rakitic. He saves the tackle from Torres."
        ],
        "143": [
            882.22,
            890.22,
            "Gaby plays. Pedro heads it. Godín clears it. Fernando Torres tries to worry Rakitic. About to succeed."
        ],
        "144": [
            891.22,
            897.22,
            "But his control with his chest is left to Sergi Busquets who plays with Piqué. And this one behind for Claudio Bravo."
        ],
        "145": [
            897.22,
            910.22,
            "The ball that Mascherano arrives. Mascherano plays. Busquets Iniesta behind for Piqué. Piqué on Rakitic."
        ],
        "146": [
            913.22,
            923.22,
            "The ball goes to Pedro. Pedro plays. Messi receives it inside from Dani Alves. Sergio Busquets returns it for the Canario."
        ],
        "147": [
            923.22,
            934.22,
            "He touches back on Gerard Piqué. Piqué towards Jordi Alba. Andrés Iniesta returns the ball. Sergio Busquets touches on Mascherano."
        ],
        "148": [
            935.22,
            942.22,
            "Mascherano on the wing as inside Rakitic on the side. Close to Dani Alves' line looking for the delivery."
        ],
        "149": [
            943.22,
            949.22,
            "He will have to continue rehearsing. It was not the best of his options. Goalkeeper kick."
        ],
        "150": [
            953.22,
            958.22,
            "He's going to get Black out the door."
        ],
        "151": [
            963.22,
            972.22,
            "And the truth, Michael, is that you have to wonder what Big Win's friends think about the scoring possibilities of the different scorers in the game. For example, Messi."
        ],
        "152": [
            973.22,
            983.22,
            "Yes because Messi is used to scoring against Madrid. He pays in those moments 4.25 euros that Messi scores throughout the match."
        ],
        "153": [
            985.22,
            995.22,
            "Messi's chances of scoring and continuing in that particular fight. If you want, what can he do for the top scorer?"
        ],
        "154": [
            995.22,
            1000.22,
            "And what's a little bigger. The golden boot with Cristiano Ronaldo. 42-1, 40-2. Two games ahead."
        ],
        "155": [
            1001.22,
            1008.22,
            "And pay attention to Atlético who steals the ball. Play the ball to Griezmann. Touch or try to play to Koke."
        ],
        "156": [
            1009.22,
            1015.22,
            "The ball for Gabi. Gabi opens towards Juanfran's position. Juanfran with fire."
        ],
        "157": [
            1015.22,
            1027.22,
            "Touch. It was so, so, so subtle. He tried a wall there on the side, on the touchline when he was barely a meter inside."
        ],
        "158": [
            1028.22,
            1038.22,
            "And he was about to leave. Barcelona is already playing there with Javier Mascherano. Mascherano for Claudio Bravo."
        ],
        "159": [
            1038.22,
            1044.22,
            "Bravo plays with Piqué. And Piqué gives the ball to the wing for Dani Alves. Rakitic with the ball."
        ],
        "160": [
            1045.22,
            1050.22,
            "Trying to go ahead. It's Dani Alves's turn. Dani Alves cut back. He cut the ball to Mario Suárez."
        ],
        "161": [
            1051.22,
            1056.22,
            "More like he interrupts. The ball reaches Leo Messi. He starts with the field in front of him. Pedro unmarks himself inside."
        ],
        "162": [
            1057.22,
            1062.22,
            "More to the wing. At the top of the area Neymar. Face-to-face with Juanfran. He can shoot. He touches it to the front. There goes Messi's shot."
        ],
        "163": [
            1062.22,
            1070.22,
            "Up. Goal kick. Third attempt by Leo Messi. Michael comes out almost once every five minutes."
        ],
        "164": [
            1071.22,
            1082.22,
            "Well yes, with his left leg. I think he was really looking for the squad to Oblak's left. But Leo Messi has done better in his career."
        ],
        "165": [
            1083.22,
            1091.22,
            "He hit his body a little backwards and it went too high. Oblak is going to take the goal. We are in the 18th minute of the first half."
        ],
        "166": [
            1092.22,
            1101.22,
            "Fernando Torres arrives at the launch and wants to play on Antoine Griezmann. The Frenchman tries to worry Dani Alves. Gerard Piqué on Claudio Bravo."
        ],
        "167": [
            1102.22,
            1109.22,
            "Bravo inside for Sergio Busquets. Fernando Torres cannot arrive. He has played with Andrés Iniesta. He returns the ball for Busquets."
        ],
        "168": [
            1110.22,
            1124.22,
            "There is Rakiti looking to uncheck Neymar. The Croatian's action was not good. He applauds him. However, Neymar's intention is. Juanfran is going to take over for Atlético de Madrid."
        ],
        "169": [
            1124.22,
            1140.22,
            "The man from Alicantino does it there. Fernando Torres does it. The ball is left for Griezmann. He plays it towards Coque. Attention. He touched the ball."
        ],
        "170": [
            1140.22,
            1149.22,
            "Saving Dani Alves. When Siqueira arrived. Now it's Messi. Messi lets it. Godín has touched it. The ball is in play for Pedro. Pedro puts it in. Two hands, right?"
        ],
        "171": [
            1152.22,
            1163.22,
            "Goalkeeper kick. The gesture of... He was hesitating because they were telling him something. Let's see the play. Handball by Juanfran Torres."
        ],
        "172": [
            1164.22,
            1167.22,
            "In the previous play there was also a handball."
        ],
        "173": [
            1168.22,
            1179.22,
            "In this is Leo Messi's shot. Maybe Leo Messi's body prevents him from seeing Juanfran's action one day. But Juanfran has both arms open."
        ],
        "174": [
            1179.22,
            1187.22,
            "And whether or not he intends to play. He is benefiting from that position of his arms. That is, not benefiting, but gaining ground."
        ],
        "175": [
            1188.22,
            1198.22,
            "Getting bigger. It's exactly what is considered enough for a penalty to be called. Well, one day he didn't see it because Messi's body prevented him from doing so."
        ],
        "176": [
            1199.22,
            1203.22,
            "It may be possible, but online hasn't been very successful either."
        ],
        "177": [
            1203.22,
            1207.22,
            "I think that with the play with Pedro, with the centers, there may have also been handball there as well."
        ],
        "178": [
            1208.22,
            1220.22,
            "Well, the penalty that went into limbo was Juanfran's hand on Leo Messi's header. Atlético de Madrid is going to take the foul. Gaby points out the play."
        ],
        "179": [
            1220.22,
            1233.22,
            "He claims that Pedro is too close. Pedro is a little late. Gaby is going to put it there for Siqueira. He doesn't come out. Mascherano arrives. He delivers over Neymar. He plays it to get Barcelona out quickly."
        ],
        "180": [
            1234.22,
            1245.22,
            "Andrés Iniesta goes to the ground hard to get the ball out Siqueira. Sorry, Jiménez. And the throw-in for FC Barcelona."
        ],
        "181": [
            1245.22,
            1256.22,
            "Well, it's almost surprising with the spectacular action on Juanfran's part that there have been practically no complaints."
        ],
        "182": [
            1257.22,
            1263.22,
            "Very few protests. Not even Leo Messi who was on the ground. It seemed like he was more sorry for the lost opportunity than even for claiming that hand."
        ],
        "183": [
            1264.22,
            1270.22,
            "Rakitic approached later. We imagine that he still had a better perspective and could see it clearly, but there were very few protests from the Barça players."
        ],
        "184": [
            1270.22,
            1277.22,
            "Nor have there been angry protests towards the referee on the bench. It is possible that Messi closed his eyes after the header and missed it."
        ],
        "185": [
            1278.22,
            1280.22,
            "No, no. I mean, he might not see it."
        ],
        "186": [
            1281.22,
            1288.22,
            "Attention, the ball has been stolen from Atlético de Madrid. A foul against Barcelona has been claimed. Arda is trying to play with Griezmann. Mascherano has cleared Jiménez's header."
        ],
        "187": [
            1289.22,
            1297.22,
            "He tries to put strength into it. Pay attention that he took it due to Koke Rakitic's failure. Pedro comes from the inside. He puts his leg into Koke. Godín takes it. He could lose it."
        ],
        "188": [
            1297.22,
            1302.22,
            "Koke's clearance. There was a previous foul. Committed against Leo Messi."
        ],
        "189": [
            1303.22,
            1316.22,
            "Carlos, on the subject of the penalty, I'm sure that Juanfran doesn't want me to shake his hand. He would say that he hit me, but of course, he can't have his arms so open."
        ],
        "190": [
            1317.22,
            1323.22,
            "Play the ball to Barcelona. Pay attention to the center. Second post. Piqué wants to get there. Jiménez just touched so that Piqué doesn't get there."
        ],
        "191": [
            1324.22,
            1334.22,
            "He tries to avoid the throw-in. Arda doesn't get it. Throw-in for Barcelona. We are halfway through the first half. 22 minutes 0-0 on the scoreboard."
        ],
        "192": [
            1335.22,
            1353.22,
            "The ball goes to Sergio Busquets. Barcelona opens the ball with Dani Alves facing Koke. Rakitic receives the ball behind. Griezmann will come under pressure against Mascherano."
        ],
        "193": [
            1354.22,
            1366.22,
            "Piqué. Rakitic. Rakitic inside. Pedro first towards Dani Alves. Closed by Siqueira. He touches the ball back to Pedro. Piqué plays. Feints to move to the left side."
        ],
        "194": [
            1367.22,
            1384.22,
            "He decides to play on Sergio Busquets. Andrés Iniesta. The ball for Neymar. Jordi Alba. With the ball to Mascherano. Mascherano delivers the ball to Rakitic and he opens the ball to the wing."
        ],
        "195": [
            1384.22,
            1395.22,
            "The ball goes to Dani Alves. He touches the Croat with Sergio Busquets. Leo Messi. Messi and Mario Suárez. Mario's foul. Ball for Barcelona."
        ],
        "196": [
            1395.22,
            1420.22,
            "Gabi's action. He caused that foul against Leo Messi. Barça is going to play. Piqué up. Next to Piqué. And Alves is very alone."
        ],
        "197": [
            1420.22,
            1439.22,
            "But here goes Leo Messi. He puts it directly looking for Piqué's entry. They didn't coordinate and Black appeared to take that ball. Black plays long. The ball goes to the right side where Torres jumps with his head."
        ],
        "198": [
            1439.22,
            1459.22,
            "Piqué clears. Barcelona lowers the ball. Andrés Iniesta is the last to touch and it will be a throw-in ball for Atlético de Madrid. He is preparing to play Juanfran. Arda Turán is waiting for her. He kills her."
        ],
        "199": [
            1459.22,
            1474.22,
            "Surrounded by three Barcelona players. He wants to hold on. Throw-in for Barça. And now the great goal of the day for those of us who have Canal Plus. Hire Movistar Fusión. Landline, mobile, fiber with 300 megabytes. And now you can take a free smartphone."
        ],
        "200": [
            1474.22,
            1502.22,
            "Find out now on 900, 200, 182 and you will win. Fernando Torres was fouled in the pressure. Committed against Barcelona. Claudio Bravo is going to put the ball in motion. Option against Mascherano. Long ball that Bravo puts up looking for Pedro Godín's header. Sergio Busquets lowers the ball. Neymar has it. He steps on it. He loses it. Turán wins it. Juanfran has it."
        ],
        "201": [
            1502.22,
            1530.22,
            "He plays back for Jiménez. He already had Pedro on him. He played it long. Griezmann wants to get there. Gerard Piqué has touched a header. Also Sergio Busquets who is fighting with Mario Suárez. Coque appears. He wants to play it first. The rebound for Coque Siqueira opens the wing. He runs with speed. He wins the baseline. He puts it back. Coque arrives at the turn. Sergio Busquets takes it. Barça tries. The shot comes from behind Gavi who wanted to hook it. Serve goal for FC Barcelona."
        ],
        "202": [
            1530.22,
            1536.22,
            "And Cholo asks them again to press up. Not to let Barça out comfortably if they get desperate because it seems like they don't really pay attention to him."
        ],
        "203": [
            1560.22,
            1570.22,
            "The fight to recover that ball. Pedro arrived late and hit Godín. Foul."
        ],
        "204": [
            1570.22,
            1582.22,
            "Now Carlos, at the end of the match I was confused because I imagined that we were going to see a match with an intense rhythm and we are seeing just the opposite."
        ],
        "205": [
            1582.22,
            1604.22,
            "The heat. It's going to take out Atlético de Madrid. 26 of the first half. Jiménez's shot. Arda Turán heads in when he jumps in. He controls the ball to Piqué. He plays with a header for Andrés Iniesta who hides it from Gavi. "
        ],
        "206": [
            1604.22,
            1620.22,
            "Final is taken by Mascherano. Mario Suárez picks it up. Playing it for Arda Turán. Arda Turán looking for Griezmann's entry. He protects Daniel Bess. He goes towards his baseline. And he forces Griezmann to take the throw-in."
        ],
        "207": [
            1620.22,
            1645.22,
            "And Atlético de Madrid is preparing to play now. It's going to be Siqueira who does it. Emulating what it seems like Jesús Gámez. There goes Siqueira. Long delivery. Header to Godín. The ball still inside the area. Mascherano beat Torres."
        ],
        "208": [
            1645.22,
            1655.22,
            "It's up to Coque. Coque takes it out again. Siqueira wants to win the baseline against Daniel Bess. Look for her one on one. There she goes. She manages to get the center. Daniel Bess touched it and it's a corner."
        ],
        "209": [
            1655.22,
            1681.22,
            "The performance of the corners at Atlético de Madrid has been so high that every time it occurs the Calderón celebrates it as an opportunity. Four men from Atlético de Madrid inside the area. Two on the rebound. There goes the shot. Very close. First post. Piqué cleared. Ball for Messi. Messi falls. There is a foul."
        ],
        "210": [
            1685.22,
            1705.22,
            "As Undiano says. If Coque moves the ball again, a yellow card could fall on him. After Undiano whistled for the foul committed by Siqueira, Coque shot at the goal."
        ],
        "211": [
            1705.22,
            1731.22,
            "With the ball Javier Mascherano. Mascherano gives the ball to Gerard Piqué. Piqué with Claudio Bravo. Mascherano plays long. Up Neymar trying to hold on to the fight. He does. Arda Turán appears to help."
        ],
        "212": [
            1731.22,
            1738.22,
            "Pedro arrived late. Pedro's second consecutive attack on the Atlético de Madrid centre-backs. The first for Godín. This one costs him the card."
        ],
        "213": [
            1739.22,
            1747.22,
            "He was late on Jiménez on this occasion. The Canary Islands player smiled ironically. But that second foul in a row costs Pedro the first yellow of the game."
        ],
        "214": [
            1748.22,
            1763.22,
            "He arrives much later than in the previous one in which the ball was more divided with Godín. It costs him the card. It is also possible that the fact that they were so close together has had an effect on Undiano's memory."
        ],
        "215": [
            1764.22,
            1768.22,
            "He defends Barça very far ahead again."
        ],
        "216": [
            1769.22,
            1787.22,
            "Trying to avoid this type of play that Atlético de Madrid likes so much. The vertical movement to the side of the area so that someone can comb it in. On the two occasions in which Atlético has tried it, Barcelona has defended correctly. Juanfran is going to leave the band."
        ],
        "217": [
            1788.22,
            1803.22,
            "It burns. It threatens to burn. Anteneymar loses the final. Pay attention to the speed of Luis Enrique's team. Pedro stops, falls, fouls."
        ],
        "218": [
            1803.22,
            1827.22,
            "Arda is complaining to Iniesta that they did the same thing to him in the play in which he controlled the ball close to the flag, close to the touchline. But here the foul by Gavi that sweeps Pedro Esclara. Ball that plays Barcelona. Andrés Iniesta on Javier Mascherano."
        ],
        "219": [
            1827.22,
            1856.22,
            "The ball to the wing for Dani Alves. Alves who gives the ball to Rakitic. He plays behind Gerard Piqué. Sergio Busquets. Busquets looking for Mascherano. Atlético de Madrid field. Diagonal of the Argentine to play on Dani Alves. Play quickly for Pedro. Be careful that he reaches the ball. Dani Alves inside the area. He falls. Undiano who looks in line. Line that Undiano looks at. Nobody makes a decision here."
        ],
        "220": [
            1857.22,
            1877.22,
            "Let's see what ends up happening. But at the penalty spot, he takes it outside. He has shown a yellow card for the foul, but he has taken it outside the area. Well, they were clear that there was a foul. What they were not clear about is where it was produced and we are going to see it."
        ],
        "221": [
            1878.22,
            1887.22,
            "It doesn't seem outside, Michael. No, it doesn't seem outside. It doesn't seem like a lack. That's what I was going to tell you. Neither one thing nor the other, right? It seems very inside to me, but there's no lack."
        ],
        "222": [
            1887.22,
            1904.22,
            "Well, it all ends with a ball for Barcelona, ​​but outside the area. Yellow card for Godín. But he was very, very inside. We are going to see the action repeated."
        ],
        "223": [
            1904.22,
            1928.22,
            "But I don't even see a foul. And it seems like a double error, right? Error, whistle, foul. And if you whistle, then it's in. I think they had, well, I don't think so, that's the only thing I'm sure. They had all the doubts in the world because it took them a long time to make the decision, right? They have been talking through their earpiece online."
        ],
        "224": [
            1928.22,
            1944.22,
            "Well, there is a third error, because he gave a yellow card, Godín. Yes, yes. Well, it was inside the area, it was not a foul, therefore it was not a card either. Some of the errors are consequences, right? Chained, are they? No?"
        ],
        "225": [
            1944.22,
            1955.22,
            "Attention to the foul, which is very dangerous in front of Black's goal. The Atlético de Madrid players are complaining about the place where Barcelona placed the foul."
        ],
        "226": [
            1955.22,
            1965.22,
            "Barcelona. Yes, they have placed him almost above the line, right? In theory with the line it would be a penalty, right? They have to take him outside, let's see if they take him out. No, no. They have opened the door a little angle."
        ],
        "227": [
            1965.22,
            1984.22,
            "In any case the spray would help, right? The foul is finally going to be taken by Barcelona. Busquets inside the area bothering Black. There goes the hit, directly at the goal. Black, corne, no. Directly outside."
        ],
        "228": [
            1985.22,
            2001.22,
            "I think it hit the post, by the way. There was a yellow card and I don't know exactly if Godín was the author of the alleged foul or if it was Dani Alves because of the protests or that grab that seems to be What Dani Alves asks for and what the referee ends up pointing out. I think it was the yellow card for Godín for the foul."
        ],
        "229": [
            2001.22,
            2018.22,
            "In this last shot we have seen that there is a grab on Alves. What is more debatable is that this grab causes Alves's left leg to hit the ground. Alves notices it. He notices it, but I don't think it hindered him in his maneuver. "
        ],
        "230": [
            2019.22,
            2034.22,
            "In any case, you have already seen what has happened, how complicated it is for the referees. The ball goes to Neymar. The delivery to Godín has gone long. Fernando Torres wants to get there. The fight goes to Javier Mascherano. Lack of Torres behind."
        ],
        "231": [
            2035.22,
            2044.22,
            "Fernando Torres gets angry. He didn't touch the ball. He did touch Mascherano who fell, but he got angry. The Atlético de Madrid forward and the assistant were very close."
        ],
        "232": [
            2045.22,
            2059.22,
            "Football players live in such a state of pulsations that they alter their sense of reality. Fernando Torres was complaining now. The only thing he is not even close to touching is the ball."
        ],
        "233": [
            2060.22,
            2070.22,
            "With Mascherano's body in front. Rakiti who shoots a superb shot. He takes the ball playing it for Sergi Busquets. Central circle towards Andrés Iniesta. Andrés Iniesta controls it exquisitely to play it on the side."
        ],
        "234": [
            2071.22,
            2082.22,
            "For Jordi Alba. He plays low for Pedro. He wants to leave the ball facing him, but he loses it. Atlético de Madrid takes it. He tries to come out very alone from behind. Nothing there. Mario Suárez. In the end Mario had no one to play with Suarez."
        ],
        "235": [
            2083.22,
            2096.22,
            "And it is Jordi Alba who controls the ball for FC Barcelona. Gerard Piqué. The Atlético that awaits with the 4-4-2 that Xolo Simeone has arranged today."
        ],
        "236": [
            2097.22,
            2112.22,
            "They try to go diagonally. They quickly abort. Dani Alves. He returns the ball to Leo Messi. He plays for Rakitić. Leo Messi. Messi who wants to start. Koke closes there. Also Mario Suárez."
        ],
        "237": [
            2113.22,
            2131.22,
            "Barcelona opens the game for Iniesta. He clears up long. He tries a pass. Juanfran. He held off Griezmann perfectly. Mascherano. Sergio Busquets receives from Andrés Iniesta. The ball for Dani Alves."
        ],
        "238": [
            2132.22,
            2150.22,
            "Dani Alves on the wing. There goes Leo Messi's break. Koke touched the ball. Siqueira takes it. Throw up towards the Frenchman's zone. Griezmann who fights. Piqué takes it. It is Gabi who touches the ball ultimately. And it's a throw-in for Barcelona."
        ],
        "239": [
            2151.22,
            2171.22,
            "Dani Alves plays. For Leo Messi. It was Pedro who returned the ball to Dani Alves. Gerard Piqué. Claudio Bravo. The Chilean throws it. He's going to leave. If he doesn't avoid it, no. Neymar avoided it and wonderfully "
        ],
        "240": [
            2172.22,
            2190.22,
            "About Andrés Iniesta. The wall included with the head. The two continue. Koke is going to anticipate there. He read the Brazilian's intentions perfectly. Mario Suárez threw the ball up high. So with reluctance there was no one who could receive that ball. And Barcelona already controls it. Claudio Bravo."
        ],
        "241": [
            2191.22,
            2209.22,
            "He tries to make Fernando Torres uncomfortable. Gerard Piqué. This one for Jordi Alba. Piqué who plays from the front. Handling the ball calmly for Javier Marcherano. Marcherano now appears as a right-footed central defender."
        ],
        "242": [
            2210.22,
            2228.22,
            " Dani Alves. Alves for Leo Messi. Leo Messi dances. He delivers the ball to the wing for Jordi Alba. Neymar opens up as an interior. Andrés Iniesta. Neymar who waits for it. He receives it on the foot. Neymar on the right wing. Dani Alves almost as inside."
        ],
        "243": [
            2228.22,
            2257.22,
            "He tries to hit Koke. Pedro comes out. He opens the ball for Rakitic. He insists with Dani Alves. Griezmann also helps. He puts it at the top of the area for Pedro. Pedro holds it. The band plays it. There goes Rakitic's delivery. Second post very long. And Jordi Alba saves it as best he can. About to recover Juanfran. Barcelona ends up taking her over. Neymar. Neymar towards Sergio Busquets. Busquets who can shoot from there. Busquets was encouraged."
        ],
        "244": [
            2258.22,
            2273.22,
            "It's not very common. And he ends up taking a shot that didn't go well. Goal kick for Atlético de Madrid. That's why it's not common. But they haven't been a scorer with the red card lately."
        ],
        "245": [
            2273.22,
            2289.22,
            "A bad memory for data. But it seems so funny to me that I think it's like that. That Sergio Busquets is the national team player who has had to wear the international shirt the most times to score his first goal."
        ],
        "246": [
            2289.22,
            2305.22,
            "The ball stops... Obviously Sergio Busquets' virtues have nothing to do with scoring. But he has so many of the other virtues that there is no need for him to contribute goals to his team either."
        ],
        "247": [
            2305.22,
            2322.22,
            "Andrés Iniesta with the ball. He tries to go to Andrés. Finally he succeeds. Neymar throws a shot against Arda. Another one against Mario Suárez. He comes out playing it for Rakitic. He lets it pass. Leo Messi comes in front of Koke. He opens the ball to Daniel. He gives it a penalty point. Pedro's bicycle kick who wanted to repeat his luck."
        ],
        "248": [
            2322.22,
            2340.22,
            "But Pedro hindered Rakitic. Atlético de Madrid was coming face-to-face with the ball. Barcelona put together a forceful attack with Neymar's two breaks. There he tried a quick shot at Fernando Torres. Mascherano held up well for Barcelona."
        ],
        "249": [
            2340.22,
            2369.22,
            "Neymar's pipes were spectacular. His legs were barely open. Especially in the first one. There goes the Turk. To Arda Turán with Juanfran. He lightly touches Andrés Iniesta. Jordi Alba backs off. He takes it out. He kills Pedro perfectly. He controls it and takes it in front of Leo Messi. He takes advantage of Siqueira's entry. He plays it for Pedro. Pedro first. Barcelona's counterattack is perfect. Here goes Dani Alves. He crossed it well and Mario Suárez cleared it."
        ],
        "250": [
            2371.22,
            2396.22,
            "Barça controls it. Already with Atlético de Madrid armed in defense. Rakitic with the ball. The wing plays for Alves. Rakitic, Sergio Busquets played. Ball for Iniesta. Iniesta opens on Jordi Alba's position. Jordi Alba again stops Andrés Iniesta. Sergio Busquets. The ball over Rakitic."
        ],
        "251": [
            2397.22,
            2416.22,
            "The Croatian opens for Dani Alves. Koke closes there helping Siqueira. Rakitic again. Sergio Busquets wants to put pressure on Antoine Griezmann. The ball goes to Javier Mascherano. Mascherano again on Rakitic. Rakitic who was looking to his right and ends up delivering the ball to over there."
        ],
        "252": [
            2416.22,
            2436.22,
            " Dani Alves looks for Pedro. Defensive error. Siqueira. Pedro goes there with the ball. Baseline. He puts it. It is loose. Messi wants to get there. With his back turned. He feints. He plays it over Jordi Alba. He puts pressure on Atlético de Madrid. It took Messi a while to apologize. He's looking to counter Atlético de Madrid. Fernando Torres is too alone. And too much alone is synonymous with losing the ball."
        ],
        "253": [
            2437.22,
            2450.22,
            "And also little by little Atlético de Madrid is getting desperate, Carlos. It's like a slow torture. Apparently Barça is not going anywhere. And then a change of pace and that's a long time without the ball for Atlético de Madrid. A lot of time. "
        ],
        "254": [
            2450.22,
            2479.22,
            "Barcelona plays the ball again. Rakitic plays. Leo asks for it. Messi. Messi receives it there, starting almost as a center half. He delivers the ball to Iniesta. Iniesta looks for someone to play with. In front of Atlético de Madrid's first defensive line, he gives it to him. Rakitic delivers. Dani Alves. Bottom line. There goes the center. Near post. Godín clears. The ball falls into Griezmann's domain. Up Mario Suárez with all the advantage in principle. Mascherano. Javier crashes."
        ],
        "255": [
            2480.22,
            2505.22,
            " Mascherano with Fernando Torres. Very good Fernando Torres. He caused the ball to go wrong on Barça's part. He recovered it. Atlético de Madrid recovered it for that. Griezmann's ball has gotten Juanfran into serious trouble there because He's not going to have much of a way out. Juanfran has to serve from the wing. The ball reaches Gaby. And finally a side kick for Atlético de Madrid."
        ],
        "256": [
            2505.22,
            2515.22,
            "When Pedro Benetelle is going to realize that he has taken away half a goal from Rakitic with that bicycle kick. He was not aware that Rakitic was where he was."
        ],
        "257": [
            2515.22,
            2531.22,
            "Pedro's good play with the defensive failure on that side. In the coordination of Siqueira and Coque. And Barça took advantage of it but did not finish the play. Throw-in for Barcelona."
        ],
        "258": [
            2531.22,
            2549.22,
            "Barça is looking for victory to secure the League championship on this penultimate day. And Atlético de Madrid is also looking for victory to secure third place in the championship. Which gives the right to play in the Champions League without a previous round."
        ],
        "259": [
            2549.22,
            2570.22,
            "Behind Piqué for Barcelona. Last minutes of the first half with 0-0 on the scoreboard. Claudio Bravo who threatens to play long. And ends up playing short. Javier Mascherano. Jordi Alba opens the field and puts the ball inside to Sergio Busquets."
        ],
        "260": [
            2571.22,
            2594.22,
            " Dani Alves appears on the right wing. Leo Messi tries to start it. He can lose. He manages to save it. Dani Alves returns it to Leo Messi who comes at speed. He plays. He tries it with Pedro. They pressure him. But the ball is still Barcelona's. Dani Alves looks inside. Pay attention to Leo Messi. Barcelona over-braked."
        ],
        "261": [
            2595.22,
            2620.22,
            "Pedro wants to fight there. Atlético plays it long with the ball Griezmann. Advantage for Piqué. He trusts Piqué. Fernando Torres is grabbing him. He complains to Undiano Mayenko Piqué. Fernando Torres' grab. Pedro was trying to play backwards. He put his leg into Coque. Undiano now explains from a distance to Piqué that he didn't whistle because Barcelona had kept it in their possession."
        ],
        "262": [
            2621.22,
            2647.22,
            "Piqué plays. He continues to complain. Undiano already explained to him that Barcelona had kept the ball. The ball is for Barça. Neymar and Juanfran. Piqué remains. Last minute of the first half. Ricardo will soon see the discount."
        ],
        "263": [
            2648.22,
            2650.22,
            "There the board goes to the fourth referee."
        ],
        "264": [
            2651.22,
            2675.22,
            "Barcelona is handing the ball over now. But Sergio Busquets quickly corrects his mistake. Only momentarily does Griezmann hold on. Griezmann steps on it and loses it. Javier Mascherano. Mascherano for Leo Messi. Messi has Pedro short there There goes the shot. Black. Dani Alves' shot."
        ],
        "265": [
            2675.22,
            2679.22,
            "And Oblak takes out his right hand and throws it over the crossbar."
        ],
        "266": [
            2685.22,
            2696.22,
            "This luck that Dani Alves lavished more on a few seasons ago. The ball in play for Barcelona. Corner kick."
        ]
    }
}