{
    "segments": {
        "0": [
            0.0,
            5.12,
            "ça fait plaisir. Vous allez vous régaler ce soir ?"
        ],
        "1": [
            5.12,
            9.56,
            "Franchement ça fait plaisir de trouver un stade comme ça, on est vraiment heureux d'avoir"
        ],
        "2": [
            9.56,
            12.16,
            "fait le coup d'envoi et j'espère que ça va bien se passer pour nous ce soir."
        ],
        "3": [
            12.16,
            13.16,
            "Ouais ça va ?"
        ],
        "4": [
            13.16,
            17.56,
            "Ouais franchement ça déchire le public, il est chaud bouillant, il y a une ambiance"
        ],
        "5": [
            17.56,
            19.48,
            "de malade, je pense qu'on va avoir un beau match."
        ],
        "6": [
            19.48,
            20.96,
            "On vous le sait, donc merci à vous."
        ],
        "7": [
            20.96,
            24.52,
            "Je vous invite à aller sur l'association Impulsion et à Dixiom TV."
        ],
        "8": [
            24.52,
            26.52,
            "Ok merci, merci à vous les gars."
        ],
        "9": [
            27.12,
            34.24,
            "Et la première info de la soirée, Pagailson, 65 252 précisément ce soir dans le Vélodrome."
        ],
        "10": [
            34.24,
            39.72,
            "Le record d'affluence qui datait d'un Noël PSG d'avril 2015 est tombé, ça y est, c'est"
        ],
        "11": [
            39.72,
            45.48,
            "officiel, record d'affluence ce soir au Vélodrome pour ce match entre l'Olympique de Marseille"
        ],
        "12": [
            45.48,
            46.48,
            "et le Paris Saint-Germain."
        ],
        "13": [
            46.48,
            48.12,
            "Et c'est parti fort."
        ],
        "14": [
            48.12,
            52.88,
            "Oui, à noter que Passe-le-Rêve remplace effectivement Draxler sur le côté gauche,"
        ],
        "15": [
            53.24,
            55.96,
            "on pouvait se poser la question d'un éventuel changement de système."
        ],
        "16": [
            55.96,
            59.24,
            "Mais Passe-le-Rêve a joué à gauche de l'attaque parisienne."
        ],
        "17": [
            63.64,
            66.04,
            "Patrice Evra qui mit donc son premier classico."
        ],
        "18": [
            69.68,
            70.68,
            "Fanny."
        ],
        "19": [
            76.8,
            78.52,
            "William Vainqueur qui décroche."
        ],
        "20": [
            79.52,
            83.6,
            "Attention à Blaise Matuidi qui essaie de couper ce ballon, il est destiné à Fanny."
        ],
        "21": [
            83.6,
            88.32,
            "La relance est approximative, récupération Lucas pour le Paris Saint-Germain."
        ],
        "22": [
            91.96,
            92.96,
            "Kurzawa."
        ],
        "23": [
            95.68,
            97.56,
            "La touche qui est jouée rapidement par l'OM."
        ],
        "24": [
            97.56,
            99.68,
            "Avec Thauvin, avec Lopez."
        ],
        "25": [
            99.68,
            103.56,
            "La faute de Lopez sur Blaise Matuidi."
        ],
        "26": [
            103.56,
            107.16,
            "On retrouve de l'intensité comme promis avant le match."
        ],
        "27": [
            107.16,
            110.32,
            "Paris essaie de bousculer les parisiens sur les premiers contacts."
        ],
        "28": [
            111.96,
            116.12,
            "Evidemment que les parisiens, y compris ceux de cette génération là, connaissent parfaitement"
        ],
        "29": [
            116.12,
            117.12,
            "ce contexte là."
        ],
        "30": [
            117.12,
            120.24,
            "Ils étaient à l'aile il y a deux ans lorsqu'il y avait déjà une passion extraordinaire"
        ],
        "31": [
            120.24,
            121.8,
            "et Bielsa sur le banc marseillais."
        ],
        "32": [
            121.8,
            125.2,
            "Et ce soir là, Paris s'était à poser trois buts à deux."
        ],
        "33": [
            125.2,
            127.4,
            "Donc la musique, ils la connaissent par cœur les parisiens."
        ],
        "34": [
            129.12,
            131.52,
            "Mais à l'époque, il y avait un certain Zlatan Ibrahimović."
        ],
        "35": [
            138.16,
            140.92,
            "Pas de faute sur Ramire Pastoret de la part de Sakai."
        ],
        "36": [
            140.92,
            142.92,
            "Thauvin vers Clinton J."
        ],
        "37": [
            142.92,
            147.36,
            "Le ballon qui va être jouable pour le cabrounet, pressé par Thiago Silva qui a défendu avec Métier."
        ],
        "38": [
            148.36,
            152.32,
            "Et ce sera un corner malgré tout en faveur de l'Olympique de Marseille."
        ],
        "39": [
            152.32,
            155.48,
            "Gros scolaire de Cavani qui lui considère qu'il n'y avait pas corner."
        ],
        "40": [
            156.76,
            161.4,
            "Les Marseillais qui essayent de bousculer les parisiens, c'est évident sur les premières actions."
        ],
        "41": [
            162.04,
            164.16,
            "Après, il faudra maintenir de l'intensité."
        ],
        "42": [
            164.16,
            165.84,
            "Arme majeure de l'OM sur corner."
        ],
        "43": [
            165.84,
            169.52,
            "Rolando évidemment, qui a déjà marqué trois buts de la tête."
        ],
        "44": [
            170.84,
            173.12,
            "Cette saison, Florian Thauvin pour le beauté."
        ],
        "45": [
            174.84,
            179.0,
            "C'est repoussé sereinement par Kurzawa."
        ],
        "46": [
            179.0,
            181.76,
            "Trop sereinement d'après Rudi Garcia qui l'a mené."
        ],
        "47": [
            181.76,
            183.52,
            "Voilà, il aurait aimé que ça plonge quand même."
        ],
        "48": [
            184.28,
            187.36,
            "Payet, Kurzawa encore à la récupération avec Ramire Pastoret."
        ],
        "49": [
            187.36,
            189.52,
            "Première possibilité de contre-attaque pour les parisiens."
        ],
        "50": [
            189.52,
            191.84,
            "Une bonne récupération de Jean Lopez."
        ],
        "51": [
            192.64,
            195.6,
            "Maxime Lopez avec Florian Thauvin."
        ],
        "52": [
            195.6,
            199.64,
            "Florian Thauvin, les frappes lointaines de Thauvin, c'est l'une des armes de l'OM."
        ],
        "53": [
            199.64,
            202.24,
            "Il n'a pas trouvé la position idéale sur cette action."
        ],
        "54": [
            202.24,
            208.0,
            "Il n'a pas réussi à se mettre en position pour déclencher les frappes qu'il aime bien déclencher."
        ],
        "55": [
            208.0,
            210.0,
            "Jean-Branguissat n'a pas maîtrisé le ballon."
        ],
        "56": [
            210.0,
            212.08,
            "C'est récupéré par Cavani avec Ramire Pastoret."
        ],
        "57": [
            212.08,
            215.88,
            "Il y aura l'appel de Lucas et le contre de Rolando."
        ],
        "58": [
            215.88,
            218.0,
            "Ça fait plaisir d'avoir Pastoret quand même."
        ],
        "59": [
            218.0,
            219.0,
            "Pastoret, c'est élégant."
        ],
        "60": [
            219.0,
            220.0,
            "Tout ce qu'il fait depuis le début."
        ],
        "61": [
            220.8,
            224.2,
            "Il a pu jouer un match comme titulaire Pagas depuis le mois de septembre dernier."
        ],
        "62": [
            224.2,
            225.76,
            "Un match contre Dijon."
        ],
        "63": [
            228.32,
            230.72,
            "L'accélération de Thomas Meunier lui a fait la différence."
        ],
        "64": [
            230.72,
            232.92,
            "Il ne fallait pas que Sakai se loupe."
        ],
        "65": [
            232.92,
            235.36,
            "Il s'est mis sur la trajectoire de passe."
        ],
        "66": [
            235.36,
            239.76,
            "Il fait une très belle action défensive parce que Cavani attendait au deuxième poteau."
        ],
        "67": [
            244.12,
            248.32,
            "Ça tombe de partout depuis les trébules du Vélodrome vers Thomas Meunier."
        ],
        "68": [
            248.44,
            250.44,
            "C'est Ramire qui ramène le ballon."
        ],
        "69": [
            270.44,
            274.44,
            "Pour les Parisiens, Paul fait une formidable répétition avant d'aller à Barcelone évidemment."
        ],
        "70": [
            274.56,
            279.56,
            "Je pense qu'ils sont vraiment concentrés sur leur classement."
        ],
        "71": [
            279.56,
            284.24,
            "Le Barça qui a gagné sur la pelouse de l'Atletico Madrid cet après-midi de Buzyn avec un but"
        ],
        "72": [
            284.24,
            285.24,
            "décisif de Lionel Messi."
        ],
        "73": [
            285.24,
            292.24,
            "Au terme d'une prestation qui, là encore, interroge malgré tout les Barcelonais."
        ],
        "74": [
            292.24,
            293.24,
            "Vainqueur."
        ],
        "75": [
            293.24,
            295.24,
            "Ballon récupéré par Adrien Rabiot."
        ],
        "76": [
            295.24,
            297.24,
            "William Vainqueur qui ne l'empêche d'avancer."
        ],
        "77": [
            297.24,
            301.24,
            "Dimitri Payet à la faute de Vainqueur sur Rabiot."
        ],
        "78": [
            305.24,
            308.24,
            "Marseille sur un pressing tout terrain sur le ballon depuis le début."
        ],
        "79": [
            308.24,
            312.24,
            "Je pense qu'ils vont pouvoir retenir l'Ontaque à ce pressing."
        ],
        "80": [
            312.24,
            316.24,
            "On sent dans les comportements parisiens une grande cérébité pour l'instant."
        ],
        "81": [
            316.24,
            319.24,
            "Ils ne sont pas affolés du tout parce qu'ils vivent."
        ],
        "82": [
            322.24,
            324.24,
            "Dans ces premières minutes de match."
        ],
        "83": [
            324.24,
            326.24,
            "Marco Verratti au couffrant."
        ],
        "84": [
            327.04,
            328.04,
            "Le premier but."
        ],
        "85": [
            328.04,
            330.04,
            "Il est pour le Paris Saint-Germain."
        ],
        "86": [
            330.04,
            331.04,
            "La charnière centrale."
        ],
        "87": [
            331.04,
            332.04,
            "Passeur décisif."
        ],
        "88": [
            332.04,
            334.04,
            "Thiago Silva le capitaine et buteur."
        ],
        "89": [
            334.04,
            340.04,
            "Martínez le PSG qui déjà se détache sur la pelouse de l'OM sur coup de pied."
        ],
        "90": [
            340.04,
            341.04,
            "1-0 pour Paris."
        ],
        "91": [
            341.04,
            344.04,
            "C'est surtout une action très bien préparée."
        ],
        "92": [
            344.04,
            349.04,
            "C'est visiblement bien travaillé un entraînement avec un bon équipement."
        ],
        "93": [
            349.04,
            350.04,
            "C'est un bon entraînement."
        ],
        "94": [
            350.04,
            351.04,
            "C'est un bon entraînement."
        ],
        "95": [
            351.04,
            352.04,
            "C'est un bon entraînement."
        ],
        "96": [
            352.04,
            353.04,
            "C'est un bon entraînement."
        ],
        "97": [
            353.84,
            357.84,
            "C'est visiblement bien travaillé un entraînement avec un démarquage de Thiago Silva."
        ],
        "98": [
            357.84,
            358.84,
            "On va voir."
        ],
        "99": [
            358.84,
            360.84,
            "Il se libère du marquage de Payet."
        ],
        "100": [
            360.84,
            362.84,
            "Il recentre le ballon pour Marquinhos."
        ],
        "101": [
            364.84,
            366.84,
            "Il y a beaucoup de complicité entre les deux joueurs brésiliens sur cette action."
        ],
        "102": [
            366.84,
            368.84,
            "C'est vrai qu'il profite d'un bon ballon de Verratti."
        ],
        "103": [
            369.84,
            372.84,
            "C'est vraiment une passe de Thiago Silva pour son compère de la défense centrale."
        ],
        "104": [
            375.84,
            378.84,
            "Vu d'en bas, c'est impressionnant où les deux joueurs vont chercher le ballon."
        ],
        "105": [
            378.84,
            379.84,
            "C'est le service."
        ],
        "106": [
            380.64,
            384.64,
            "C'est impressionnant aussi la facilité des deux joueurs marseillais qui devaient être au marquage."
        ],
        "107": [
            384.64,
            388.64,
            "D'abord Payet et puis Evra à la réception sur Marquinhos."
        ],
        "108": [
            388.64,
            394.64,
            "C'est le premier but de Marquinhos cette saison en Ligue 1 sur une passe décisive de Thiago Silva."
        ],
        "109": [
            394.64,
            398.64,
            "Il célèbre son grand retour et on notera que les deux recrues marseillaises de l'hiver,"
        ],
        "110": [
            398.64,
            403.64,
            "Payet et Evra, étaient loin de leurs adversaires directs sur ce coup de pied arrêté."
        ],
        "111": [
            404.64,
            405.64,
            "C'est fatal."
        ],
        "112": [
            406.44,
            408.44,
            "C'est un PSG qui déjà est dans une situation très confortable."
        ],
        "113": [
            408.44,
            410.44,
            "On joue depuis moins de 7 minutes Paul Le Gouel."
        ],
        "114": [
            410.44,
            413.44,
            "Oui mais vous disiez que Payet était loin, c'est vrai."
        ],
        "115": [
            413.44,
            416.44,
            "Mais je ne trouve pas que ce soit le meilleur joueur pour être au marquage de Thiago Silva."
        ],
        "116": [
            416.44,
            418.44,
            "Thiago Silva a un jeu de tête impressionnant."
        ],
        "117": [
            418.44,
            420.44,
            "Ce n'est pas le point fort de Payet."
        ],
        "118": [
            420.44,
            424.44,
            "Je trouve assez bizarre de voir Payet dans cette position-là, sur cette action-là."
        ],
        "119": [
            428.44,
            430.44,
            "Grande joie d'émbray sur le coup."
        ],
        "120": [
            430.44,
            431.44,
            "On le comprend."
        ],
        "121": [
            432.24,
            436.24,
            "On le comprend parce que c'est à la fois la concrétisation de l'entame de match de son équipe"
        ],
        "122": [
            436.24,
            438.24,
            "et puis le travail de la semaine à l'entraînement."
        ],
        "123": [
            438.24,
            442.24,
            "Les Parisiens ont une semaine pleine et il faut la réponse de Payet qui est reprise"
        ],
        "124": [
            442.24,
            446.24,
            "avec beaucoup d'autorité par Adrien Rabiot en patron qui empêche Payet de progresser."
        ],
        "125": [
            446.24,
            448.24,
            "Dégagement de Trappes derrière."
        ],
        "126": [
            448.24,
            450.24,
            "Sakai pour Maxime Lopez."
        ],
        "127": [
            450.24,
            454.24,
            "Iliam Atuidi, Pastorey, Rabiot, Kursava."
        ],
        "128": [
            457.24,
            459.24,
            "Ça va calmer le pressing marseillais."
        ],
        "129": [
            460.04,
            462.04,
            "Les Parisiens adorent ça."
        ],
        "130": [
            462.04,
            466.04,
            "Ils adorent mener au score, garder le ballon, faire venir les adversaires."
        ],
        "131": [
            466.04,
            470.04,
            "Marie qui marque un peu plus d'un tiers de ses buts sur coup de Pierre Eté."
        ],
        "132": [
            470.04,
            472.04,
            "Un bon coup sur corner."
        ],
        "133": [
            472.04,
            478.04,
            "Une deuxième sur un coup franc indirect magistralement frappé par Marco Verratti."
        ],
        "134": [
            479.04,
            481.04,
            "Bonne récupération de Zambourg-Issa."
        ],
        "135": [
            483.04,
            487.04,
            "Avec Lopez, Dimitri Payet, Berklin-Tonji."
        ],
        "136": [
            487.84,
            489.84,
            "Et retour du buteur, Parkinios."
        ],
        "137": [
            493.84,
            494.84,
            "Là il y a faute incontestable."
        ],
        "138": [
            494.84,
            498.84,
            "Il serait intéressant de revenir sur la faute qui a provoqué le coup franc."
        ],
        "139": [
            498.84,
            501.84,
            "Parce que celle-là était beaucoup moins évidente que celle-ci."
        ],
        "140": [
            501.84,
            503.84,
            "Faute de vainqueur à l'origine."
        ],
        "141": [
            503.84,
            505.84,
            "Rabiot sifflé comme tel."
        ],
        "142": [
            510.84,
            512.84,
            "Paris impressionnant quand même au milieu de terrain."
        ],
        "143": [
            512.84,
            514.84,
            "Il y a même Pastorey qui vient à des moments."
        ],
        "144": [
            515.64,
            520.64,
            "C'est des 4 joueurs qui au ballon sont en très très grande maîtrise."
        ],
        "145": [
            520.64,
            522.64,
            "C'est formidable Pagay, vous allez le ressentir encore mieux que nous."
        ],
        "146": [
            522.64,
            524.64,
            "C'est la sérénité des parisiens."
        ],
        "147": [
            524.64,
            526.64,
            "Vraiment la confiance de cette équipe."
        ],
        "148": [
            526.64,
            530.64,
            "Alors qu'on aurait pu imaginer qu'ils se soient un peu secoués dans les premières minutes."
        ],
        "149": [
            530.64,
            531.64,
            "Il n'en a rien été."
        ],
        "150": [
            531.64,
            536.64,
            "Depuis 4 ans, un championnat dans les grands matchs, ils ont toujours été présents."
        ],
        "151": [
            538.64,
            541.64,
            "On les a vus dans les matchs contre le Côte-Nice."
        ],
        "152": [
            542.44,
            543.44,
            "C'était pas forcément souvent."
        ],
        "153": [
            543.44,
            545.44,
            "On se souvient des matchs contre Nice et Monaco notamment."
        ],
        "154": [
            545.44,
            547.44,
            "Là, il n'en est rien."
        ],
        "155": [
            547.44,
            549.44,
            "Je parle des matchs où ils devraient gagner à tout prix."
        ],
        "156": [
            549.44,
            551.44,
            "Parce que là, ils savent qu'ils devraient gagner à tout prix ce soir."
        ],
        "157": [
            555.44,
            557.44,
            "Parce qu'il y a eu ces victoires."
        ],
        "158": [
            557.44,
            559.44,
            "Le Nice contre Montpellier."
        ],
        "159": [
            559.44,
            561.44,
            "De Monaco à Guingamp."
        ],
        "160": [
            561.44,
            565.44,
            "Qui ont placé les parisiens dans l'obligation de s'imposer à Barcelone."
        ],
        "161": [
            565.44,
            570.44,
            "C'est un club qui a l'obligation permanente et constante de s'imposer quoi qu'il arrive."
        ],
        "162": [
            572.44,
            574.44,
            "Ils ont du mal à sortir le ballon."
        ],
        "163": [
            574.44,
            576.44,
            "Le joueur de Marseille."
        ],
        "164": [
            576.44,
            578.44,
            "La passe vers Evra a été interceptée."
        ],
        "165": [
            578.44,
            579.44,
            "Lucas."
        ],
        "166": [
            579.44,
            581.44,
            "Retour de Patrice Evra."
        ],
        "167": [
            581.44,
            583.44,
            "Faute sur Lucas."
        ],
        "168": [
            583.44,
            585.44,
            "Ils font beaucoup de fautes."
        ],
        "169": [
            585.44,
            587.44,
            "Ils sont dépassés."
        ],
        "170": [
            587.44,
            589.44,
            "Ils sont contraints à la faute."
        ],
        "171": [
            589.44,
            591.44,
            "Ça va trop vite pour eux pour le moment."
        ],
        "172": [
            593.44,
            597.44,
            "Pour les tournois de ne pas avoir Draxler et Di Maria, c'est ici en main."
        ],
        "173": [
            597.44,
            599.44,
            "Les deux, Pastore et Lucas, ils posent quand même des soucis."
        ],
        "174": [
            600.24,
            602.24,
            "Deux infos aux Pagas importantes."
        ],
        "175": [
            602.24,
            604.24,
            "Di Maria revient d'une blessure à l'ischio."
        ],
        "176": [
            604.24,
            606.24,
            "Il n'était pas prêt."
        ],
        "177": [
            606.24,
            608.24,
            "Pour Draxler, c'était plus surprenant."
        ],
        "178": [
            608.24,
            610.24,
            "Il est malade."
        ],
        "179": [
            610.24,
            614.24,
            "Il n'était pas en état de démarrer à 100% ce match."
        ],
        "180": [
            614.24,
            616.24,
            "Il nous l'a dit l'entraîneur."
        ],
        "181": [
            616.24,
            618.24,
            "Emry."
        ],
        "182": [
            618.24,
            620.24,
            "Merci Pagas."
        ],
        "183": [
            620.24,
            622.24,
            "Le voilà, l'Allemand Julian Draxler."
        ],
        "184": [
            630.24,
            632.24,
            "Attention au coup de Piarretti."
        ],
        "185": [
            632.24,
            634.24,
            "On vient d'en avoir l'illustration."
        ],
        "186": [
            634.24,
            636.24,
            "C'est Lucas qui va botter celui-ci."
        ],
        "187": [
            636.24,
            638.24,
            "Lucas vers Marquinhos."
        ],
        "188": [
            638.24,
            642.24,
            "Cette fois, il est insaisissable pour le défenseur brésilien."
        ],
        "189": [
            642.24,
            644.24,
            "On revoit la faute d'abord."
        ],
        "190": [
            644.24,
            646.24,
            "La faute de vainqueur sur Rabiot."
        ],
        "191": [
            646.24,
            648.24,
            "Ce n'est vraiment pas énorme."
        ],
        "192": [
            648.24,
            650.24,
            "Avec le haut du corps."
        ],
        "193": [
            650.24,
            654.24,
            "C'est là que la distribution des Marseillais est mauvaise."
        ],
        "194": [
            654.24,
            656.24,
            "Avec Payet au marquage sur Thiago Silva."
        ],
        "195": [
            657.04,
            661.04,
            "Le Basque bondissant qui vit ces matchs passionnément."
        ],
        "196": [
            661.04,
            665.04,
            "La satisfaction du travail bien accompli."
        ],
        "197": [
            665.04,
            667.04,
            "On voit qu'il s'est fait péter."
        ],
        "198": [
            669.04,
            671.04,
            "Meunier qui est lancé."
        ],
        "199": [
            671.04,
            673.04,
            "Il va les défier en 1 contre 1."
        ],
        "200": [
            673.04,
            675.04,
            "Rolando touché le ballon."
        ],
        "201": [
            675.04,
            677.04,
            "Ce sera un corner pour le Paris Saint-Germain."
        ],
        "202": [
            677.04,
            679.04,
            "Ils ont du mal à contrôler le milieu parisien."
        ],
        "203": [
            679.04,
            681.04,
            "Ils ne contrôlent rien du tout."
        ],
        "204": [
            681.04,
            683.04,
            "Dans l'animation, qui prend qui, ça va être difficile."
        ],
        "205": [
            683.04,
            685.04,
            "Ils ont du mal à contrôler."
        ],
        "206": [
            685.84,
            687.84,
            "C'est un moment très difficile."
        ],
        "207": [
            687.84,
            689.84,
            "Le côté gauche de la défense."
        ],
        "208": [
            689.84,
            691.84,
            "Meunier et Lucas viennent percuter Evra."
        ],
        "209": [
            693.84,
            695.84,
            "On rappelle le rapport de force."
        ],
        "210": [
            695.84,
            697.84,
            "Paris est deuxième."
        ],
        "211": [
            697.84,
            699.84,
            "L'OM n'est que sixième du classement."
        ],
        "212": [
            699.84,
            701.84,
            "L'OM est 13ème de la Ligue."
        ],
        "213": [
            701.84,
            703.84,
            "Depuis le mois de janvier."
        ],
        "214": [
            703.84,
            705.84,
            "Avec la tête."
        ],
        "215": [
            705.84,
            707.84,
            "Un arrêt sur cette tête de Kurzawa."
        ],
        "216": [
            707.84,
            709.84,
            "Absolument seul au point de pénalty."
        ],
        "217": [
            709.84,
            711.84,
            "C'est Rolando qui se laisse aspirer par Thiago Silva."
        ],
        "218": [
            712.64,
            714.64,
            "Il veut venir en aide à son partenaire."
        ],
        "219": [
            722.64,
            724.64,
            "Deuxième chance pour les parisiens."
        ],
        "220": [
            724.64,
            726.64,
            "C'est encore très chaud dans la surface de réparation marseillaise."
        ],
        "221": [
            728.64,
            730.64,
            "Rolando qui rameute."
        ],
        "222": [
            730.64,
            732.64,
            "Ça joue avec Ramire Pastorey."
        ],
        "223": [
            732.64,
            734.64,
            "Servi par Rabiot."
        ],
        "224": [
            734.64,
            736.64,
            "Pastorey qui va être stoppé par Zambourg-Nissa."
        ],
        "225": [
            736.64,
            738.64,
            "Mais qui reprend le ballon."
        ],
        "226": [
            738.64,
            740.64,
            "Rabiot, Pastorey."
        ],
        "227": [
            741.44,
            743.44,
            "Vous ne confiez pas à l'avance match."
        ],
        "228": [
            743.44,
            745.44,
            "Adoré ces matchs à Marseille."
        ],
        "229": [
            745.44,
            747.44,
            "Cette ambiance électrique qui les accompagnait."
        ],
        "230": [
            747.44,
            749.44,
            "On imagine que les joueurs du PSG d'aujourd'hui"
        ],
        "231": [
            749.44,
            751.44,
            "sont à peu près dans l'état d'esprit dans lequel vous étiez."
        ],
        "232": [
            751.44,
            753.44,
            "J'aimais déjà ces matchs-là dans l'ancien stade Vélodrome."
        ],
        "233": [
            753.44,
            755.44,
            "Avec ce nouveau stade."
        ],
        "234": [
            755.44,
            757.44,
            "Ça résonne encore plus."
        ],
        "235": [
            757.44,
            759.44,
            "Je trouve que l'ambiance prend encore une dimension supplémentaire."
        ],
        "236": [
            763.44,
            765.44,
            "C'est un match qui est très important."
        ],
        "237": [
            765.44,
            767.44,
            "C'est un match qui est très important."
        ],
        "238": [
            767.44,
            769.44,
            "C'est un match qui est très important."
        ],
        "239": [
            770.24,
            772.24,
            "Ça les galvanise plus que ça les inhibe."
        ],
        "240": [
            772.24,
            774.24,
            "Ça les galvanise plus que ça les inhibe."
        ],
        "241": [
            774.24,
            776.24,
            "Ils ont l'habitude que c'est belle l'ambiance."
        ],
        "242": [
            778.24,
            780.24,
            "Vainqueur."
        ],
        "243": [
            780.24,
            782.24,
            "Avec Florian Thauvin."
        ],
        "244": [
            782.24,
            784.24,
            "Sakai."
        ],
        "245": [
            784.24,
            786.24,
            "VRNJ."
        ],
        "246": [
            786.24,
            788.24,
            "Ils essaient de trouver la profondeur avec Clinton J."
        ],
        "247": [
            788.24,
            790.24,
            "C'est récupéré par Payet dans les pieds de Verratti."
        ],
        "248": [
            790.24,
            792.24,
            "Dimitri Payet. Face au jeu."
        ],
        "249": [
            792.24,
            794.24,
            "Elle est belle cette passe de Payet."
        ],
        "250": [
            794.24,
            796.24,
            "Le centre de Sakai."
        ],
        "251": [
            796.24,
            798.24,
            "L'envolée de Trappes."
        ],
        "252": [
            799.04,
            801.04,
            "C'est un rencontre possible pour le Paris Saint-Germain."
        ],
        "253": [
            801.04,
            803.04,
            "Avec Lucas."
        ],
        "254": [
            803.04,
            805.04,
            "Evra est parti devant."
        ],
        "255": [
            805.04,
            807.04,
            "C'est vainqueur qui va essayer de fermer face à Lucas."
        ],
        "256": [
            807.04,
            809.04,
            "Il aurait pu choisir la passe sur Cavani qui a appuyé le ballon."
        ],
        "257": [
            809.04,
            811.04,
            "Profondeur."
        ],
        "258": [
            811.04,
            813.04,
            "Verratti."
        ],
        "259": [
            813.04,
            815.04,
            "L'appel de Meunier."
        ],
        "260": [
            815.04,
            817.04,
            "Il y a une zone énorme qui est laissée à l'abandon."
        ],
        "261": [
            817.04,
            819.04,
            "Le centre de Meunier."
        ],
        "262": [
            819.04,
            821.04,
            "Au Cavani il n'y a pas cru."
        ],
        "263": [
            821.04,
            823.04,
            "C'est un caviar pour Thomas Meunier."
        ],
        "264": [
            823.04,
            825.04,
            "C'est un caviar pour Thomas Meunier."
        ],
        "265": [
            825.04,
            827.04,
            "Le côté gauche de l'équipe de Marseille et de l'équipe de France"
        ],
        "266": [
            827.84,
            829.84,
            "C'est un peu compliqué pour Meunier et Lucas."
        ],
        "267": [
            829.84,
            831.84,
            "Payet n'est pas un défenseur dans l'âme."
        ],
        "268": [
            831.84,
            833.84,
            "Paul et Evra sont en difficulté."
        ],
        "269": [
            833.84,
            835.84,
            "Fintanenji lui a l'air d'avoir des jambes de feu."
        ],
        "270": [
            835.84,
            837.84,
            "Le cabrounet."
        ],
        "271": [
            837.84,
            839.84,
            "Gilles avec Dimitri Payet."
        ],
        "272": [
            839.84,
            841.84,
            "Dimitri Payet face à Thomas Meunier."
        ],
        "273": [
            841.84,
            843.84,
            "Dimitri Payet qui va armer la frappe."
        ],
        "274": [
            843.84,
            845.84,
            "Oh le frisson."
        ],
        "275": [
            845.84,
            847.84,
            "Oh le frisson pour les supporters marseillais."
        ],
        "276": [
            847.84,
            849.84,
            "Et pour le gardien parisien de Dimitri Payet."
        ],
        "277": [
            849.84,
            851.84,
            "Là c'est son point fort."
        ],
        "278": [
            851.84,
            853.84,
            "Revenir sur son pied droit."
        ],
        "279": [
            853.84,
            855.84,
            "Chercher la position de frappe."
        ],
        "280": [
            856.64,
            858.64,
            "C'est un peu ce que Meunier défend comme ça."
        ],
        "281": [
            858.64,
            860.64,
            "Il libère autant d'espace à l'intérieur."
        ],
        "282": [
            860.64,
            862.64,
            "C'est vraiment ce qu'aime Dimitri Payet."
        ],
        "283": [
            862.64,
            864.64,
            "Il y a mis tout son coeur."
        ],
        "284": [
            864.64,
            866.64,
            "Le réunionnais."
        ],
        "285": [
            866.64,
            868.64,
            "Qui n'a pas encore connu le bonheur de marquer dans un Classico."
        ],
        "286": [
            868.64,
            870.64,
            "Il la prend un peu extérieur."
        ],
        "287": [
            870.64,
            872.64,
            "Et ça fuit le cadre."
        ],
        "288": [
            872.64,
            874.64,
            "Ça va donner du coeur à l'ouvrage."
        ],
        "289": [
            874.64,
            876.64,
            "Pour Marseillais."
        ],
        "290": [
            876.64,
            878.64,
            "Frappe qui reçoit tranquillement."
        ],
        "291": [
            878.64,
            880.64,
            "Quelle tranquillité."
        ],
        "292": [
            880.64,
            882.64,
            "Rabiause."
        ],
        "293": [
            885.84,
            887.84,
            "Pastore et Kurzawa."
        ],
        "294": [
            889.84,
            891.84,
            "Rabia, Pastore sans surprise."
        ],
        "295": [
            891.84,
            893.84,
            "Paul qui délaisse ce côté gauche."
        ],
        "296": [
            893.84,
            895.84,
            "Pour venir à l'intérieur du jeu."
        ],
        "297": [
            897.84,
            899.84,
            "Là il va occuper une position plus axiale."
        ],
        "298": [
            899.84,
            901.84,
            "Que Draxler."
        ],
        "299": [
            901.84,
            903.84,
            "Il va même bien venir percuter sur ce côté gauche."
        ],
        "300": [
            905.84,
            907.84,
            "Rabiot."
        ],
        "301": [
            907.84,
            909.84,
            "Rabiot, Verratti."
        ],
        "302": [
            909.84,
            911.84,
            "Je ne sais pas si ils en perdent des ballons."
        ],
        "303": [
            911.84,
            913.84,
            "Oh la. Oh quel passe de Verratti pour Blaise Mathuidi."
        ],
        "304": [
            913.84,
            915.84,
            "C'est fluide."
        ],
        "305": [
            915.84,
            917.84,
            "Il y a beaucoup d'espace dans les lignes marseillaises."
        ],
        "306": [
            917.84,
            919.84,
            "Les Parisiens s'y engouffrent."
        ],
        "307": [
            919.84,
            921.84,
            "Les Parisiens en profitent."
        ],
        "308": [
            921.84,
            923.84,
            "Avec Verratti."
        ],
        "309": [
            923.84,
            925.84,
            "La passe du milieu."
        ],
        "310": [
            925.84,
            927.84,
            "Ça a une école."
        ],
        "311": [
            927.84,
            929.84,
            "Marquée par Cavani."
        ],
        "312": [
            929.84,
            931.84,
            "Son 26ème en Ligue 1."
        ],
        "313": [
            931.84,
            933.84,
            "Sur une merveille de passe."
        ],
        "314": [
            933.84,
            935.84,
            "Rabiot, Pastore."
        ],
        "315": [
            935.84,
            937.84,
            "Paris qui vienne 2-0."
        ],
        "316": [
            937.84,
            939.84,
            "2-0 déjà."
        ],
        "317": [
            939.84,
            941.84,
            "Sur la pelouse de l'OM."
        ],
        "318": [
            941.84,
            943.84,
            "La coordination entre El Passeur et Cavani."
        ],
        "319": [
            943.84,
            945.84,
            "C'est exceptionnel."
        ],
        "320": [
            945.84,
            947.84,
            "C'est parti de tellement loin ce but."
        ],
        "321": [
            947.84,
            949.84,
            "C'est parti de tellement loin."
        ],
        "322": [
            949.84,
            951.84,
            "La passe de Verratti fantastique au départ."
        ],
        "323": [
            951.84,
            953.84,
            "Pas mal aussi."
        ],
        "324": [
            953.84,
            955.84,
            "Il sent que Cavani va demander en profondeur."
        ],
        "325": [
            955.84,
            957.84,
            "Il n'est pas hors jeu."
        ],
        "326": [
            957.84,
            959.84,
            "C'est bien arbitré."
        ],
        "327": [
            959.84,
            961.84,
            "C'est exceptionnel cette complicité Pastore-Cavani."
        ],
        "328": [
            961.84,
            963.84,
            "Parce que Pastore sait que Cavani va la demander en profondeur."
        ],
        "329": [
            963.84,
            965.84,
            "Là il faut avoir la connaissance du partenaire."
        ],
        "330": [
            965.84,
            967.84,
            "Savoir ce que Cavani va proposer."
        ],
        "331": [
            967.84,
            969.84,
            "C'est vraiment incroyable."
        ],
        "332": [
            969.84,
            971.84,
            "Eric Carrière parle souvent de passe cachée."
        ],
        "333": [
            971.84,
            973.84,
            "Celle-là est magnifiquement cachée."
        ],
        "334": [
            973.84,
            975.84,
            "Et ça surprend la défense marseillaise."
        ],
        "335": [
            975.84,
            977.84,
            "Tout en une touche Paul."
        ],
        "336": [
            977.84,
            979.84,
            "Et la passe de Ravier Pastore."
        ],
        "337": [
            979.84,
            981.84,
            "Et la finition évidemment."
        ],
        "338": [
            981.84,
            983.84,
            "Du Matador."
        ],
        "339": [
            983.84,
            985.84,
            "Edinson Cavani."
        ],
        "340": [
            985.84,
            987.84,
            "C'est un match de jeu extraordinaire."
        ],
        "341": [
            987.84,
            989.84,
            "Qui nous régale comme il nous a régalé contre le FC Barcelone."
        ],
        "342": [
            989.84,
            991.84,
            "C'est dans le même registre ce soir."
        ],
        "343": [
            991.84,
            993.84,
            "Et ça va trop vite."
        ],
        "344": [
            993.84,
            995.84,
            "Ça va beaucoup trop vite pour l'OM."
        ],
        "345": [
            995.84,
            997.84,
            "C'est un match de jeu."
        ],
        "346": [
            997.84,
            999.84,
            "Et ça va beaucoup trop vite pour l'OM."
        ],
        "347": [
            999.84,
            1001.84,
            "C'est pour ça que c'est terrible pour les adversaires."
        ],
        "348": [
            1001.84,
            1003.84,
            "Parce qu'ils partent avec des intentions de pressing."
        ],
        "349": [
            1003.84,
            1005.84,
            "D'intensité."
        ],
        "350": [
            1005.84,
            1007.84,
            "Mais le talent parisien."
        ],
        "351": [
            1007.84,
            1009.84,
            "Désamorce tout ça très vite."
        ],
        "352": [
            1009.84,
            1011.84,
            "Ce qui est étonnant."
        ],
        "353": [
            1011.84,
            1013.84,
            "C'est qu'ils avaient rajouté un milieu défensif."
        ],
        "354": [
            1013.84,
            1015.84,
            "Pour un peu plus défendre."
        ],
        "355": [
            1015.84,
            1017.84,
            "Mais Kenguissa."
        ],
        "356": [
            1017.84,
            1019.84,
            "A la place de Sallesson."
        ],
        "357": [
            1019.84,
            1021.84,
            "A la sortie."
        ],
        "358": [
            1021.84,
            1023.84,
            "Il y a tellement d'espace."
        ],
        "359": [
            1023.84,
            1025.84,
            "C'est ça."
        ],
        "360": [
            1025.84,
            1027.84,
            "Paris se régale, Paris s'engouffre."
        ],
        "361": [
            1028.96,
            1030.96,
            "Il a une telle qualité technique,"
        ],
        "362": [
            1032.16,
            1034.16,
            "une telle confiance."
        ],
        "363": [
            1034.16,
            1036.92,
            "Cavani, vous voyez depuis Carlos Bianchi,"
        ],
        "364": [
            1036.92,
            1041.68,
            "aucun buteur de Ligue 1 n'avait marqué autant de buts à la 27ème journée."
        ],
        "365": [
            1041.68,
            1047.52,
            "Il est même sur les traces d'un certain Josip Skoblar, Edinson Cavani."
        ],
        "366": [
            1047.52,
            1052.72,
            "Et ses fameux 44 buts en 1972, si ma mémoire est bonne."
        ],
        "367": [
            1056.08,
            1058.12,
            "Savard heaven Hôtel Leicester"
        ],
        "368": [
            1066.96,
            1070.16,
            "Sakai"
        ],
        "369": [
            1070.16,
            1073.72,
            "Sakai avec Thauvin"
        ],
        "370": [
            1074.36,
            1076.36,
            "Pas nouveau récupéré par les parisiens"
        ],
        "371": [
            1078.88,
            1079.52,
            "Herati"
        ],
        "372": [
            1081.64,
            1084.0,
            "ledevой n ç1"
        ],
        "373": [
            1084.0,
            1088.0,
            "Evidemment qu'il aura la volonté de revenir au score mais..."
        ],
        "374": [
            1088.0,
            1090.0,
            "Ils sont passés en 4-2-3 Paul, les Marseillais me semblent dire..."
        ],
        "375": [
            1090.0,
            1096.0,
            "Ah, j'ai su de tourner un petit peu. Ils sont venus parler à Rudi Garcia, alors il faut voir un petit peu à suivre mais bon..."
        ],
        "376": [
            1096.0,
            1105.0,
            "Je ne vois pas de gros choses, de toute façon c'est au-delà de ça, c'est au-delà de l'organisation, c'est l'animation parisienne qui fait la différence Paul, non ?"
        ],
        "377": [
            1105.0,
            1106.0,
            "Le petit Lopez est..."
        ],
        "378": [
            1106.0,
            1109.0,
            "Le talent, la maîtrise..."
        ],
        "379": [
            1109.0,
            1111.0,
            "Le petit Lopez est passé dans l'âge, j'ai l'impression, avec Engie, c'est ça ?"
        ],
        "380": [
            1111.0,
            1114.0,
            "Un peu plus haut en tout cas sur cette situation."
        ],
        "381": [
            1114.0,
            1116.0,
            "Paillet et Thauvin qui ont dessiné peut-être Dunkerque, c'est ça ?"
        ],
        "382": [
            1116.0,
            1118.0,
            "Ils jouent en 4-4-2, c'est ça ?"
        ],
        "383": [
            1118.0,
            1122.0,
            "Oui, mais il a fait remonter un peu Lopez pour le moment."
        ],
        "384": [
            1122.0,
            1123.0,
            "Oui, oui, voilà."
        ],
        "385": [
            1123.0,
            1127.0,
            "Pour l'instant ils n'ont pas le ballon donc ça ne pose pas trop de difficultés."
        ],
        "386": [
            1127.0,
            1131.0,
            "Vainqueur avec Sakai, le 1-2 Sakai-Thauvin."
        ],
        "387": [
            1131.0,
            1136.0,
            "Juy devanté par Thiago Silva, pas de faute du Brésilien, Rabia Pastoret."
        ],
        "388": [
            1137.0,
            1145.0,
            "Avec Verratti, imaginez si vous rajoutez un Rabia Pastoret au sommet de sa forme dans la fusée parisienne."
        ],
        "389": [
            1147.0,
            1152.0,
            "Parce qu'on n'a parlé que de l'absence de Draxler avant le match, on ne parlera après le match que de la présence de Pastoret."
        ],
        "390": [
            1153.0,
            1155.0,
            "Tel que c'est parti."
        ],
        "391": [
            1155.0,
            1158.0,
            "Rabia Pastoret qui en plus il met de l'engagement, de l'intensité."
        ],
        "392": [
            1158.0,
            1164.0,
            "Comme c'est dur à Marseille pour s'installer dans le camp parisien, ils n'y arrivent pas depuis le début, ils ne peuvent pas être au haut en plus."
        ],
        "393": [
            1164.0,
            1170.0,
            "Ça me fait penser un petit peu au match discuté à Bordeaux il y a quelques semaines, trois semaines."
        ],
        "394": [
            1170.0,
            1175.0,
            "C'est vrai que les Bordelais avaient de bonnes intentions, c'est un peu comme un match de la France."
        ],
        "395": [
            1175.0,
            1179.0,
            "C'est un match de la France, c'est un match de la France, c'est un match de la France."
        ],
        "396": [
            1179.0,
            1182.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "397": [
            1182.0,
            1185.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "398": [
            1185.0,
            1188.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "399": [
            1188.0,
            1191.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "400": [
            1191.0,
            1194.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "401": [
            1194.0,
            1197.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "402": [
            1197.0,
            1200.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "403": [
            1200.0,
            1203.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "404": [
            1203.0,
            1206.0,
            "C'est un match de la France, c'est un match de la France."
        ],
        "405": [
            1206.0,
            1209.0,
            "Trappe, la relance vers Thomas Meunier."
        ],
        "406": [
            1209.0,
            1210.0,
            "Payet un peu court."
        ],
        "407": [
            1210.0,
            1212.0,
            "Thomas Meunier qui veut mettre le gaz."
        ],
        "408": [
            1212.0,
            1214.0,
            "Oui, Payet qui n'accompagne pas."
        ],
        "409": [
            1214.0,
            1215.0,
            "Il laisse Meunier filer."
        ],
        "410": [
            1215.0,
            1218.0,
            "Le joueur parisien côté droit, on concile d'aller percuter."
        ],
        "411": [
            1218.0,
            1220.0,
            "Lucas, Lucas qui va de plein axe."
        ],
        "412": [
            1221.0,
            1224.0,
            "Bon retour cette fois de l'inqueur."
        ],
        "413": [
            1225.0,
            1227.0,
            "Zambouanguissa."
        ],
        "414": [
            1230.0,
            1234.0,
            "Et on pose balle à tous ces gens, ces milliers de personnes qui étaient là très tôt,"
        ],
        "415": [
            1234.0,
            1236.0,
            "qui rêvaient de l'exploit."
        ],
        "416": [
            1236.0,
            1238.0,
            "Ce sera très compliqué, évidemment."
        ],
        "417": [
            1238.0,
            1240.0,
            "Il est toujours possible, il n'y a que 20 minutes de jouée,"
        ],
        "418": [
            1240.0,
            1243.0,
            "mais ça semble quand même très très compromis pour l'OM."
        ],
        "419": [
            1243.0,
            1245.0,
            "Le jeu l'eau ne se peut pas, le jeu de course est difficile."
        ],
        "420": [
            1245.0,
            1248.0,
            "Très très compliqué dans l'animation offensive."
        ],
        "421": [
            1248.0,
            1250.0,
            "Alors on fait quoi ? Jeu de bilan, jeu de cours ?"
        ],
        "422": [
            1250.0,
            1253.0,
            "Oui, mais vu d'un base, ça paraît..."
        ],
        "423": [
            1253.0,
            1256.0,
            "C'est injouable contre cette équipe-là, il y a trop de différences de niveau."
        ],
        "424": [
            1257.0,
            1261.0,
            "Skoblarz au record c'est 1971, pas 1972."
        ],
        "425": [
            1261.0,
            1264.0,
            "Philippe Doucet, Philippe Mayen, leur appel à l'ordre."
        ],
        "426": [
            1264.0,
            1266.0,
            "71, 71, 71."
        ],
        "427": [
            1266.0,
            1267.0,
            "71, 71."
        ],
        "428": [
            1267.0,
            1269.0,
            "Premier titre de l'OM."
        ],
        "429": [
            1270.0,
            1273.0,
            "Les deux consécutifs après la grande période de domination des mers."
        ],
        "430": [
            1278.0,
            1282.0,
            "Et après 26 journées, Skoblarz a marqué 26 buts."
        ],
        "431": [
            1282.0,
            1284.0,
            "Cavani est à 27 alors on se parle."
        ],
        "432": [
            1291.0,
            1293.0,
            "C'est son terrain, il va y arriver."
        ],
        "433": [
            1294.0,
            1295.0,
            "Marquinhos."
        ],
        "434": [
            1297.0,
            1300.0,
            "Samba fait gommis, si tu ne peux pas jouer le rôle, c'est possible."
        ],
        "435": [
            1300.0,
            1303.0,
            "Ah si, Clinton J a la qualité pour aller dans l'espace."
        ],
        "436": [
            1303.0,
            1306.0,
            "Ah mais dans l'espace, je parle de quelqu'un pour s'appuyer dessus."
        ],
        "437": [
            1306.0,
            1307.0,
            "Ah, s'appuyer."
        ],
        "438": [
            1307.0,
            1309.0,
            "Du gelon, il faut que ça passe."
        ],
        "439": [
            1309.0,
            1312.0,
            "Derrière Marquinhos, derrière Thiago Silva, ça va être dur."
        ],
        "440": [
            1315.0,
            1318.0,
            "Pour l'instant il s'agit pour l'OM de reprendre au cesse-esprit."
        ],
        "441": [
            1318.0,
            1320.0,
            "Oh là là, la glissade avec Lucas."
        ],
        "442": [
            1320.0,
            1322.0,
            "Lucas qui va fixer Pelé, la frappe."
        ],
        "443": [
            1322.0,
            1325.0,
            "Et le tentative derrière d'Edinson Cavani."
        ],
        "444": [
            1325.0,
            1330.0,
            "Qui est en vœu à Lucas, qui attendait la propre décision et qui le rappelle vertement à l'ordre."
        ],
        "445": [
            1330.0,
            1332.0,
            "Elle est incroyable cette image de Cavani et de Lucas."
        ],
        "446": [
            1332.0,
            1336.0,
            "Oui mais ce n'est pas facile pour Lucas de la donner à Cavani."
        ],
        "447": [
            1336.0,
            1339.0,
            "Parce que le défenseur se met bien sur la ligne de passe."
        ],
        "448": [
            1339.0,
            1341.0,
            "Oh quelle erreur entre Evra et Rolando."
        ],
        "449": [
            1341.0,
            1344.0,
            "Lucas il regarde mais Fanny se met bien sur la ligne de passe."
        ],
        "450": [
            1344.0,
            1347.0,
            "Ce n'est pas si évident que ça de la donner."
        ],
        "451": [
            1347.0,
            1349.0,
            "C'est un très bel arrêt Pelé au passage."
        ],
        "452": [
            1349.0,
            1351.0,
            "Il nous a fait une Ibra Cavani."
        ],
        "453": [
            1351.0,
            1353.0,
            "Il a gueulé le port au Lucas."
        ],
        "454": [
            1353.0,
            1358.0,
            "Oui mais regardez, Cavani derrière il peut aussi la topper pour Pastorey qui était seul."
        ],
        "455": [
            1358.0,
            1359.0,
            "C'est vrai."
        ],
        "456": [
            1359.0,
            1362.0,
            "C'est vrai que Lucas il gagne dans l'hôtel de Manne à Cavani quand même."
        ],
        "457": [
            1371.0,
            1375.0,
            "Lucas qui est le deuxième buteur et le deuxième passeur parisien."
        ],
        "458": [
            1375.0,
            1379.0,
            "Derrière Cavani pour les buts et derrière Di Maria pour les passes."
        ],
        "459": [
            1380.0,
            1383.0,
            "Rudy c'est assez sur le banc, il est en train de réfléchir."
        ],
        "460": [
            1386.0,
            1387.0,
            "Qu'est-ce qu'il peut faire ?"
        ],
        "461": [
            1387.0,
            1401.0,
            "Lucas, Verratti, Diago Silva, Batuidi, Kurzawa."
        ],
        "462": [
            1402.0,
            1406.0,
            "Est-ce qu'il peut mettre 500 en plus pour ajouter un seul joueur offensif ?"
        ],
        "463": [
            1406.0,
            1407.0,
            "Je ne sais pas."
        ],
        "464": [
            1407.0,
            1408.0,
            "Pas tout de suite."
        ],
        "465": [
            1408.0,
            1410.0,
            "Non je sais mais je crois qu'il est dans la..."
        ],
        "466": [
            1410.0,
            1412.0,
            "Il avait déjà changé à Nantes avant la mi-temps."
        ],
        "467": [
            1412.0,
            1415.0,
            "Il ne peut pas jouer sur ce registre-là à chaque match."
        ],
        "468": [
            1420.0,
            1424.0,
            "Kurzawa, comme vous avez entendu les confidences avec Fabrice Abriel et Abid Baïd."
        ],
        "469": [
            1424.0,
            1429.0,
            "Très intéressante rencontre avec Lévin Kurzawa dans le Kader Zoubal Club tout à l'heure."
        ],
        "470": [
            1431.0,
            1432.0,
            "Thomas Meunier."
        ],
        "471": [
            1433.0,
            1437.0,
            "Lucas qui fait mal à Patrice Emra, qui ne peut faire que des fautes."
        ],
        "472": [
            1437.0,
            1439.0,
            "Il est totalement dépassé."
        ],
        "473": [
            1439.0,
            1442.0,
            "Là c'est Emra qui a fait mal à Lucas quand même, sur le contact."
        ],
        "474": [
            1443.0,
            1445.0,
            "Le seul moyen pour l'instant d'Emra c'est de commettre des fautes."
        ],
        "475": [
            1446.0,
            1448.0,
            "Oui et puis les parisiens ont compris."
        ],
        "476": [
            1449.0,
            1453.0,
            "Ils ont visiblement choisi de pylonner sur ce côté gauche de la défense."
        ],
        "477": [
            1456.0,
            1458.0,
            "Rabiot, Verkursawa."
        ],
        "478": [
            1461.0,
            1464.0,
            "Il a demandé le centre à Emra et il a demandé à Marquinhos de monter."
        ],
        "479": [
            1465.0,
            1468.0,
            "Il n'a pas trop apprécié que ça se surjoue sur le jeu court."
        ],
        "480": [
            1483.0,
            1485.0,
            "Il y a Emra qui garde forcément un goût amer du match aller."
        ],
        "481": [
            1485.0,
            1488.0,
            "L'un des 5 matchs nuls concédés par le PSG à domicile."
        ],
        "482": [
            1492.0,
            1495.0,
            "C'est pour l'instant ce qui empêche les parisiens d'être leader de la Ligue 1."
        ],
        "483": [
            1495.0,
            1496.0,
            "Ce sont ces matchs à domicile."
        ],
        "484": [
            1497.0,
            1499.0,
            "On voit Morgan Sanson sur le banc."
        ],
        "485": [
            1499.0,
            1500.0,
            "Merci Laurent Lacham."
        ],
        "486": [
            1501.0,
            1504.0,
            "Morgan Sanson qui n'a qu'une séance ou deux d'entraînement cette semaine."
        ],
        "487": [
            1504.0,
            1507.0,
            "Il a été arrêté suite à un pétain physique."
        ],
        "488": [
            1508.0,
            1510.0,
            "C'est ce qui explique qu'il ne soit pas titulaire ce soir."
        ],
        "489": [
            1511.0,
            1512.0,
            "Et il manque au milieu de terrain."
        ],
        "490": [
            1513.0,
            1515.0,
            "C'est le cas aussi de Grégory Sertic en défense centrale."
        ],
        "491": [
            1515.0,
            1520.0,
            "Ce qui explique que Rod Fanny soit revenu par rapport à l'équipe qui a battu Rennes la semaine dernière."
        ],
        "492": [
            1522.0,
            1525.0,
            "Cauvin, oui, l'interception de Cavani."
        ],
        "493": [
            1527.0,
            1531.0,
            "Une ambiance forcément qui a nettement baissé d'un ton dans le virage nord."
        ],
        "494": [
            1533.0,
            1534.0,
            "On accuse le coup."
        ],
        "495": [
            1534.0,
            1536.0,
            "L'interception de Cavani, c'est parce qu'il travaille."
        ],
        "496": [
            1538.0,
            1539.0,
            "Il cherche à intercepter les ballons."
        ],
        "497": [
            1539.0,
            1540.0,
            "Tout à l'heure c'était Lucas."
        ],
        "498": [
            1541.0,
            1543.0,
            "Les attaquants parisiens ne font pas qu'attaquer, ils défendent."
        ],
        "499": [
            1548.0,
            1549.0,
            "Marquinhos, Meunier."
        ],
        "500": [
            1552.0,
            1554.0,
            "Qui a définitivement relégué Serge Aurier sur le banc."
        ],
        "501": [
            1556.0,
            1557.0,
            "Marco Verratti."
        ],
        "502": [
            1558.0,
            1559.0,
            "Thiago Silva."
        ],
        "503": [
            1563.0,
            1565.0,
            "Kimpembe sur le banc."
        ],
        "504": [
            1565.0,
            1567.0,
            "Pagas et Maxwell, mais pas de déplacement."
        ],
        "505": [
            1567.0,
            1570.0,
            "Ça vous donne une idée de la richesse de l'effectif parisien."
        ],
        "506": [
            1570.0,
            1573.0,
            "L'équipe de sortir, mais ils ne peuvent pas le faire."
        ],
        "507": [
            1574.0,
            1577.0,
            "Parce qu'il y a trop de maîtrise technique du côté de Paris."
        ],
        "508": [
            1577.0,
            1581.0,
            "Ils arrivent à faire des passes consécutives derrière sans être embêtés."
        ],
        "509": [
            1584.0,
            1585.0,
            "Et ils vont encore chercher à leur côté droit."
        ],
        "510": [
            1585.0,
            1586.0,
            "Avec Lucas."
        ],
        "511": [
            1589.0,
            1591.0,
            "La faible rayette a bien défendu."
        ],
        "512": [
            1591.0,
            1592.0,
            "Rayette qui va essayer de chipper."
        ],
        "513": [
            1592.0,
            1593.0,
            "Mais il n'a pas réussi."
        ],
        "514": [
            1593.0,
            1594.0,
            "Il a fait un pas."
        ],
        "515": [
            1594.0,
            1595.0,
            "Il a fait un pas."
        ],
        "516": [
            1595.0,
            1596.0,
            "Il a fait un pas."
        ],
        "517": [
            1596.0,
            1597.0,
            "Il a fait un pas."
        ],
        "518": [
            1597.0,
            1598.0,
            "Il a fait un pas."
        ],
        "519": [
            1598.0,
            1599.0,
            "Rayette a bien défendu."
        ],
        "520": [
            1599.0,
            1601.0,
            "Rayette qui va essayer de chipper ce ballon."
        ],
        "521": [
            1601.0,
            1602.0,
            "Dimitri Payet."
        ],
        "522": [
            1602.0,
            1603.0,
            "Retour de Thomas Meunier."
        ],
        "523": [
            1603.0,
            1604.0,
            "Verratti."
        ],
        "524": [
            1604.0,
            1605.0,
            "Rabiot."
        ],
        "525": [
            1607.0,
            1608.0,
            "Matuidi."
        ],
        "526": [
            1614.0,
            1615.0,
            "Rabiot qui joue un sentinelle."
        ],
        "527": [
            1615.0,
            1618.0,
            "Mais à qui on demande par contre d'aller aussi participer au jeu."
        ],
        "528": [
            1618.0,
            1619.0,
            "Il peut pleurer quand il veut."
        ],
        "529": [
            1619.0,
            1622.0,
            "C'est vrai, mais il revient assez souvent au niveau de ses défenseurs centraux."
        ],
        "530": [
            1623.0,
            1624.0,
            "Meunier."
        ],
        "531": [
            1624.0,
            1625.0,
            "Il est un peu bas là."
        ],
        "532": [
            1625.0,
            1628.0,
            "Blaise Matuidi qui va chercher de l'autre côté Lévin Curzava."
        ],
        "533": [
            1630.0,
            1632.0,
            "Il a recommandé le ballon derrière Matuidi."
        ],
        "534": [
            1632.0,
            1633.0,
            "Il repasse par son capitaine."
        ],
        "535": [
            1633.0,
            1634.0,
            "Martiago Silva."
        ],
        "536": [
            1634.0,
            1635.0,
            "Marco Verratti."
        ],
        "537": [
            1635.0,
            1641.0,
            "Quelle séance encore de possession du PSG qui prend son temps pour préparer cette nouvelle offensive."
        ],
        "538": [
            1641.0,
            1642.0,
            "Avec Meunier."
        ],
        "539": [
            1643.0,
            1644.0,
            "Avec Verratti."
        ],
        "540": [
            1648.0,
            1649.0,
            "Ils prennent du plaisir."
        ],
        "541": [
            1649.0,
            1650.0,
            "Ils font circuler le ballon."
        ],
        "542": [
            1650.0,
            1657.0,
            "Quand on pense que cette équipe qui nous impressionne ce soir, Paul, qui vient d'embrasser 4 à Pro Barça, n'est pas en tête de notre championnat."
        ],
        "543": [
            1657.0,
            1665.0,
            "Ça vous donne une idée du niveau de la Ligue 1 cette année avec cette équipe incroyable de Nice et cette équipe tout aussi incroyable de Monaco."
        ],
        "544": [
            1665.0,
            1670.0,
            "Oui, et puis ça confirme l'idée qu'ils ont progressé aussi cette saison, qu'ils ont commencé moins bien qu'ils le sont actuellement."
        ],
        "545": [
            1673.0,
            1675.0,
            "Corner pour le PSG."
        ],
        "546": [
            1681.0,
            1684.0,
            "PSG pour l'instant en démonstration sur la pelouse de Marseille."
        ],
        "547": [
            1684.0,
            1685.0,
            "Avec Lucas."
        ],
        "548": [
            1693.0,
            1695.0,
            "Allez, le contre possible peut-être pour l'OM."
        ],
        "549": [
            1695.0,
            1699.0,
            "Cette relance rapide de Pelé devant qui tentait de lancer Rayet."
        ],
        "550": [
            1699.0,
            1701.0,
            "Il va prendre le jaune par Verratti."
        ],
        "551": [
            1710.0,
            1711.0,
            "Verratti logé."
        ],
        "552": [
            1711.0,
            1714.0,
            "Il choisit de couper l'attaque marseillaise."
        ],
        "553": [
            1714.0,
            1716.0,
            "Il savait qu'il s'exposait à un carton."
        ],
        "554": [
            1717.0,
            1720.0,
            "Attention parce qu'on connaît son tempérament de feu, Paul."
        ],
        "555": [
            1721.0,
            1723.0,
            "Il va vivre avec cette menace-là."
        ],
        "556": [
            1741.0,
            1744.0,
            "Contre Monaco, ils étaient revenus à la faveur d'un coup de Pierre Etté."
        ],
        "557": [
            1745.0,
            1747.0,
            "Ils avaient également très tôt été menés 2-0."
        ],
        "558": [
            1747.0,
            1749.0,
            "Ils étaient revenus à 2-1, les Olympiens."
        ],
        "559": [
            1751.0,
            1758.0,
            "Sambon, Guissard, Rolando, Patrice Evra dans le jeu aérien peuvent avoir leur mot à dire."
        ],
        "560": [
            1758.0,
            1760.0,
            "Patrice Evra peut-être s'étreinte."
        ],
        "561": [
            1761.0,
            1763.0,
            "Qui a accompagné la sortie de ce ballon."
        ],
        "562": [
            1763.0,
            1765.0,
            "C'était bien frappé de la part de Dimitri Payet."
        ],
        "563": [
            1765.0,
            1769.0,
            "Entre la défense et le gardien, toujours difficile pour le gardien d'intervenir."
        ],
        "564": [
            1771.0,
            1776.0,
            "C'est un ballon idéal pour les attaquants, difficile pour les défenseurs."
        ],
        "565": [
            1778.0,
            1781.0,
            "Pastorey, ils sont déjà sur les buts de Pelé."
        ],
        "566": [
            1781.0,
            1783.0,
            "Bon retour de vainqueur."
        ],
        "567": [
            1783.0,
            1784.0,
            "Thauvin."
        ],
        "568": [
            1786.0,
            1787.0,
            "Avec Lopez."
        ],
        "569": [
            1787.0,
            1789.0,
            "Le vainqueur, Thauvin."
        ],
        "570": [
            1789.0,
            1792.0,
            "Les Radieux ne sont jamais dépassés par le jeu et par le ballon."
        ],
        "571": [
            1792.0,
            1794.0,
            "Il n'y en a aucun qui reste."
        ],
        "572": [
            1794.0,
            1796.0,
            "Il n'y en a aucun qui reste trop avancé."
        ],
        "573": [
            1798.0,
            1800.0,
            "Je crois qu'ils sont en place."
        ],
        "574": [
            1800.0,
            1802.0,
            "Ils ont un bon repli défensif."
        ],
        "575": [
            1802.0,
            1806.0,
            "Les Marseillais se retrouvent à jouer des 10 contre 10 systématiquement."
        ],
        "576": [
            1806.0,
            1808.0,
            "C'est dur de passer cette équipe parisienne."
        ],
        "577": [
            1813.0,
            1816.0,
            "Ils sont obligés de revenir, n'arrivent pas à progresser."
        ],
        "578": [
            1816.0,
            1817.0,
            "C'est un bon dissas."
        ],
        "579": [
            1817.0,
            1819.0,
            "Lopez qui prend ses responsabilités."
        ],
        "580": [
            1819.0,
            1822.0,
            "Dimitri Payet, regardez le travail de Rabier Pastorey."
        ],
        "581": [
            1822.0,
            1826.0,
            "Même lui fait sa part et ça va permettre aux Parisiens de repartir avec Lucas."
        ],
        "582": [
            1826.0,
            1828.0,
            "Le retour de Patrice Evra."
        ],
        "583": [
            1828.0,
            1830.0,
            "Et ça revient sur Lucas en une touche."
        ],
        "584": [
            1830.0,
            1831.0,
            "Eredinson Cavani."
        ],
        "585": [
            1831.0,
            1832.0,
            "Cavani, Pastorey."
        ],
        "586": [
            1832.0,
            1834.0,
            "Non, c'est pas son point fort."
        ],
        "587": [
            1834.0,
            1836.0,
            "Cavani ne donne pas un bon ballon à son partenaire."
        ],
        "588": [
            1836.0,
            1839.0,
            "S'il y donne quand il y a un bon ballon, c'est un bon ballon."
        ],
        "589": [
            1839.0,
            1840.0,
            "C'est un bon ballon."
        ],
        "590": [
            1840.0,
            1841.0,
            "C'est un bon ballon."
        ],
        "591": [
            1841.0,
            1842.0,
            "C'est un bon ballon."
        ],
        "592": [
            1842.0,
            1843.0,
            "C'est un bon ballon."
        ],
        "593": [
            1843.0,
            1844.0,
            "C'est un bon ballon."
        ],
        "594": [
            1845.0,
            1847.0,
            "S'il y donne, il faut qu'il lui rande."
        ],
        "595": [
            1847.0,
            1848.0,
            "Pas pour le..."
        ],
        "596": [
            1850.0,
            1851.0,
            "Payet avec Zorgo en dissa."
        ],
        "597": [
            1851.0,
            1852.0,
            "Trop court."
        ],
        "598": [
            1852.0,
            1854.0,
            "Récupération de Rabiot."
        ],
        "599": [
            1854.0,
            1855.0,
            "Pastorey."
        ],
        "600": [
            1857.0,
            1858.0,
            "Ils se battent."
        ],
        "601": [
            1858.0,
            1860.0,
            "Évidemment les Marseillais ne veulent pas lâcher."
        ],
        "602": [
            1860.0,
            1862.0,
            "Mais on les sent évidemment au bord de la rupture."
        ],
        "603": [
            1862.0,
            1863.0,
            "Dovin."
        ],
        "604": [
            1864.0,
            1865.0,
            "Dovin par-dessus."
        ],
        "605": [
            1865.0,
            1866.0,
            "Clinton J."
        ],
        "606": [
            1866.0,
            1868.0,
            "Le retour de Thiago Silva."
        ],
        "607": [
            1870.0,
            1871.0,
            "Payet."
        ],
        "608": [
            1871.0,
            1873.0,
            "Ça bouge sur le banc marseillais à tous les cas."
        ],
        "609": [
            1873.0,
            1875.0,
            "Tout le monde part à l'échauffement."
        ],
        "610": [
            1875.0,
            1876.0,
            "Patrice Evra."
        ],
        "611": [
            1880.0,
            1881.0,
            "Florian Thauvin."
        ],
        "612": [
            1881.0,
            1882.0,
            "Rolando."
        ],
        "613": [
            1882.0,
            1885.0,
            "Alors il y a Sainson, Benimo qui sont partis à l'échauffement."
        ],
        "614": [
            1885.0,
            1887.0,
            "Et Cabela le troisième."
        ],
        "615": [
            1889.0,
            1890.0,
            "Sakai."
        ],
        "616": [
            1892.0,
            1896.0,
            "Le HEM qui n'a gagné aucun match contre le top 8 de la Ligue 1."
        ],
        "617": [
            1901.0,
            1906.0,
            "Et donc le bilan de la phase retour est plombé par ces deux défaites contre Lyon et Monaco."
        ],
        "618": [
            1906.0,
            1908.0,
            "Allez bon ballon pour Clinton J peut-être."
        ],
        "619": [
            1908.0,
            1911.0,
            "Thauvin qui va s'arracher pour gêner Thomas Meunier."
        ],
        "620": [
            1911.0,
            1912.0,
            "Qui dégage."
        ],
        "621": [
            1912.0,
            1914.0,
            "Directement sur Payet."
        ],
        "622": [
            1917.0,
            1919.0,
            "Lopez qui renverse Sakai."
        ],
        "623": [
            1921.0,
            1922.0,
            "Bonne séquence marseillaise."
        ],
        "624": [
            1922.0,
            1924.0,
            "Sakai face à Kurzawa."
        ],
        "625": [
            1925.0,
            1926.0,
            "Zambou Anguissa."
        ],
        "626": [
            1927.0,
            1928.0,
            "Zambou Anguissa."
        ],
        "627": [
            1928.0,
            1929.0,
            "Zambou Anguissa."
        ],
        "628": [
            1930.0,
            1931.0,
            "Zambou Anguissa."
        ],
        "629": [
            1932.0,
            1933.0,
            "Rolando."
        ],
        "630": [
            1933.0,
            1936.0,
            "Les Marseillais installés dans la moitié de terrain du Paris Saint-Germain avec vainqueur."
        ],
        "631": [
            1937.0,
            1938.0,
            "Vainqueur pour Sakai."
        ],
        "632": [
            1941.0,
            1942.0,
            "Sakai face à Pastore."
        ],
        "633": [
            1943.0,
            1944.0,
            "Lopez."
        ],
        "634": [
            1944.0,
            1945.0,
            "Florian Thauvin."
        ],
        "635": [
            1946.0,
            1947.0,
            "Florian Thauvin."
        ],
        "636": [
            1948.0,
            1949.0,
            "Bon ballon pour Maxime Lopez."
        ],
        "637": [
            1949.0,
            1950.0,
            "Le centre de Lopez est corné."
        ],
        "638": [
            1950.0,
            1953.0,
            "Obtenu par le minot Maxime Lopez."
        ],
        "639": [
            1953.0,
            1956.0,
            "A la conclusion d'un bon mouvement et une bonne séquence du côté de Marseille."
        ],
        "640": [
            1956.0,
            1957.0,
            "Ça va un petit peu mieux."
        ],
        "641": [
            1958.0,
            1961.0,
            "Mais là Lopez aurait sans doute dû enchaîner par un centre en une touche."
        ],
        "642": [
            1968.0,
            1972.0,
            "Allez ce sont des munitions très importantes pour les Marseillais que ces coups de pieds arrêtés."
        ],
        "643": [
            1973.0,
            1975.0,
            "Bizarre que Thauvin et Payet s'y mettent à deux."
        ],
        "644": [
            1978.0,
            1979.0,
            "Il est bien tiré par Florian Thauvin."
        ],
        "645": [
            1980.0,
            1981.0,
            "Ce corner Sakai."
        ],
        "646": [
            1983.0,
            1984.0,
            "Dimitri Payet extérieur du pied."
        ],
        "647": [
            1984.0,
            1985.0,
            "C'est vers Rolando."
        ],
        "648": [
            1990.0,
            1992.0,
            "Matrice Evraque a tenté de retrouver Rolando sans succès."
        ],
        "649": [
            1997.0,
            1998.0,
            "Johan Pelé."
        ],
        "650": [
            2003.0,
            2005.0,
            "C'est pourtant très peu qu'on s'est dit de but à domicile."
        ],
        "651": [
            2005.0,
            2006.0,
            "Johan Pelé."
        ],
        "652": [
            2006.0,
            2008.0,
            "Edinson Cavani servi par Verratti."
        ],
        "653": [
            2008.0,
            2010.0,
            "Est-ce qu'il va tenter la frappe directe ? Il a tenté le lob."
        ],
        "654": [
            2011.0,
            2012.0,
            "Edinson Cavani face à Pelé."
        ],
        "655": [
            2013.0,
            2017.0,
            "Il bénéficie pourtant d'un très très bon ballon de Verratti qui joue en une touche dans la course de son partenaire."
        ],
        "656": [
            2018.0,
            2020.0,
            "Et là on revient au..."
        ],
        "657": [
            2022.0,
            2024.0,
            "J'allais dire au manque, je suis sévère."
        ],
        "658": [
            2024.0,
            2026.0,
            "Au défaut de Cavani."
        ],
        "659": [
            2026.0,
            2029.0,
            "Il y a un peu de mal sur ces ballons où il faut faire preuve d'une extrême finesse."
        ],
        "660": [
            2029.0,
            2030.0,
            "Ils sont malins les parisiens."
        ],
        "661": [
            2030.0,
            2032.0,
            "Ils viennent gêner la relance des défenseurs marseillais."
        ],
        "662": [
            2032.0,
            2034.0,
            "Ils savent qu'ils vont récupérer les ballons de cette façon-là."
        ],
        "663": [
            2034.0,
            2037.0,
            "Que les défenseurs marseillais n'ont pas assez de maîtrise pour faire les décalages."
        ],
        "664": [
            2040.0,
            2042.0,
            "L'OM a bouclé Paul sur ses 13 matchs à domicile."
        ],
        "665": [
            2042.0,
            2044.0,
            "Ni match sans prendre de but."
        ],
        "666": [
            2044.0,
            2046.0,
            "Il y a eu la déroute contre Bonaco et sinon,"
        ],
        "667": [
            2046.0,
            2048.0,
            "on a eu une bonne fin de match."
        ],
        "668": [
            2048.0,
            2050.0,
            "Et on a eu une bonne fin de match."
        ],
        "669": [
            2050.0,
            2052.0,
            "Et on a eu une bonne fin de match."
        ],
        "670": [
            2052.0,
            2054.0,
            "Et on a eu une bonne fin de match."
        ],
        "671": [
            2054.0,
            2056.0,
            "Et on a eu une bonne fin de match."
        ],
        "672": [
            2056.0,
            2058.0,
            "Et on a eu une bonne fin de match."
        ],
        "673": [
            2058.0,
            2060.0,
            "Et on a eu une bonne fin de match."
        ],
        "674": [
            2060.0,
            2062.0,
            "Et on a eu une bonne fin de match."
        ],
        "675": [
            2062.0,
            2064.0,
            "Et on a eu une bonne fin de match."
        ],
        "676": [
            2064.0,
            2066.0,
            "Et on a eu une bonne fin de match."
        ],
        "677": [
            2066.0,
            2068.0,
            "Et on a eu une bonne fin de match."
        ],
        "678": [
            2068.0,
            2070.0,
            "Et on a eu une bonne fin de match."
        ],
        "679": [
            2070.0,
            2072.0,
            "Et on a eu une bonne fin de match."
        ],
        "680": [
            2072.0,
            2074.0,
            "Et on a eu une bonne fin de match."
        ],
        "681": [
            2074.0,
            2076.0,
            "Et on a eu une bonne fin de match."
        ],
        "682": [
            2076.0,
            2078.0,
            "Et on a eu une bonne fin de match."
        ],
        "683": [
            2078.0,
            2080.0,
            "Et on a eu une bonne fin de match."
        ],
        "684": [
            2080.0,
            2082.0,
            "Et on a eu une bonne fin de match."
        ],
        "685": [
            2082.0,
            2084.0,
            "Et on a eu une bonne fin de match."
        ],
        "686": [
            2084.0,
            2086.0,
            "Et on a eu une bonne fin de match."
        ],
        "687": [
            2086.0,
            2088.0,
            "Et on a eu une bonne fin de match."
        ],
        "688": [
            2088.0,
            2090.0,
            "Et on a eu une bonne fin de match."
        ],
        "689": [
            2090.0,
            2092.0,
            "Et on a eu une bonne fin de match."
        ],
        "690": [
            2092.0,
            2094.0,
            "Et on a eu une bonne fin de match."
        ],
        "691": [
            2094.0,
            2096.0,
            "Et on a eu une bonne fin de match."
        ],
        "692": [
            2096.0,
            2098.0,
            "Et on a eu une bonne fin de match."
        ],
        "693": [
            2098.0,
            2100.0,
            "Et on a eu une bonne fin de match."
        ],
        "694": [
            2100.0,
            2102.0,
            "Et on a eu une bonne fin de match."
        ],
        "695": [
            2102.0,
            2104.0,
            "Et on a eu une bonne fin de match."
        ],
        "696": [
            2104.0,
            2106.0,
            "Et on a eu une bonne fin de match."
        ],
        "697": [
            2106.0,
            2108.0,
            "Et on a eu une bonne fin de match."
        ],
        "698": [
            2108.0,
            2110.0,
            "Et on a eu une bonne fin de match."
        ],
        "699": [
            2110.0,
            2112.0,
            "Et on a eu une bonne fin de match."
        ],
        "700": [
            2112.0,
            2114.0,
            "Et on a eu une bonne fin de match."
        ],
        "701": [
            2114.0,
            2116.0,
            "Et on a eu une bonne fin de match."
        ],
        "702": [
            2116.0,
            2118.0,
            "Et on a eu une bonne fin de match."
        ],
        "703": [
            2118.0,
            2120.0,
            "Et on a eu une bonne fin de match."
        ],
        "704": [
            2120.0,
            2122.0,
            "Et on a eu une bonne fin de match."
        ],
        "705": [
            2122.0,
            2124.0,
            "Et on a eu une bonne fin de match."
        ],
        "706": [
            2124.0,
            2126.0,
            "Et on a eu une bonne fin de match."
        ],
        "707": [
            2126.0,
            2128.0,
            "Et on a eu une bonne fin de match."
        ],
        "708": [
            2128.0,
            2130.0,
            "Et on a eu une bonne fin de match."
        ],
        "709": [
            2130.0,
            2132.0,
            "Et on a eu une bonne fin de match."
        ],
        "710": [
            2132.0,
            2134.0,
            "Et on a eu une bonne fin de match."
        ],
        "711": [
            2134.0,
            2136.0,
            "Et on a eu une bonne fin de match."
        ],
        "712": [
            2136.0,
            2138.0,
            "Et on a eu une bonne fin de match."
        ],
        "713": [
            2138.0,
            2140.0,
            "Et on a eu une bonne fin de match."
        ],
        "714": [
            2140.0,
            2142.0,
            "Et on a eu une bonne fin de match."
        ],
        "715": [
            2142.0,
            2144.0,
            "Et on a eu une bonne fin de match."
        ],
        "716": [
            2144.0,
            2146.0,
            "Et on a eu une bonne fin de match."
        ],
        "717": [
            2146.0,
            2148.0,
            "Et on a eu une bonne fin de match."
        ],
        "718": [
            2148.0,
            2150.0,
            "Et on a eu une bonne fin de match."
        ],
        "719": [
            2150.0,
            2152.0,
            "Et on a eu une bonne fin de match."
        ],
        "720": [
            2152.0,
            2154.0,
            "Et on a eu une bonne fin de match."
        ],
        "721": [
            2154.0,
            2156.0,
            "Et on a eu une bonne fin de match."
        ],
        "722": [
            2156.0,
            2158.0,
            "Et on a eu une bonne fin de match."
        ],
        "723": [
            2158.0,
            2160.0,
            "Et on a eu une bonne fin de match."
        ],
        "724": [
            2160.0,
            2162.0,
            "Et on a eu une bonne fin de match."
        ],
        "725": [
            2162.0,
            2164.0,
            "Et on a eu une bonne fin de match."
        ],
        "726": [
            2164.0,
            2166.0,
            "Et on a eu une bonne fin de match."
        ],
        "727": [
            2166.0,
            2168.0,
            "Et on a eu une bonne fin de match."
        ],
        "728": [
            2168.0,
            2170.0,
            "Et on a eu une bonne fin de match."
        ],
        "729": [
            2170.0,
            2172.0,
            "Et on a eu une bonne fin de match."
        ],
        "730": [
            2172.0,
            2174.0,
            "Et on a eu une bonne fin de match."
        ],
        "731": [
            2174.0,
            2176.0,
            "Et on a eu une bonne fin de match."
        ],
        "732": [
            2176.0,
            2178.0,
            "Et on a eu une bonne fin de match."
        ],
        "733": [
            2178.0,
            2180.0,
            "Et on a eu une bonne fin de match."
        ],
        "734": [
            2180.0,
            2182.0,
            "Et on a eu une bonne fin de match."
        ],
        "735": [
            2182.0,
            2184.0,
            "Et on a eu une bonne fin de match."
        ],
        "736": [
            2184.0,
            2186.0,
            "Et on a eu une bonne fin de match."
        ],
        "737": [
            2186.0,
            2188.0,
            "Et on a eu une bonne fin de match."
        ],
        "738": [
            2188.0,
            2190.0,
            "Et on a eu une bonne fin de match."
        ],
        "739": [
            2190.0,
            2192.0,
            "Et on a eu une bonne fin de match."
        ],
        "740": [
            2192.0,
            2194.0,
            "Et on a eu une bonne fin de match."
        ],
        "741": [
            2194.0,
            2196.0,
            "Et on a eu une bonne fin de match."
        ],
        "742": [
            2196.0,
            2198.0,
            "Et on a eu une bonne fin de match."
        ],
        "743": [
            2198.0,
            2200.0,
            "Et on a eu une bonne fin de match."
        ],
        "744": [
            2200.0,
            2202.0,
            "Et on a eu une bonne fin de match."
        ],
        "745": [
            2202.0,
            2204.0,
            "Et on a eu une bonne fin de match."
        ],
        "746": [
            2204.0,
            2206.0,
            "Et on a eu une bonne fin de match."
        ],
        "747": [
            2206.0,
            2208.0,
            "Et on a eu une bonne fin de match."
        ],
        "748": [
            2208.0,
            2210.0,
            "Et on a eu une bonne fin de match."
        ],
        "749": [
            2210.0,
            2212.0,
            "Et on a eu une bonne fin de match."
        ],
        "750": [
            2212.0,
            2214.0,
            "Et on a eu une bonne fin de match."
        ],
        "751": [
            2214.0,
            2216.0,
            "Et on a eu une bonne fin de match."
        ],
        "752": [
            2216.0,
            2218.0,
            "Et on a eu une bonne fin de match."
        ],
        "753": [
            2218.0,
            2220.0,
            "Et on a eu une bonne fin de match."
        ],
        "754": [
            2220.0,
            2222.0,
            "Et on a eu une bonne fin de match."
        ],
        "755": [
            2222.0,
            2224.0,
            "Et on a eu une bonne fin de match."
        ],
        "756": [
            2224.0,
            2226.0,
            "Et on a eu une bonne fin de match."
        ],
        "757": [
            2226.0,
            2228.0,
            "Et on a eu une bonne fin de match."
        ],
        "758": [
            2228.0,
            2230.0,
            "Et on a eu une bonne fin de match."
        ],
        "759": [
            2230.0,
            2232.0,
            "Et on a eu une bonne fin de match."
        ],
        "760": [
            2232.0,
            2234.0,
            "Et on a eu une bonne fin de match."
        ],
        "761": [
            2234.0,
            2236.0,
            "Et on a eu une bonne fin de match."
        ],
        "762": [
            2236.0,
            2238.0,
            "Et on a eu une bonne fin de match."
        ],
        "763": [
            2238.0,
            2240.0,
            "Et on a eu une bonne fin de match."
        ],
        "764": [
            2240.0,
            2242.0,
            "Et on a eu une bonne fin de match."
        ],
        "765": [
            2242.0,
            2244.0,
            "Et on a eu une bonne fin de match."
        ],
        "766": [
            2244.0,
            2246.0,
            "Et on a eu une bonne fin de match."
        ],
        "767": [
            2246.0,
            2248.0,
            "Et on a eu une bonne fin de match."
        ],
        "768": [
            2248.0,
            2250.0,
            "Et on a eu une bonne fin de match."
        ],
        "769": [
            2250.0,
            2252.0,
            "Et on a eu une bonne fin de match."
        ],
        "770": [
            2252.0,
            2254.0,
            "Et on a eu une bonne fin de match."
        ],
        "771": [
            2254.0,
            2256.0,
            "Et on a eu une bonne fin de match."
        ],
        "772": [
            2284.0,
            2286.0,
            "Et on a eu une bonne fin de match."
        ],
        "773": [
            2286.0,
            2288.0,
            "Et on a eu une bonne fin de match."
        ],
        "774": [
            2288.0,
            2290.0,
            "Et on a eu une bonne fin de match."
        ],
        "775": [
            2290.0,
            2292.0,
            "Et on a eu une bonne fin de match."
        ],
        "776": [
            2292.0,
            2294.0,
            "Et on a eu une bonne fin de match."
        ],
        "777": [
            2294.0,
            2296.0,
            "Et on a eu une bonne fin de match."
        ],
        "778": [
            2296.0,
            2298.0,
            "Et on a eu une bonne fin de match."
        ],
        "779": [
            2298.0,
            2300.0,
            "Et on a eu une bonne fin de match."
        ],
        "780": [
            2300.0,
            2302.0,
            "Et on a eu une bonne fin de match."
        ],
        "781": [
            2302.0,
            2304.0,
            "Et on a eu une bonne fin de match."
        ],
        "782": [
            2304.0,
            2306.0,
            "Et on a eu une bonne fin de match."
        ],
        "783": [
            2306.0,
            2308.0,
            "Et on a eu une bonne fin de match."
        ],
        "784": [
            2308.0,
            2310.0,
            "Et on a eu une bonne fin de match."
        ],
        "785": [
            2310.0,
            2312.0,
            "Et on a eu une bonne fin de match."
        ],
        "786": [
            2312.0,
            2314.0,
            "Et on a eu une bonne fin de match."
        ],
        "787": [
            2314.0,
            2316.0,
            "Et on a eu une bonne fin de match."
        ],
        "788": [
            2316.0,
            2318.0,
            "Et on a eu une bonne fin de match."
        ],
        "789": [
            2318.0,
            2320.0,
            "Et on a eu une bonne fin de match."
        ],
        "790": [
            2320.0,
            2322.0,
            "Et on a eu une bonne fin de match."
        ],
        "791": [
            2322.0,
            2324.0,
            "Et on a eu une bonne fin de match."
        ],
        "792": [
            2324.0,
            2326.0,
            "Et on a eu une bonne fin de match."
        ],
        "793": [
            2326.0,
            2328.0,
            "Et on a eu une bonne fin de match."
        ],
        "794": [
            2328.0,
            2330.0,
            "Et on a eu une bonne fin de match."
        ],
        "795": [
            2330.0,
            2332.0,
            "Et on a eu une bonne fin de match."
        ],
        "796": [
            2332.0,
            2334.0,
            "Et on a eu une bonne fin de match."
        ],
        "797": [
            2334.0,
            2336.0,
            "Et on a eu une bonne fin de match."
        ],
        "798": [
            2336.0,
            2338.0,
            "Et on a eu une bonne fin de match."
        ],
        "799": [
            2338.0,
            2340.0,
            "Et on a eu une bonne fin de match."
        ],
        "800": [
            2340.0,
            2342.0,
            "Et on a eu une bonne fin de match."
        ],
        "801": [
            2342.0,
            2344.0,
            "Et on a eu une bonne fin de match."
        ],
        "802": [
            2344.0,
            2346.0,
            "Et on a eu une bonne fin de match."
        ],
        "803": [
            2346.0,
            2348.0,
            "Et on a eu une bonne fin de match."
        ],
        "804": [
            2348.0,
            2350.0,
            "Et on a eu une bonne fin de match."
        ],
        "805": [
            2350.0,
            2352.0,
            "Et on a eu une bonne fin de match."
        ],
        "806": [
            2352.0,
            2354.0,
            "Et on a eu une bonne fin de match."
        ],
        "807": [
            2354.0,
            2356.0,
            "Et on a eu une bonne fin de match."
        ],
        "808": [
            2356.0,
            2358.0,
            "Et on a eu une bonne fin de match."
        ],
        "809": [
            2358.0,
            2360.0,
            "Et on a eu une bonne fin de match."
        ],
        "810": [
            2360.0,
            2362.0,
            "Et on a eu une bonne fin de match."
        ],
        "811": [
            2362.0,
            2364.0,
            "Et on a eu une bonne fin de match."
        ],
        "812": [
            2364.0,
            2366.0,
            "Et on a eu une bonne fin de match."
        ],
        "813": [
            2366.0,
            2368.0,
            "Et on a eu une bonne fin de match."
        ],
        "814": [
            2368.0,
            2370.0,
            "Et on a eu une bonne fin de match."
        ],
        "815": [
            2370.0,
            2372.0,
            "Et on a eu une bonne fin de match."
        ],
        "816": [
            2372.0,
            2374.0,
            "Et on a eu une bonne fin de match."
        ],
        "817": [
            2374.0,
            2376.0,
            "Et on a eu une bonne fin de match."
        ],
        "818": [
            2376.0,
            2378.0,
            "Et on a eu une bonne fin de match."
        ],
        "819": [
            2378.0,
            2380.0,
            "Et on a eu une bonne fin de match."
        ],
        "820": [
            2380.0,
            2382.0,
            "Et on a eu une bonne fin de match."
        ],
        "821": [
            2382.0,
            2384.0,
            "Et on a eu une bonne fin de match."
        ],
        "822": [
            2384.0,
            2386.0,
            "Et on a eu une bonne fin de match."
        ],
        "823": [
            2386.0,
            2388.0,
            "Et on a eu une bonne fin de match."
        ],
        "824": [
            2388.0,
            2390.0,
            "Et on a eu une bonne fin de match."
        ],
        "825": [
            2390.0,
            2392.0,
            "Et on a eu une bonne fin de match."
        ],
        "826": [
            2392.0,
            2394.0,
            "Et on a eu une bonne fin de match."
        ],
        "827": [
            2394.0,
            2396.0,
            "Et on a eu une bonne fin de match."
        ],
        "828": [
            2396.0,
            2398.0,
            "Et on a eu une bonne fin de match."
        ],
        "829": [
            2398.0,
            2400.0,
            "Et on a eu une bonne fin de match."
        ],
        "830": [
            2400.0,
            2402.0,
            "Et on a eu une bonne fin de match."
        ],
        "831": [
            2402.0,
            2404.0,
            "Et on a eu une bonne fin de match."
        ],
        "832": [
            2404.0,
            2406.0,
            "Et on a eu une bonne fin de match."
        ],
        "833": [
            2406.0,
            2408.0,
            "Et on a eu une bonne fin de match."
        ],
        "834": [
            2408.0,
            2410.0,
            "Et on a eu une bonne fin de match."
        ],
        "835": [
            2410.0,
            2412.0,
            "Et on a eu une bonne fin de match."
        ],
        "836": [
            2412.0,
            2414.0,
            "Et on a eu une bonne fin de match."
        ],
        "837": [
            2414.0,
            2416.0,
            "Et on a eu une bonne fin de match."
        ],
        "838": [
            2416.0,
            2418.0,
            "Et on a eu une bonne fin de match."
        ],
        "839": [
            2418.0,
            2420.0,
            "Et on a eu une bonne fin de match."
        ],
        "840": [
            2420.0,
            2422.0,
            "Et on a eu une bonne fin de match."
        ],
        "841": [
            2422.0,
            2424.0,
            "Et on a eu une bonne fin de match."
        ],
        "842": [
            2424.0,
            2426.0,
            "Et on a eu une bonne fin de match."
        ],
        "843": [
            2426.0,
            2428.0,
            "Et on a eu une bonne fin de match."
        ],
        "844": [
            2428.0,
            2430.0,
            "Et on a eu une bonne fin de match."
        ],
        "845": [
            2430.0,
            2432.0,
            "Et on a eu une bonne fin de match."
        ],
        "846": [
            2432.0,
            2434.0,
            "Et on a eu une bonne fin de match."
        ],
        "847": [
            2434.0,
            2436.0,
            "Et on a eu une bonne fin de match."
        ],
        "848": [
            2436.0,
            2438.0,
            "Et on a eu une bonne fin de match."
        ],
        "849": [
            2438.0,
            2440.0,
            "Et on a eu une bonne fin de match."
        ],
        "850": [
            2440.0,
            2442.0,
            "Et on a eu une bonne fin de match."
        ],
        "851": [
            2442.0,
            2444.0,
            "Et on a eu une bonne fin de match."
        ],
        "852": [
            2444.0,
            2446.0,
            "Et on a eu une bonne fin de match."
        ],
        "853": [
            2446.0,
            2448.0,
            "Et on a eu une bonne fin de match."
        ],
        "854": [
            2448.0,
            2450.0,
            "Et on a eu une bonne fin de match."
        ],
        "855": [
            2450.0,
            2452.0,
            "Et on a eu une bonne fin de match."
        ],
        "856": [
            2452.0,
            2454.0,
            "Et on a eu une bonne fin de match."
        ],
        "857": [
            2482.0,
            2484.0,
            "Et on a eu une bonne fin de match."
        ],
        "858": [
            2484.0,
            2486.0,
            "Et on a eu une bonne fin de match."
        ],
        "859": [
            2486.0,
            2488.0,
            "Et on a eu une bonne fin de match."
        ],
        "860": [
            2488.0,
            2490.0,
            "Et on a eu une bonne fin de match."
        ],
        "861": [
            2490.0,
            2492.0,
            "Et on a eu une bonne fin de match."
        ],
        "862": [
            2492.0,
            2494.0,
            "Et on a eu une bonne fin de match."
        ],
        "863": [
            2494.0,
            2496.0,
            "Et on a eu une bonne fin de match."
        ],
        "864": [
            2496.0,
            2498.0,
            "Et on a eu une bonne fin de match."
        ],
        "865": [
            2498.0,
            2500.0,
            "Et on a eu une bonne fin de match."
        ],
        "866": [
            2500.0,
            2502.0,
            "Et on a eu une bonne fin de match."
        ],
        "867": [
            2502.0,
            2504.0,
            "Et on a eu une bonne fin de match."
        ],
        "868": [
            2504.0,
            2506.0,
            "Et on a eu une bonne fin de match."
        ],
        "869": [
            2506.0,
            2508.0,
            "Et on a eu une bonne fin de match."
        ],
        "870": [
            2508.0,
            2510.0,
            "Et on a eu une bonne fin de match."
        ],
        "871": [
            2510.0,
            2512.0,
            "Et on a eu une bonne fin de match."
        ],
        "872": [
            2512.0,
            2514.0,
            "Et on a eu une bonne fin de match."
        ],
        "873": [
            2514.0,
            2516.0,
            "Et on a eu une bonne fin de match."
        ],
        "874": [
            2516.0,
            2518.0,
            "Et on a eu une bonne fin de match."
        ],
        "875": [
            2518.0,
            2520.0,
            "Et on a eu une bonne fin de match."
        ],
        "876": [
            2520.0,
            2522.0,
            "Et on a eu une bonne fin de match."
        ],
        "877": [
            2522.0,
            2524.0,
            "Et on a eu une bonne fin de match."
        ],
        "878": [
            2524.0,
            2526.0,
            "Et on a eu une bonne fin de match."
        ],
        "879": [
            2526.0,
            2528.0,
            "Et on a eu une bonne fin de match."
        ],
        "880": [
            2528.0,
            2530.0,
            "Et on a eu une bonne fin de match."
        ],
        "881": [
            2530.0,
            2532.0,
            "Et on a eu une bonne fin de match."
        ],
        "882": [
            2532.0,
            2534.0,
            "Et on a eu une bonne fin de match."
        ],
        "883": [
            2534.0,
            2536.0,
            "Et on a eu une bonne fin de match."
        ],
        "884": [
            2536.0,
            2538.0,
            "Et on a eu une bonne fin de match."
        ],
        "885": [
            2538.0,
            2540.0,
            "Et on a eu une bonne fin de match."
        ],
        "886": [
            2540.0,
            2542.0,
            "Et on a eu une bonne fin de match."
        ],
        "887": [
            2542.0,
            2544.0,
            "Et on a eu une bonne fin de match."
        ],
        "888": [
            2544.0,
            2546.0,
            "Et on a eu une bonne fin de match."
        ],
        "889": [
            2546.0,
            2548.0,
            "Et on a eu une bonne fin de match."
        ],
        "890": [
            2548.0,
            2550.0,
            "Et on a eu une bonne fin de match."
        ],
        "891": [
            2550.0,
            2552.0,
            "Et on a eu une bonne fin de match."
        ],
        "892": [
            2552.0,
            2554.0,
            "Et on a eu une bonne fin de match."
        ],
        "893": [
            2554.0,
            2556.0,
            "Et on a eu une bonne fin de match."
        ],
        "894": [
            2556.0,
            2558.0,
            "Et on a eu une bonne fin de match."
        ],
        "895": [
            2558.0,
            2560.0,
            "Et on a eu une bonne fin de match."
        ],
        "896": [
            2560.0,
            2562.0,
            "Et on a eu une bonne fin de match."
        ],
        "897": [
            2562.0,
            2564.0,
            "Et on a eu une bonne fin de match."
        ],
        "898": [
            2564.0,
            2566.0,
            "Et on a eu une bonne fin de match."
        ],
        "899": [
            2566.0,
            2568.0,
            "Et on a eu une bonne fin de match."
        ],
        "900": [
            2596.0,
            2598.0,
            "Et on a eu une bonne fin de match."
        ],
        "901": [
            2598.0,
            2600.0,
            "Et on a eu une bonne fin de match."
        ],
        "902": [
            2600.0,
            2602.0,
            "Et on a eu une bonne fin de match."
        ],
        "903": [
            2602.0,
            2604.0,
            "Et on a eu une bonne fin de match."
        ],
        "904": [
            2604.0,
            2606.0,
            "Et on a eu une bonne fin de match."
        ],
        "905": [
            2606.0,
            2608.0,
            "Et on a eu une bonne fin de match."
        ],
        "906": [
            2608.0,
            2610.0,
            "Et on a eu une bonne fin de match."
        ],
        "907": [
            2610.0,
            2612.0,
            "Et on a eu une bonne fin de match."
        ],
        "908": [
            2612.0,
            2614.0,
            "Et on a eu une bonne fin de match."
        ],
        "909": [
            2614.0,
            2616.0,
            "Et on a eu une bonne fin de match."
        ],
        "910": [
            2616.0,
            2618.0,
            "Et on a eu une bonne fin de match."
        ],
        "911": [
            2618.0,
            2620.0,
            "Et on a eu une bonne fin de match."
        ],
        "912": [
            2620.0,
            2622.0,
            "Et on a eu une bonne fin de match."
        ],
        "913": [
            2622.0,
            2624.0,
            "Et on a eu une bonne fin de match."
        ],
        "914": [
            2624.0,
            2626.0,
            "Et on a eu une bonne fin de match."
        ],
        "915": [
            2654.0,
            2656.0,
            "Et on a eu une bonne fin de match."
        ],
        "916": [
            2656.0,
            2658.0,
            "Et on a eu une bonne fin de match."
        ],
        "917": [
            2658.0,
            2660.0,
            "Et on a eu une bonne fin de match."
        ],
        "918": [
            2660.0,
            2662.0,
            "Et on a eu une bonne fin de match."
        ],
        "919": [
            2662.0,
            2664.0,
            "Et on a eu une bonne fin de match."
        ],
        "920": [
            2664.0,
            2666.0,
            "Et on a eu une bonne fin de match."
        ],
        "921": [
            2666.0,
            2668.0,
            "Et on a eu une bonne fin de match."
        ],
        "922": [
            2668.0,
            2670.0,
            "Et on a eu une bonne fin de match."
        ],
        "923": [
            2670.0,
            2672.0,
            "Et on a eu une bonne fin de match."
        ],
        "924": [
            2672.0,
            2674.0,
            "Et on a eu une bonne fin de match."
        ],
        "925": [
            2674.0,
            2676.0,
            "Et on a eu une bonne fin de match."
        ],
        "926": [
            2676.0,
            2678.0,
            "Et on a eu une bonne fin de match."
        ],
        "927": [
            2678.0,
            2680.0,
            "Et on a eu une bonne fin de match."
        ],
        "928": [
            2680.0,
            2682.0,
            "Et on a eu une bonne fin de match."
        ],
        "929": [
            2682.0,
            2684.0,
            "Et on a eu une bonne fin de match."
        ],
        "930": [
            2684.0,
            2686.0,
            "Et on a eu une bonne fin de match."
        ],
        "931": [
            2686.0,
            2688.0,
            "Et on a eu une bonne fin de match."
        ],
        "932": [
            2688.0,
            2690.0,
            "Et on a eu une bonne fin de match."
        ],
        "933": [
            2690.0,
            2692.0,
            "Et on a eu une bonne fin de match."
        ],
        "934": [
            2692.0,
            2694.0,
            "Et on a eu une bonne fin de match."
        ],
        "935": [
            2694.0,
            2696.0,
            "Et on a eu une bonne fin de match."
        ],
        "936": [
            2696.0,
            2698.0,
            "Et on a eu une bonne fin de match."
        ],
        "937": [
            2698.0,
            2700.0,
            "Et on a eu une bonne fin de match."
        ],
        "938": [
            2700.0,
            2702.0,
            "Et on a eu une bonne fin de match."
        ],
        "939": [
            2702.0,
            2704.0,
            "Et on a eu une bonne fin de match."
        ],
        "940": [
            2704.0,
            2706.0,
            "Et on a eu une bonne fin de match."
        ],
        "941": [
            2706.0,
            2708.0,
            "Et on a eu une bonne fin de match."
        ],
        "942": [
            2708.0,
            2710.0,
            "Et on a eu une bonne fin de match."
        ]
    }
}