{
    "input": "\n    Manchester United 1 - 1 Arsenal\n\nFirst Half:\n\n0:0 Comment: United are on the left in their usual uniform.\n0:3 Comment: Replacement kit today at Arsenal.\n0:5 Comment: Logically, the ball goes to David de Gea.\n0:7 Comment: Three important points at stake in the fight for third place.\n0:11 Comment: That ball that Coqueland touched is going to be recovered by United from Phil Jones' clearance.\n0:16 Comment: Clearance without twist.\n0:18 Comment: And that ball is for David Ospina.\n0:21 Comment: Colombian goalkeeper relying on Mertesaca.\n0:24 Comment: This one leaves behind again for Ospina.\n0:25 Comment: He wanted to put pressure on his compatriot Radamel Falcao.\n0:28 Comment: That's a good duel.\n0:29 Comment: Colombian against Colombian.\n0:30 Comment: Falcao against Ospina.\n0:31 Comment: Center forward against goalkeeper.\n0:34 Comment: Smolin.\n0:36 Comment: Relying on Valencia.\n0:39 Comment: The long shine of Valencia.\n0:43 Comment: Control Koscielny.\n0:44 Comment: Leave Koscielny to Ospina.\n0:48 Comment: First moments at Old Trafford.\n0:51 Comment: In this match on the penultimate day of the Premier League .\n0:55 Comment: David Blaine recovered.\n0:56 Comment: There's center half Blaine.\n0:57 Comment: With Young quite open.\n0:58 Comment: Just like Juan Mata.\n1:0 Comment: Although it really is a team that has been playing with many wingers.\n1:3 Comment:  Really.\n1:4 Comment: Permanently with extremes for the last few years.\n1:6 Comment: He has even come to play with two very offensive full-backs and two wingers.\n1:10 Comment: Today it only has Young as such.\n1:12 Comment: And then to Valencia.\n1:13 Comment: You put two extreme sides.\n1:14 Comment: Although he has played as a winger.\n1:16 Comment: Which is the collection that is already being played the most.\n1:17 Comment:  Of course.\n1:20 Comment: Marvin Fellaini couldn't hook that ball.\n1:27 Comment: Ball back for Ospina.\n1:29 Comment: Long ball from the Colombian goalkeeper.\n1:31 Comment: The one who works for Arsenal is Welbeck.\n1:33 Comment: He has a knee problem.\n1:35 Comment: And he won't be able to go to his former team at Arsenal.\n1:38 Comment: Alexis Long Vasel.\n1:39 Comment: Straight to De Gea.\n1:41 Comment: And he's looking at the bench.\n1:43 Comment: Where is Di María.\n1:45 Comment: Which is evidently one of the fiascos of the season.\n1:48 Comment: Either because he has not adapted.\n1:50 Comment: That is because they haven't put him in.\n1:51 Comment:  Or whatever.\n1:52 Comment: He's a real player.\n1:53 Comment: It is incredible to think that he has had no weight at Manchester United.\n1:55 Comment: But that's how it was.\n1:57 Comment: Excluding the first month and a half in which he did very well.\n1:59 Comment: It came with inertia.\n2:1 Comment:  I don't know.\n2:2 Comment: From Real Madrid.\n2:3 Comment: He was a fundamental man.\n2:5 Comment:  Yes because.\n2:6 Comment: After that first month and a half gone.\n2:8 Comment: Yes because Van Persie is already on the downhill slope of his career.\n2:10 Comment: Clearly.\n2:11 Comment: He's been injured.\n2:13 Comment: So it's not exactly Di María's thing.\n2:15 Comment: Say María, by the way, yesterday I commented that.\n2:17 Comment:  They have not seen.\n2:19 Comment: And he's obviously right.\n2:21 Comment: United fans are the players.\n2:23 Comment: Real Madrid has not seen the real Di María in this first season.\n2:25 Comment: But I'm sure I'll end up performing a lot on this team.\n2:27 Comment: I want to give everything for United.\n2:29 Comment: Especially after.\n2:31 Comment: Not having offered my best version.\n2:33 Comment: Not at all in my first season.\n2:35 Comment: The best ball.\n2:37 Comment: Coscielny.\n2:39 Comment: Delay the Gaul.\n2:41 Comment: For David Ospina.\n2:43 Comment: The two teams are testing each other in these first minutes of the game.\n2:45 Comment:  And the team.\n2:47 Comment:  It has not been.\n2:50 Comment: Control Ander Herrera.\n2:52 Comment: Delay Ander.\n2:54 Comment: So does Valencia.\n2:56 Comment: Try to pressure Alexis.\n2:58 Comment: Clear.\n3:0 Comment: From David De Gea.\n3:2 Comment: Sometimes clearing turns into great steps.\n3:4 Comment:  By the way.\n3:6 Comment: He plays better and better with his feet.\n3:8 Comment: The Madrid goalkeeper.\n3:10 Comment: The ball goes to her a little bit.\n3:12 Comment: Mertesak that was remade.\n3:14 Comment: He avoided the loss.\n3:17 Comment: But it's a ball for United.\n3:18 Comment: Ashley Young.\n3:20 Comment: Performing well.\n3:22 Comment: In the last few days.\n3:24 Comment: In recent months.\n3:26 Comment: Ashley Young.\n3:28 Comment: Valencia.\n3:30 Comment: Inside it combines with Juan Mata.\n3:32 Comment: The attack controlled.\n3:34 Comment: Take it first.\n3:36 Comment: Enabling Ander Herrera well.\n3:38 Comment: To Valencia.\n3:40 Comment: Valencia with Mata.\n3:42 Comment: Press Coqueland.\n3:44 Comment: That was what caused Arsenal's recovery.\n3:46 Comment: Oliver Giroud tries to leave.\n3:48 Comment: Alexis.\n3:50 Comment: Where I like it best.\n3:52 Comment: It's on the left.\n3:54 Comment: With Ozil inside.\n3:56 Comment: Ramsey to the right.\n3:58 Comment: Giroud up.\n4:0 Comment: In an Arsenal that is going to pretend.\n4:2 Comment: And he can achieve positional dominance.\n4:4 Comment: Having the ball more than United.\n4:6 Comment: Alexis who has scored 16 goals.\n4:8 Comment:  This season.\n4:10 Comment: Which is a first for Arsenal.\n4:12 Comment: I could break the record.\n4:14 Comment: What does Thierry Henry have?\n4:16 Comment: Thierry Henry scored 17 goals.\n4:18 Comment: In 2009-2000.\n4:20 Comment: If memory serves.\n4:22 Comment: It's a goal to equalize.\n4:24 Comment: That record is evidently two times away from being broken by Alexis Sánchez.\n4:26 Comment: As a player that in his first season at Arsenal.\n4:29 Comment: Score more goals in the award.\n4:32 Comment: Porto Monreal.\n4:34 Comment: That ball is left for Alexis.\n4:36 Comment: Pressed by Antonio Valencia.\n4:39 Comment: Press and very well.\n4:41 Comment: Recovery for Falcao.\n4:43 Comment: Falcao leaves behind.\n4:45 Comment: He does it for Mata.\n4:46 Comment: Hooking the ball, touching it.\n4:48 Comment: Deliblin.\n4:50 Comment: The short pass.\n4:52 Comment: Short and especially very shallow Deliblin.\n4:55 Comment: Coqueland.\n4:57 Comment: Leaved Arsenal.\n4:59 Comment: Aaron Ramsey drives.\n5:1 Comment: The Ramsey Shipment.\n5:3 Comment: I was looking for Giroud.\n5:5 Comment: Head smalling.\n5:7 Comment: Leave your goalkeeper.\n5:9 Comment: Alexis is wrong because in that area of ​​the field with a player who pressures you.\n5:11 Comment: It's very risky to do that.\n5:13 Comment: You can make a mistake that almost cost the team dearly.\n5:14 Comment: The truth is, Van Gaal has commented on it a lot.\n5:16 Comment: Evans is injured.\n5:18 Comment: Evans is not the best center back in the world either.\n5:20 Comment: I mean he needs signings for that position and I think he's going to do it finally.\n5:27 Comment:  Ought.\n5:30 Comment: Jonathan Evans is a good substitute.\n5:33 Comment: Yes, he is a good substitute but not a first-class starter.\n5:36 Comment: In a team like Madrid.\n5:38 Comment: Watch out for Asly Young. Asly Young is going to shoot.\n5:40 Comment:  Out.\n5:42 Comment: To the left of Ospina's goal.\n5:44 Comment: What in England would also be like, if not made quite probable, the arrival apart from Memphis Depay who has already signed, of Madhumels.\n5:52 Comment: Talking a little about the Madhumels centre-backs.\n5:55 Comment: There is speculation about the possibility that Pogba will eventually return.\n5:58 Comment: But I find it more difficult, honestly.\n6:0 Comment: But I think Hummels is going to end up at Manchester United.\n6:3 Comment: Just like I think Zandanovic is going to end up.\n6:5 Comment: Yes, what is being said about Paul Pogba is that Luis Van Gaal has already given order to the Manchester United executives\n6:11 Comment: so that they try to get the signing of Pogba, no matter what.\n6:19 Comment: Get in line, right?\n6:21 Comment: Because there are already several, in Pogba's window, several teams.\n6:25 Comment: Real Madrid-Barcelona, ​​for sure.\n6:27 Comment: Now Manchester United too.\n6:33 Comment: It was Juan Mata's turn, Daily Blind.\n6:37 Comment: PSG too, by the way.\n6:39 Comment: It is even said that Sarkozy, Nicolás Sarkozy, would be willing to put money out of his pocket, I read that yesterday,\n6:49 Comment: so that PSG, Paris Saint Germain, would sign Paul Pogba.\n6:56 Comment: That ball that Valencia goes down.\n7:0 Comment: Playing it for Radamel Falcao.\n7:3 Comment: Good against one who has made the Colombian there.\n7:8 Comment: Kokelan.\n7:10 Comment: Delayed Ramsey, Ramsey for Mertesaka.\n7:15 Comment: Cazorla is going to ask for the ball, and I think he is the first one to touch.\n7:18 Comment: Cazorla returns it, Mertesaka.\n7:24 Comment: Cazorla holds on because he was putting pressure on him, he was in front, Emar Juan Fellaini is polishing him off.\n7:34 Comment: Blind.\n7:35 Comment: It is very important, Blind plays with a positional midfielder who is further back, he looks at the centre-backs, there we have the play, we see it clearly there.\n7:41 Comment: And of course, Fellaini, especially Ander Herrera, also Fellaini, but more Ander Herrera, even some of Juan Mata comes to help.\n7:47 Comment: It is very important to have high-quality interiors with the ball when you have a center midfielder who clearly plays very deep, like Dani Blind.\n7:55 Comment: There he is, just taking the ball, Daily Blind.\n7:58 Comment: As is Daily Blind. Dani Blind is his father, who was European champion with Ajax.\n8:2 Comment: Daily Blind also arrived at United last summer.\n8:6 Comment: That strangest thing.\n8:8 Comment: In fact, there Marcos Rojo with the ball apologizes to Asli Young.\n8:14 Comment: Throw-in for Bellerín.\n8:17 Comment: More than a starter, a starter in the last two months, more or less, of competition.\n8:23 Comment: A great starter at Arsenal, on that right side.\n8:26 Comment: Kill, kill for Asli Young.\n8:28 Comment: One for one with Bellerín.\n8:30 Comment: Asli Young's cross, far post, was looking for, it falls a little short, but good action by Asli Young.\n8:34 Comment: Koscielny cleared.\n8:36 Comment: Recover United from Valencia. Ander Herrera played before.\n8:39 Comment: Ander again.\n8:41 Comment: Combine with Mata, oriented control and the pass so that Falcao can filter through.\n8:45 Comment: Koscielny crossed the line. Good move by United.\n8:48 Comment: Yes, good Falcao, the movement was very much in Mata, perfectly seeing the unmarking that Falcao was going to draw there.\n8:53 Comment: Well, playing from below, see how United has to play with Madrid players.\n8:56 Comment: And that's how it can hurt, logically, Arsenal.\n8:59 Comment:  Corner kick.\n9:1 Comment: The Red Devils.\n9:4 Comment: To the left of the goal, David Osfina.\n9:11 Comment: We have between us almost four meters.\n9:13 Comment: Mertes Saka, meter ninety-eight.\n9:16 Comment: Mauron Fellain, five foot four.\n9:20 Comment: José Balón falls to Chris Smolin.\n9:22 Comment: Corner.\n9:23 Comment: The shot by today's Manchester United captain, Chris Smolin.\n9:31 Comment: He hit me with his chest and his shot hit Bellerín.\n9:38 Comment: Now the corner kick to the right of the Arsenal goal.\n9:42 Comment: Kill back.\n9:44 Comment: Parasley Young.\n9:46 Comment: It's the one that ends up centering.\n9:48 Comment: Mirror Mertes Saka.\n9:49 Comment: That header was played badly by him and Blind.\n9:51 Comment: Alexis. The pass falls short.\n9:53 Comment: Interception of Ander Herrera.\n9:55 Comment: Blind.\n9:57 Comment: Combine with Smolin and he opens Radamel Falcao.\n10:0 Comment: Before him, Nacho Monreal.\n10:4 Comment: Falcao.\n10:6 Comment: Far from their area of ​​influence.\n10:8 Comment: Life gets complicated there, Falcao.\n10:11 Comment: With the body perfectly Valencia.\n10:14 Comment: Recovery of the Ecuadorian.\n10:16 Comment: Ten, four, five, six.\n10:17 Comment: The Ecuadorian team.\n10:19 Comment: Ten minutes into the game at Old Trafford.\n10:21 Comment: Where Arsenal already won, by the way, this season in the FA Cup.\n10:27 Comment: Although in the League it has been a long time since they won at Old Trafford.\n10:30 Comment: But this season they won the Copera competition par excellence in the FA Cup.\n10:33 Comment: And it is true that he will play the final on May 30.\n10:36 Comment: Arsenal against Aston Villa.\n10:41 Comment: At Wembley.\n10:43 Comment: Playing Asle Young.\n10:45 Comment: Aaron Ramsey in front of him.\n10:48 Comment: With a back roll Fellaini turns.\n10:51 Comment: He falls but in the end Fellaini himself is missing.\n10:54 Comment: Take control.\n10:56 Comment: Anyway, Mertesaka is taking a risk there with Fellaini.\n10:58 Comment: Because, of course, Felipe, Fellaini's size can make things quite difficult for him.\n11:1 Comment: Mertesaka is catching on, honestly.\n11:4 Comment: The penalty is played but come on, clearly Mertesaka.\n11:7 Comment: Fellaini has improved a lot in this stretch of the season.\n11:10 Comment: And you have to recognize, you already know that he is a footballer that I think is at United.\n11:13 Comment: I think it's a little big, I think, for Manchester United.\n11:15 Comment:  Me too.\n11:17 Comment: But in the game from above he is very dangerous and from below he has improved a lot too.\n11:21 Comment: I do think that he is a player that Everton was a bit of his ceiling.\n11:25 Comment: It was a bet by David Moyes at the time that didn't have to work.\n11:29 Comment: And with Van Gaal, after I practically didn't like him at first.\n11:32 Comment: In fact, Diego is going to say that he could leave.\n11:35 Comment: In the end he ends up playing a lot.\n11:37 Comment: A bit of those, let's say, lurches that Van Gaal gives.\n11:40 Comment:  Definitely.\n11:42 Comment:  But without any doubt.\n11:43 Comment:  Definitely.\n11:46 Comment: Fellaini holds the ball there.\n11:48 Comment: And he left it behind for Daley Blind.\n11:50 Comment: The Belgian recovers again.\n11:52 Comment: The Belgian plays again, relying on Phil Jones.\n11:58 Comment: Protect Zazly Young with your back turned.\n12:2 Comment: You're late. Play Blind.\n12:13 Comment: An opening. Not so good.\n12:15 Comment: He didn't lose the ball at United.\n12:17 Comment: In trouble.\n12:19 Comment: And Zazly Young's touch comes out and he is the one who receives Marwan Fellaini's pass again.\n12:22 Comment: I send it to Marcos Rojo.\n12:24 Comment: The Argentine's center. Ball in front.\n12:26 Comment: Control Fellaini. He was on top of him and Coquellan.\n12:28 Comment: Starting over for United.\n12:30 Comment: Young Center.\n12:32 Comment: Falcao is going to play.\n12:34 Comment: Arsenal lowers the ball.\n12:38 Comment: First it's Mesut Ozil's turn.\n12:40 Comment: He plays it well. Ozil plays it well for Alexis Sánchez.\n12:41 Comment: Ahead, Giroud draws the unmarking.\n12:43 Comment: Alexis moved the ball a lot forward and that gave Asli Young a chance,\n12:47 Comment: which he had come down to defend in a formidable way, recovered.\n12:50 Comment: We have seen the statistics before.\n12:52 Comment: We last saw her three minutes ago.\n12:54 Comment: 60% possession for United against Arsenal,\n12:56 Comment: It's a team that really likes to have the ball.\n12:58 Comment: It surprises me in a certain sense. It surprises me quite a bit.\n13:0 Comment: But this Arsenal has also had games and has shown it a lot\n13:2 Comment: in which he has not cared at all about losing possession.\n13:4 Comment: A quite different team than in recent years.\n13:6 Comment: Kill for Diego.\n13:7 Comment: He has the pass. Falcao is going to turn.\n13:9 Comment: You turn, you don't turn. A very dangerous foul that could be a goal.\n13:11 Comment: Yes, very dangerous foul. Let's see what hits him.\n13:13 Comment: Rooney is not there, he could be one of the pitchers.\n13:16 Comment: But let's see the play.\n13:18 Comment: I think Mata is screwing.\n13:20 Comment: It doesn't seem like a mistake to me.\n13:22 Comment: I think Mata throws himself and in the end there ends up being contact.\n13:24 Comment: But Mata is already throwing himself away.\n13:26 Comment: And Tomas Tini is surely going to be Mata himself.\n13:28 Comment: Mata has to be Mata himself.\n13:35 Comment: Tomas Tini is surely going to be Mata himself.\n13:37 Comment: Mata o Falcao.\n13:39 Comment: You said this, that Arsenal, we have seen it, especially when it starts winning games,\n13:42 Comment: It's a team that doesn't mind retreating a lot and being far behind.\n13:46 Comment: Today the game is being dominated by United,\n13:50 Comment: because Arsenal considers that 0-0 is worth it.\n13:53 Comment: That's true, it's worth it.\n13:55 Comment: You have to know that with good throwers and good sprinters,\n13:57 Comment: On the spot can also generate a lot of danger.\n13:59 Comment: Anyway, having said that, I like Arsenal, I really think their DNA is having the ball.\n14:5 Comment: Because of the players he has on the field and because of what he has been like historically in recent times.\n14:10 Comment: It's clear. And what's clear is that this could be 1-0.\n14:14 Comment: But pretty clear, too.\n14:16 Comment: Kill, Kill for 1-0. Kill, no.\n14:19 Comment: Too focused at the end, David Ospina had it under control.\n14:22 Comment: Unemployment is not bad at all, but...\n14:24 Comment: Yes, very weak. The difference in height between Cazorla was very striking,\n14:26 Comment: Which was next to Fellaini. The barrier was impressive.\n14:32 Comment: There could easily be 30 centimeters there.\n14:33 Comment: The typical image of the children who go out with the players to take a photo when they are all lined up.\n14:39 Comment:  Something like that.\n14:43 Comment: Cazorla, there, with a 68. And Fellaini, well, as I said before, with a 95.\n14:51 Comment: Plus the hair bonus, right?\n14:53 Comment: The Fellaini.\n14:58 Comment: Throw-in for Arsenal. It's been a while since I crossed the boundary.\n15:0 Comment: The Emirates team.\n15:9 Comment: It's Bellerín's turn.\n15:11 Comment: Marcos Rojo intercepts the pass. That ball is for Radamel Falcao.\n15:16 Comment: Surely in his penultimate game at Manchester United.\n15:19 Comment: Because of everything that has been said for quite a few weeks now, it is certain that Falcao will not continue at United.\n15:25 Comment: A case similar to that of Di María.\n15:28 Comment: Although, well, in this case he arrived recently recovered or even without being fully recovered from the very serious injury he suffered last season.\n15:36 Comment: That prevented him from playing in the World Cup.\n15:38 Comment: And between the injury, the recovery that was delayed, adapting to a new league that has not had the confidence of Luis Van Gaal either.\n15:48 Comment: The fantastic Falcao that has been seen in the world.\n15:50 Comment: The fantastic Falcao of Atlético de Madrid.\n15:53 Comment: I don't know about Monaco because I haven't seen him play.\n15:56 Comment: It had nothing to do with United's Falcao.\n16:1 Comment: He has a lot of football ahead of Falcao and many goals.\n16:5 Comment: The fantastic Central Colombian forward has yet to score.\n16:11 Comment: Open and kill.\n16:13 Comment: Go down with Asri Jaun's chest.\n16:15 Comment: Throw-in for United.\n16:16 Comment: I was remembering the match our two teams played at Arsenal's ground, at the Emirates.\n16:22 Comment: A match that, I remember, United won but Arsenal completely dominated, with only a few percent of chances in the first half.\n16:27 Comment: I was thinking that that game I had the ball, I dominated clearly and I lost it in an almost incredible way.\n16:33 Comment: And today I'm going to do the opposite.\n16:35 Comment: Ojo Falcao.\n16:37 Comment: Falcao falls, slips, nothing happens.\n16:40 Comment: The Colombian doesn't ask for anything either.\n16:42 Comment: Nacho clearance.\n16:43 Comment: Monreal.\n16:45 Comment: And it could turn out well, but I think Arsenal...\n16:49 Comment:  I think that...\n16:51 Comment: I would really get better results in the long run by having the ball.\n16:58 Comment: I know what you're thinking, it's true that he hasn't won practically anything, just one cup.\n17:1 Comment: But still, I think this team is prepared to dominate.\n17:5 Comment: United is also making it difficult for us at the moment, as they also like to have the ball.\n17:9 Comment: With Ander Herrera, with Mata.\n17:10 Comment: With Villan, with Blin there watching his back.\n17:12 Comment: Yes, that's true, but I don't see any real intention from Arsenal to change this.\n17:16 Comment: I mean, it seems to me that Arsenal is comfortable with that.\n17:18 Comment: The players have intervened little, Arsenal's ball handlers have intervened little.\n17:22 Comment: Cazorla, Ozil, Ramsey, they have played very little, they have intervened until now.\n17:27 Comment: Ramsey does it precisely by relying on Ozil.\n17:32 Comment: Leave German behind.\n17:35 Comment: He does it for Cazorla.\n17:36 Comment: Ander Herrera almost snatched the ball.\n17:39 Comment: The fight between Spaniards, Cazorla-Ander.\n17:42 Comment: The ball back for Mertesaka.\n17:45 Comment: The German has risen, the other German.\n17:48 Comment: Opening to Bellerín, crosses to Bellerín, Rojo clears.\n17:51 Comment: The ball remains for Aaron Ramsey, the Welshman cuts.\n17:54 Comment: Let's see the center, Giroud wants to turn.\n17:56 Comment: Another grab, this case was Phil Jones.\n17:59 Comment: Cazorla, Ander Herrera, the ball back for Mertesaka.\n18:2 Comment: The other German, the other German.\n18:3 Comment: Another grab, this case was Phil Jones.\n18:6 Comment: Cazorla, Cazorla who combines with Giroud, leaves Giroud behind, start over.\n18:13 Comment: The United that recovers is now retreating there.\n18:16 Comment: Cazorla's mistake on that pass.\n18:18 Comment: He comes out with the ball, he kills.\n18:20 Comment: Kill for Marouane Felaini.\n18:22 Comment: Open the Belgian.\n18:25 Comment: Ashley Young, a long Arsenal possession but not very vertical.\n18:31 Comment: And not very precise at that.\n18:33 Comment: Smolin.\n18:37 Comment: He chooses to give the ball away, what happens is that Koscielny slips.\n18:41 Comment: Falcao also slips, everyone slips.\n18:44 Comment: And the ball for Monreal who relies on Pemertesaka.\n18:50 Comment: Koscielny.\n18:55 Comment: Valencia was attentive there, Falcao goes down with his chest.\n18:58 Comment: Falcao with bush.\n19:0 Comment: Valencia three-quarter line.\n19:2 Comment: The ball comes forward, Monreal puts his body perfectly.\n19:6 Comment: Delay Alexis, Monreal.\n19:10 Comment: A little tremble, Olivier Giroud hooks it very well.\n19:13 Comment: That was hindering Eddy Blin.\n19:16 Comment: Pemertesaka.\n19:20 Comment: Raising the Teuton again.\n19:22 Comment: Manchester United's territory now.\n19:24 Comment: Delay Bellerín.\n19:26 Comment: Pemertesaka.\n19:28 Comment: Run Ramsey, before him Chris Smolin.\n19:29 Comment: Once inside the area, it goes out through that side part.\n19:32 Comment: Ramsey awaits the arrival of companions and help.\n19:34 Comment: He turns.\n19:36 Comment: Cier Marcos Rojo, throw-in.\n19:38 Comment: And United.\n19:40 Comment: They stare at their teammates because the truth is that no one came to support them.\n19:49 Comment: Luis Van Gaal's team took him out.\n19:54 Comment: And he will draw again.\n19:56 Comment: A timely one, I gave it to him.\n19:58 Comment: He was drinking water.\n20:0 Comment: A Dutch technician.\n20:4 Comment: Fellaini.\n20:7 Comment: That match was too strong.\n20:9 Comment: Yes, I didn't have much of a choice there.\n20:12 Comment: Those are not the balls that Fellaini has to score.\n20:14 Comment: They have to give them to him, to those types of balls.\n20:17 Comment: To Fellaini.\n20:19 Comment: Let's see if it happens now, at least recover the ball a little.\n20:26 Comment: Delay Mertesaca.\n20:28 Comment: Well, Arsenal are having it more in the last few minutes.\n20:31 Comment: A little more than before.\n20:39 Comment: Largo by David Ospina.\n20:41 Comment: Touch Giroud on the head.\n20:43 Comment: He delayed Valencia for Phil Jones.\n20:46 Comment: Clear Tejea.\n20:48 Comment: That long ball from the Madrid goalkeeper.\n20:50 Comment: Fellaini jumped, he touched the ball.\n20:52 Comment: And it's for Monreal.\n20:55 Comment: Delay the Navarro.\n20:59 Comment: And David Ospina comes out of the area.\n21:4 Comment: Mertesaca.\n21:10 Comment: It's the long German's ball.\n21:12 Comment: He misses, he doesn't hook the ball.\n21:14 Comment: Giroud, Giroud.\n21:16 Comment: Jones slipped, he gives it to the ball.\n21:18 Comment: He hit Giroud, he didn't turn the ball.\n21:20 Comment: Yes, Giroud was tempting Jones to put his hand in there,\n21:22 Comment: when he stayed on the ground.\n21:23 Comment: But in the end it worked out pretty well.\n21:25 Comment: You don't get to touch your head there Phil Jones.\n21:29 Comment: There it slips.\n21:31 Comment: And you can't touch it there, but it certainly seems like it.\n21:35 Comment: In the end with the head, right?\n21:37 Comment:  Yes Yes.\n21:39 Comment: He's going to stick his head in there in a very strange way.\n21:41 Comment: The truth is that the play is still very curious,\n21:44 Comment: But he reacts in the best possible way\n21:46 Comment: to prevent him from taking the ball to Giroud.\n21:48 Comment: The look of effort he had there, that Phil Jones had.\n21:53 Comment: That unorthodox move.\n21:55 Comment: He's a hard-working player in his own right, Phil Jones.\n21:57 Comment: He always has that...\n21:59 Comment: You remember his time on the Black Moon Rover,\n22:1 Comment: when we take it on the side.\n22:3 Comment: And the truth is that he gave the impression that he was a player\n22:5 Comment: It was going to be important and a great thing has arrived.\n22:7 Comment: And the first half season at United he did quite well.\n22:10 Comment: He and Cleverly did it, remember?\n22:12 Comment: They both started like rockets and they both lost gas,\n22:14 Comment: they lost strength.\n22:16 Comment: Cleverly went very well.\n22:18 Comment: In that double pivot that he formed with Carrick.\n22:20 Comment: And I think it was the double pivot that faced Madrid\n22:22 Comment: in that Champions League tie.\n22:24 Comment:  Do you remember?\n22:26 Comment: Madrid ended up winning with that Modric goal.\n22:28 Comment: Of Nani's expulsion.\n22:30 Comment: Trafford's goal, yes, exactly.\n22:32 Comment: Modric's goal hits someone, right?\n22:34 Comment:  I do not think so.\n22:36 Comment: I think it fits him.\n22:38 Comment: That doesn't go straight to the door.\n22:40 Comment: A rejection, it seemed to me, it seems to me.\n22:42 Comment:  I want to remember.\n22:50 Comment: Throw-in for Monreal.\n22:55 Comment: 0-0, 23 minutes.\n22:59 Comment: From the first part.\n23:10 Comment: Pulling out the red ball, another one that slips.\n23:12 Comment: Something's wrong with them, right?\n23:14 Comment: To the boots of the players.\n23:16 Comment: Many are slipping.\n23:18 Comment: I think there will be a change at half-time.\n23:21 Comment: Well yes, he lets the ball pass to David Ospina.\n23:24 Comment: A match that at the moment is nothing special.\n23:27 Comment: And the director who, logically, looks for resources.\n23:30 Comment: The double plane.\n23:32 Comment: The one who is going to leave and the one who is currently here.\n23:35 Comment: The one who has arrived this season in Valdez.\n23:37 Comment: The one who is going to leave, David De Gea.\n23:39 Comment: That's what he wanted to tell us.\n23:41 Comment: The director, or at least there are many possibilities,\n23:43 Comment: that David De Gea leaves and that Víctor Valdez is the starting goalkeeper.\n23:48 Comment:  The next season.\n23:50 Comment: If he doesn't sign Lionel, he gives you another great goalkeeper.\n23:53 Comment: Like Ché, like Handanovic.\n23:56 Comment: Be in them.\n23:58 Comment: I think it will come.\n24:0 Comment: At the moment, Víctor Valdez has not played in the Premier.\n24:2 Comment: Yes, he has played with the second team.\n24:4 Comment: Various parties.\n24:6 Comment: And he's been in the mix in the games.\n24:8 Comment:  They are there.\n24:13 Comment: Ball back for David De Gea.\n24:20 Comment: The English press published that according to calculations,\n24:24 Comment: United could even lose money\n24:27 Comment: With respect to what he paid to Atlético de Madrid\n24:29 Comment: for the signing of David De Gea.\n24:32 Comment: Because as the contract ends next season,\n24:34 Comment: Although United are going to ask a lot,\n24:36 Comment: The team that signs him, which is supposed to be Real Madrid,\n24:39 Comment: Well, he will play that trick that he only has one year left.\n24:42 Comment: They remembered that he paid Atlético de Madrid 18 million pounds.\n24:47 Comment: And there is speculation in England that\n24:50 Comment: The signing for Madrid can be closed at 15 million pounds.\n24:55 Comment: In fact, I would lose 3 million pounds on the operation.\n25:1 Comment: According to calculations, those who follow United's news in England.\n25:12 Comment: Hernández Tazaka.\n25:16 Comment: Get the ball out of Gerín.\n25:20 Comment: The ball that you touch with your shoulder, not with your head.\n25:23 Comment: Not even with the Felaini shoulder.\n25:26 Comment: Giroud holds the ball.\n25:28 Comment: Giroud changes the orientation of the game,\n25:30 Comment: But there he is attentive to the defensive phase,\n25:32 Comment: Defensive work kills.\n25:34 Comment: Delay Herrera.\n25:36 Comment:  David De Gea.\n25:38 Comment: He takes the ball out of Gea looking for Felaini.\n25:40 Comment: He won from above.\n25:42 Comment: He got hit there.\n25:44 Comment: Mertesaka.\n25:46 Comment: Train crash there with Mertesaka and Felaini.\n25:48 Comment: Maldini or Felaini would not be out of place due to height,\n25:50 Comment: nor Felaini.\n25:52 Comment: The game that you can see starting at 8 on this same channel,\n25:54 Comment: on Canal Plus 1 Multi.\n25:56 Comment: This dial of 59 in the grand final of the Euroleague.\n25:59 Comment: In Madrid, Real Madrid seeking the ninth European Cup\n26:3 Comment: against Olympiacos of Spain.\n26:5 Comment: At 8, here, on Canal Plus 1 Multi.\n26:12 Comment: Real Madrid-Olympiacos.\n26:15 Comment: Felaini's jump is tremendous with him...\n26:17 Comment: I don't know what he said to the referee to Mertesaka,\n26:18 Comment: But I was right that it's a show of hands,\n26:20 Comment: Because he elbows him in the face.\n26:22 Comment: Tremendous, isn't it?\n26:24 Comment: How Felaini takes risks there.\n26:26 Comment: There are the two numbers 12.\n26:28 Comment: Molin, Giroud, Saka on the wing for Arsenal.\n26:30 Comment: United's dominance of Arsenal has been taken away quite a bit.\n26:33 Comment: I think now I do have a feeling\n26:35 Comment: That can start to complicate your life, really.\n26:37 Comment: The verb that was used when you and I started this is\n26:39 Comment: has been shaken.\n26:41 Comment: It has been shaken, yes.\n26:43 Comment: The rival team.\n26:49 Comment:  Bush.\n26:51 Comment: Ander's goal.\n26:53 Comment:  Juan kill.\n26:55 Comment: He turns.\n26:57 Comment: Mata leaves behind.\n26:59 Comment: I gave the ball to Valencia.\n27:1 Comment: Livling delay.\n27:3 Comment: Open Phil Jones.\n27:5 Comment: Marcos, a red one.\n27:7 Comment: Dominate with Felaini.\n27:9 Comment: Aslejaun is waiting to receive the ball\n27:11 Comment: On your side to the left.\n27:13 Comment: The former Aston Villa player is playing there.\n27:15 Comment: Aslejaun.\n27:16 Comment: With Jones.\n27:21 Comment: Progress inside now Aslejaun.\n27:23 Comment: I think he was missing it, right?\n27:25 Comment: Although Aslejaun claims it, I think so\n27:27 Comment: That the Arsenal player was missing.\n27:30 Comment: Jones and De Gea have not understood us.\n27:32 Comment: And providentially cleared De Gea.\n27:39 Comment: That falcao ball can't arrive.\n27:41 Comment: It's for Mesut Özil.\n27:43 Comment: Özil plays it. Alexis.\n27:44 Comment: Dance a little complicated.\n27:46 Comment: Alexis's heel.\n27:48 Comment: Advantage for Chris Morgan.\n27:50 Comment: Today Mesut Özil appeared very little\n27:52 Comment: But it's not really his fault either.\n27:54 Comment: It's a bit of the team's fault for not having to carry\n27:56 Comment: The ball to your two.\n27:58 Comment: The team and football in general, the game in general.\n28:0 Comment: The game, of course, the game of both.\n28:2 Comment: Pretty thick.\n28:4 Comment: Yes, I wasn't watching a game until now.\n28:6 Comment: And what an excellent player on the field.\n28:8 Comment: Delay Felaini.\n28:10 Comment:  David De Gea.\n28:15 Comment: They go through their time.\n28:17 Comment: Save goal for Espanyol.\n28:19 Comment: The shipment looking for Felaini as always.\n28:21 Comment: Or like almost always.\n28:23 Comment: It is the great resource to get the ball down\n28:25 Comment: in Belgian International.\n28:27 Comment: It's Feliko that Marcos Rojo plays.\n28:29 Comment: You can't control Felaini.\n28:31 Comment: Now Mike Dean calls a foul\n28:33 Comment: He is the referee who is directing this match.\n28:35 Comment: Missing Francis Coqueland.\n28:36 Comment: Luis Van Gaal's team.\n28:38 Comment: Phil Jones.\n28:41 Comment: And he turned Monreal perfectly.\n28:43 Comment: He was the one who cleared.\n28:45 Comment: Short header.\n28:47 Comment: Felaini's pass remains.\n28:49 Comment: Now I need the one from Bellerín.\n28:51 Comment: More mistakes than successes in the game.\n28:53 Comment: This is the action in which De Gea finally\n28:55 Comment: corrected Phil Jones' mistake.\n28:57 Comment: And the game is going to end.\n28:59 Comment: Felaini's party.\n29:6 Comment: The action of Luis Van Gaal that\n29:8 Comment: He personally corrected Phil Jones' mistake.\n29:11 Comment: Lights and shadows as we said yesterday\n29:13 Comment: in volata.\n29:15 Comment: With what a jewel the goal is.\n29:17 Comment: Today at Phil Jones.\n29:19 Comment:  Center.\n29:21 Comment: Watch out for that Ander goal.\n29:23 Comment: Goal by Ander Herrera.\n29:25 Comment: Manchester United scores\n29:27 Comment: 1-0.\n29:29 Comment: Minute 30 of this first part.\n29:31 Comment: The Old Trafford team advances\n29:32 Comment: With that goal from Ander Herrera. Right now with this result, United would surpass Arsenal in the table.\n29:37 Comment: Well, good ball from Ashley Young, who hasn't featured much in the game so far,\n29:40 Comment: and the perfect hook from Ander Herrera, who enters completely alone in the frame.\n29:43 Comment: I mean, the ending is good, yes, but the ending is absolutely alone.\n29:48 Comment: It just ends at pleasure.\n29:50 Comment: Alexis doesn't want to come, but that's it.\n29:52 Comment: Alexis swings very late. I think Alexis takes a long time to react.\n29:55 Comment: And it's a tilting error, of course, right?\n29:58 Comment: Control, then direct well, eh?\n30:0 Comment: Yes, yes, then he directs well. It's a good finish, of course.\n30:2 Comment: It's a good shot, why not? Let a player of this level shoot so comfortably in that position.\n30:8 Comment: Well, the key was Herrera and to the post. Very little was happening in the game,\n30:11 Comment: Arsenal was recovering a little and was taking away United's dominance.\n30:13 Comment: Let's see from now on if Arsenal are forced, with this goal against, to carry the weight.\n30:20 Comment: Eighth goal of the season for Ander Herrera.\n30:22 Comment: A change of record, right? At Arsenal probably, we hope, right?\n30:25 Comment: New 6 in the League and 2 that he scored in the FA Cup.\n30:28 Comment: 8 goals which is not bad for Ander Herrera. United beat Arsenal 1-0.\n30:34 Comment: The first of the game arrived.\n30:38 Comment: Cut off Eilean Blain's head.\n30:42 Comment: He recovers, finally he takes the ball from the Dutchman. Another one that slips.\n30:46 Comment: He relied on Juan Mata, opening. Mata, the arrival of Valencia.\n30:51 Comment: Valencia is going to shoot the center on the edge of the area more or less.\n30:54 Comment: Bellerín scored well, he cleared the goal.\n30:56 Comment: United recovery, Ander Herrera. Valencia looks for the second, Luis Van Gaal's team.\n31:2 Comment: Starting over.\n31:4 Comment: The home team.\n31:7 Comment: Phil Jones.\n31:9 Comment: Opening to Ashley Young.\n31:17 Comment: 71 points now Manchester United, 70 Arsenal.\n31:22 Comment: Luis Van Gaal's team is third right now.\n31:24 Comment: This gives much greater importance to Wednesday's game at Sunderland.\n31:27 Comment: No, at the Emirates.\n31:28 Comment: Sorry, at the Emirates against Sunderland.\n31:31 Comment: Because Arsenal, if they lose that game,\n31:34 Comment: Yes, it depends on himself.\n31:37 Comment: And Sunderland is risking relegation. And the draw against Sunderland already saves them.\n31:42 Comment: But the tie, we would have to look at the goal difference if it is worth it or not for Arsenal.\n31:46 Comment: Now United has more than 26, let's see.\n31:50 Comment: Plus 26 for United, plus 31 for Arsenal.\n31:52 Comment: With this result that is happening now.\n31:55 Comment: Arsenal has that game left.\n31:57 Comment: Arsenal-Sunderland Wednesday, 9-4.\n31:59 Comment: And then next Sunday, everyone at 4, Arsenal-West Brom.\n32:3 Comment: That Sunday United will play in Hull.\n32:6 Comment: Careful, huh.\n32:7 Comment: That permanence is at stake.\n32:9 Comment: Hull isn't relegated yet, Siri.\n32:12 Comment: Yes, yes, he's playing it.\n32:13 Comment: If Hull wins that game.\n32:15 Comment: And combined with some other result, for example, Newcastle not winning.\n32:20 Comment: Newcastle would go down, Hull would be saved.\n32:22 Comment:  For example.\n32:22 Comment: Or what Sunderland do.\n32:24 Comment: That's going to be the game of the day, without a doubt.\n32:26 Comment: That Hull-Manchester United.\n32:28 Comment:  We will be there.\n32:28 Comment: Next Sunday at 4.\n32:29 Comment: Sunday at 4.\n32:32 Comment: It's going to be the highlight game of the day.\n32:36 Comment: In the fight for Hull's permanence and United's third place.\n32:39 Comment: Yes, we will see that game on Wednesday.\n32:40 Comment:  Of course yes.\n32:41 Comment: We will see that game on Wednesday too, but it will be at Sunderland so important.\n32:45 Comment:  Also.\n32:45 Comment:  Also also.\n32:47 Comment: Exactly the same, in the fight for Sunderland's permanence and for Arsenal's third place.\n32:53 Comment: In this already definitive final sprint of the 2014-2015 Premier League.\n32:59 Comment: Valencia.\n33:1 Comment: Combine Valencia with Ander.\n33:6 Comment: The DNA thing, what you said, Maldini.\n33:8 Comment: The Arsenal that doesn't have the ball and well, that can sometimes turn out well.\n33:11 Comment: Because he has players with the ball to launch the counterattack, but he is not comfortable.\n33:16 Comment: Let's see, it has gone well against rivals like Crystal Palace.\n33:20 Comment: Against clearly inferior rivals.\n33:22 Comment: He ended up doing well and suffering a lot.\n33:24 Comment: Against Newcastle, I remember, the two games Newcastle and Palace away were very similar.\n33:28 Comment: He scores and he already backs down to defend it.\n33:30 Comment: They both win, but they suffer.\n33:31 Comment: He suffers a lot too, eh, both of them.\n33:34 Comment: And against a team truly superior to those two, it's really going badly.\n33:40 Comment: In this minute already 34 of the first half at Old Trafford.\n33:43 Comment: The shipping was too long, that's a gift for David de Gea.\n33:46 Comment: He took possession of Manchester United's goalkeeper.\n33:49 Comment: The ball that Slidjau plays.\n33:57 Comment: Be careful, the fourth place is a gift, yes, but it can be a poisoned gift.\n34:3 Comment: You could cross it with the quarter of Spain, for example.\n34:7 Comment: With the fourth in the Bundesliga, with the third in Italy.\n34:11 Comment: Careful, huh.\n34:15 Comment: And that's what these two teams want to avoid.\n34:17 Comment: It's fourth place, since they have it.\n34:19 Comment: At the very least, try to achieve the third.\n34:23 Comment: Herrera again quite active in attack.\n34:25 Comment: Today they were commenting on it in England, they said, be careful that fourth place, for those who don't know, with the change that has been around for a long time...\n34:31 Comment: Let's see the play first.\n34:32 Comment: The one with the goal, right?\n34:33 Comment: The one with the goal, yes.\n34:34 Comment: The ball stops... look how André Herrera arrives.\n34:36 Comment: Alexis doesn't follow him, he doesn't follow him, he doesn't follow him.\n34:38 Comment:  Nothing.\n34:38 Comment: Go on, he's watching the game.\n34:40 Comment: André Herrera watching.\n34:41 Comment: Yes, yes, Alexis watching.\n34:43 Comment: André Herrera watching.\n34:44 Comment: Watching the ball and then scoring the goal.\n34:46 Comment: And Alexis looking at André Herrera.\n34:48 Comment: Alexis is watching the game.\n34:49 Comment: And when he wants to react, he is late.\n34:51 Comment: He doesn't have, logically, he doesn't have the defensive instinct, but that can be worked on.\n34:55 Comment: It's good, isn't it?\n34:56 Comment: And Alexis is a player who tends to be quite diligent in these types of things.\n35:0 Comment: There's Wenger.\n35:3 Comment: It's the same article that...\n35:5 Comment: I may be getting ahead of myself, but...\n35:7 Comment: What you have read, I have read.\n35:9 Comment: And they cited exactly, as two examples, they put...\n35:11 Comment: To Valencia as a possible rival and to Shakhtar Donetsk.\n35:14 Comment: They also put him as a possible rival for England's fourth.\n35:18 Comment: Of course, with the rule change, let's say, with Platini,\n35:23 Comment: who wants there to be teams from more modest leagues that play in the Champions League, in the final phase,\n35:27 Comment: They face what they call the non-Champions, that is, what they call the picture of the big countries and the small countries.\n35:35 Comment: But you're still going to have a big one.\n35:37 Comment: That's why there was a Naples, let him tell you.\n35:39 Comment:  Exactly.\n35:42 Comment: It could also be the third Italy.\n35:44 Comment: Or the fourth Germany.\n35:45 Comment: Imagine, huh?\n35:46 Comment: I mean, right now it would be...\n35:48 Comment: It would be Valencia,\n35:50 Comment: Lazio,\n35:54 Comment: or Bayern Munich.\n35:56 Comment: I mean, they are rivals you can lose against, huh?\n35:58 Comment: It's not a bargain.\n36:0 Comment: You are not guaranteed that Champions team.\n36:2 Comment:  A lot less.\n36:4 Comment: And in England too, Maldini, in that same article, I think it was in that one or another.\n36:9 Comment: It seems to me, they have a fly behind their ear over the issue of the UEFA coefficient,\n36:14 Comment: because of the surge that Italy is experiencing,\n36:16 Comment: And for the next five years, if the collapse of English football in European competitions continues like this\n36:26 Comment: and the important recovery of Italy, they could even lose fourth place, the Premier, and Italy win it,\n36:34 Comment: As happened a couple of seasons ago, when Italy lost and Germany won.\n36:37 Comment: They are already there looking at the coefficient.\n36:40 Comment: This season has been a disaster.\n36:42 Comment: And the last one too, but this one has been an absolute disaster for the English teams in Europe.\n36:47 Comment: However, Italy is doing very well.\n36:52 Comment: They have had two semi-finalists in the Europa League and one finalist in the Champions League.\n36:58 Comment:  Has.\n37:2 Comment: Touch Fellaini, Ashley Young.\n37:7 Comment: It's a foul. And here Radamel Falcao García receives.\n37:15 Comment: At the moment, no sign of Arsenal.\n37:19 Comment: Valencia wants to take advantage of this phase, United, to score the second.\n37:23 Comment: Looks to overwhelm the center of Valencia, penalty spot.\n37:26 Comment: The Kellan mirror, move the ball a little further, move it away. Well, instead of moving it away, Falcao gave it to him.\n37:33 Comment: Today the referee had already stung.\n37:34 Comment: Offside.\n37:38 Comment: It was given to him by Linier, who covers Manchester United's attack.\n37:46 Comment: With the Real Bown at stake, David Ospina.\n37:53 Comment: Colombia's goalkeeper already does it.\n37:57 Comment: I don't know the ball, no... Yes, Phil Jones' ball.\n38:2 Comment: They don't want to show the position that we mentioned about Alejandro Espurro, from Bling.\n38:6 Comment: Be careful, Matamato inside the area.\n38:8 Comment: Let's see, baseline, shoot to the center, to the far post, Falcao wants to get there.\n38:12 Comment: He came in a lot of trouble, the ball was soft and he couldn't hit Falcao hard.\n38:17 Comment: I don't know if he shit with his hand, Falcao.\n38:19 Comment: Did the referee whistle something? I don't know if he whistled for a handball.\n38:22 Comment: There offside, there, Falcao positional, but hey, here we don't have to blow it.\n38:28 Comment: Let's see here.\n38:30 Comment: No, I don't know what he's asking for, it's still missing.\n38:33 Comment: But I don't see anything in Tigre's play, really.\n38:37 Comment: Seven to get there, seven minutes to get to halftime.\n38:42 Comment: Bernard Tezaca.\n38:46 Comment: He left David Ospina behind.\n38:51 Comment: This same season, Maldini, wasn't Arsenal the one that suffered against Besiktas in the previous one?\n38:59 Comment: In the run-up, Arsenal... Yes, it was Arsenal.\n39:3 Comment: It was against Besiktas, right?\n39:5 Comment: Yes, it was against Besiktas. They won by one goal.\n39:11 Comment: And then there too, I know he had a bad time.\n39:13 Comment: He had a bad time, he had a bad time and it was against Besiktas in Istanbul.\n39:17 Comment: I want to remember, taking from that, the fourth place.\n39:21 Comment: The Besiktas that would later eliminate Liverpool from the Europa League on penalties.\n39:25 Comment:  Yes it's true.\n39:27 Comment: There because I had bounced back from the Champions League.\n39:31 Comment: Yes, yes, yes, I'm remembering. Plus you and I played the games, I think.\n39:33 Comment: These are the parties.\n39:39 Comment: We got together, didn't we? I don't remember that anymore.\n39:41 Comment: But surely we would.\n39:43 Comment: At the end of August, the beginning of September.\n39:51 Comment: Well, there is Arsenal, looking to get David De Gea on goal,\n39:53 Comment: You have a pretty peaceful afternoon.\n39:55 Comment: David Ospina hasn't had to work much either, but...\n39:59 Comment: Yes, it was a goalless draw at Besiktas\n40:1 Comment: And then they won 1-0 with a goal from Alexis. We played both games.\n40:3 Comment: And they won 1-0 with a goal from Alexis.\n40:5 Comment: And a goalkeeper who had suffered against Besiktas in the previous match actually won.\n40:7 Comment: It's just that fourth place, be careful.\n40:9 Comment: No, no, no, it's not easy.\n40:11 Comment: Careful.\n40:13 Comment: Which you would like, on the other hand, of course, everything is relative.\n40:15 Comment: Liverpool would like to have that fourth place,\n40:17 Comment: but of course, having the opportunity to be third\n40:19 Comment: and avoid those sufferings...\n40:21 Comment: You have to fight it 100%.\n40:23 Comment:  Of course.\n40:29 Comment: Because the...\n40:33 Comment: Manchester City practically already has second place\n40:35 Comment: with the 2-4 victory at Suonce.\n40:37 Comment: Because it has 76 points...\n40:45 Comment: Well, if it still clicked...\n40:47 Comment: What happens is that the goal difference...\n40:49 Comment:  No no.\n40:51 Comment: But hey, because of the goal difference, if Arsenal won all three...\n40:53 Comment: If I won all three, I would add 79.\n40:57 Comment: And depending on what difference he won the three games,\n40:59 Comment: The goal difference could be wiped out.\n41:1 Comment: Wipe...\n41:3 Comment: At Manchester City, who have more 43, but if they lost...\n41:5 Comment: If I lost,\n41:7 Comment: Even if it were one, I would be more than 42.\n41:11 Comment: If Arsenal win all three, it could happen.\n41:13 Comment: It's plus 31 now.\n41:15 Comment: But I would have to win all three and by difference.\n41:17 Comment: It's almost guaranteed.\n41:19 Comment: Well, City the second.\n41:21 Comment: Arsenal can get to 79, right?\n41:23 Comment: And City has 76.\n41:25 Comment: Simply if City doesn't win the last game,\n41:27 Comment: Arsenal would be second.\n41:31 Comment: It is being treated as a given that City is going to win the last game.\n41:33 Comment: But if he doesn't win it, well...\n41:35 Comment:  Exactly.\n41:37 Comment: It would happen.\n41:39 Comment: But hey, it's very difficult for him.\n41:41 Comment:  This…\n41:43 Comment: Jack Wilser.\n41:45 Comment: It will be at home against Southampton.\n41:47 Comment: Well, you never know.\n41:49 Comment: You have to win it.\n41:51 Comment: I say that we saw Jack Wilser, a player who has not had either\n41:53 Comment: Unfortunately too much weight in the game due to injuries.\n41:55 Comment:  What are you\n41:57 Comment: truly mistreating.\n41:59 Comment: The injuries are crushing him.\n42:1 Comment: 42 of the first sprint.\n42:3 Comment: End of this first half at Old Trafford.\n42:5 Comment: Playing Aslee Young.\n42:7 Comment: To Dublin.\n42:9 Comment: The scorer, Ander Herrera.\n42:11 Comment: Hiding the ball.\n42:13 Comment: How good, how good. With what skill Ander Herrera.\n42:15 Comment: For the unchecking of Falcao.\n42:17 Comment: Kusielny was very attentive.\n42:19 Comment: He was the one who recovered and cleared.\n42:21 Comment: Or rather combined.\n42:23 Comment: With Misut Ozil.\n42:27 Comment: But red, red for Falcao.\n42:29 Comment: Falcao's touch is good. He kills entering from the left.\n42:31 Comment: Try to clear Monreal.\n42:33 Comment: He doesn't make it. The ball is going to go to Marwan Felainy.\n42:39 Comment: Ander.\n42:41 Comment: Ander enters Phil Jones.\n42:45 Comment: Frames in red.\n42:47 Comment: Aslee Young.\n42:49 Comment:  How about?\n42:51 Comment: The bugger who appeared on camera.\n42:53 Comment: It would be a fly, wouldn't it?\n42:55 Comment:  Yeah.\n42:59 Comment: We have to prepare this for the dark.\n43:1 Comment: That program of our companions.\n43:3 Comment: Curious images.\n43:5 Comment: And the goal.\n43:7 Comment: Curious images.\n43:17 Comment: I'm sure Aslee Young will play.\n43:19 Comment: Arsenal does not react.\n43:21 Comment: He's asleep at the game.\n43:23 Comment:  No no no.\n43:25 Comment: Maybe suddenly the son did not deserve it.\n43:27 Comment:  By the way.\n43:29 Comment: But it hurt him.\n43:31 Comment: And United are quite comfortable.\n43:33 Comment: He's winning the game and he's still comfortable.\n43:35 Comment: And that is being the best player of the game.\n43:37 Comment: Ander Herrera.\n43:39 Comment: It's not a particularly good game for United either.\n43:41 Comment: It has made them better in this stretch that has been good.\n43:43 Comment: A month ago, more or less.\n43:45 Comment: Felainy.\n43:47 Comment: Cazorla has disappeared.\n43:49 Comment: How Stauzy has disappeared.\n43:51 Comment: Ramsey missing.\n43:53 Comment: Alexis missing.\n43:55 Comment: If all of those are missing,\n43:57 Comment: Evidently Giroud cannot appear.\n43:59 Comment: They are also missing because those in the back are missing.\n44:1 Comment: Today Cazorla is practically not participating.\n44:3 Comment: Felainy.\n44:5 Comment: Lack of Kockelheim.\n44:7 Comment: He gets very angry with the referee.\n44:9 Comment: With Mike Dean.\n44:11 Comment: Well, dead ball for United.\n44:13 Comment: Jones and Smolin will come up.\n44:15 Comment: More Falcao.\n44:17 Comment: Felainy. The ones who have the best head on this team.\n44:19 Comment: Blind is also approaching\n44:21 Comment: There at the front. They are talking something\n44:23 Comment: Falcao and Blind.\n44:25 Comment:  And red.\n44:27 Comment: Which is also a good heading.\n44:29 Comment: In another sector.\n44:31 Comment: Next to the ball. Jaun and Mata speak.\n44:33 Comment: They were talking.\n44:35 Comment:  Keep an eye out.\n44:37 Comment: A lot of eye.\n44:39 Comment: This had shocked his companions.\n44:47 Comment: Rehearsed play for Blind.\n44:49 Comment: He was able to get out.\n44:51 Comment: The truth is that it is a good maneuver.\n44:53 Comment: Good lab.\n44:55 Comment: How easily they made those rehearsed plays.\n44:57 Comment: And Blind arrived where he finished very clearly.\n\nSecond Half:\n0:0 Comment: Well, it will be played against Norwich.\n0:2 Comment: Against Norwich, well that match will be played at Wembley,\n0:6 Comment: which will give the third team that is promoted to the Premier.\n0:9 Comment: The companion of Bournemouth and Watford.\n0:12 Comment: And Watford, indeed.\n0:14 Comment: For this exciting Premier,\n0:17 Comment: that we will live in summer and we will begin to palpitate.\n0:22 Comment: The one that will be 2015-2016.\n0:25 Comment: But hey, there's a long way to go until then.\n0:27 Comment: From August 8, which is when the Premier will begin.\n0:29 Comment: The next Premier, August 8, Saturday.\n0:31 Comment: The second game starts. It's started now.\n0:34 Comment: And I remember the eleven, I will remember it when this play is over,\n0:36 Comment: Just in case. There it tries to overflow.\n0:38 Comment: Luis Antonio Valencia, in the center of Valencia.\n0:41 Comment: Fellaini Jump.\n0:45 Comment: The Man U with De Gea, Valencia-Smalling,\n0:47 Comment: Johnson, Rojo, Blind, Herrera, Mata, Fellaini,\n0:49 Comment: Young, Falcao, Arsenal with Ospina,\n0:51 Comment: Bellerín, Mertes, Sacacos and the Nimón Real.\n0:53 Comment: Koke, Lancazor, La Ramsey, Ozil, Alexis, Giroudi.\n1:0 Comment: It's Faltaford, Arsenal.\n1:9 Comment: And that was the action of Luis Antonio Valencia,\n1:11 Comment: Fellaini's center and shot.\n1:15 Comment: Well, the punchline, if you can call it that.\n1:18 Comment: The ball is going to go up.\n1:20 Comment: That's where the French came.\n1:21 Comment: Let the cubes take care of it,\n1:24 Comment: In this case, to catch the ball, really.\n1:26 Comment: They took care of that.\n1:29 Comment: And Smalling comes out ahead, Falcao.\n1:33 Comment: Smalling in a very unusual role.\n1:37 Comment: Yes, the count is quickly done.\n1:39 Comment: And the ball is going to rise.\n1:46 Comment: Yes, quickly...\n1:47 Comment: He kind of got scared and threw the ball back quickly.\n1:50 Comment:  What do I do here?\n1:51 Comment: I also didn't want to lose my back too much.\n1:54 Comment: There it returns to its natural position.\n1:55 Comment: The fact of having a player like Dani Blin,\n1:58 Comment: like Dani Blin, who always goes to the father,\n2:0 Comment: It's a mania now,\n2:1 Comment:  HE...\n2:4 Comment: It can allow the center backs to do some of those adventures.\n2:7 Comment: Because they are always very early in your coverage.\n2:14 Comment: Ball back for David Ospina.\n2:17 Comment: Now we have Walcott on the Arsenal bench,\n2:19 Comment: He is a player who can come in.\n2:21 Comment: It's going to come in for sure.\n2:22 Comment: He's going in for sure, he needs speed.\n2:24 Comment: There's Rosicki, too.\n2:26 Comment: A Villarreal player, the center back,\n2:28 Comment: He's not playing almost anything.\n2:30 Comment: It arrived in January.\n2:31 Comment: January has marked.\n2:33 Comment: Let's wait for next season, if he has more opportunities.\n2:37 Comment: And there's also Jack Wilshere.\n2:38 Comment: Which will also surely enter this second part.\n2:42 Comment: Falcao, the heel he wanted to give, that he gave.\n2:44 Comment: What happens is that Ander Herrera arrived there in a hurry.\n2:47 Comment: Falcao's fight with Schoelner.\n2:49 Comment: But Falcao, there goes the tiger, he goes to the ground.\n2:51 Comment: There is a lack of danger because the situation of the ball,\n2:54 Comment: or the ball is going to stay, at best,\n2:56 Comment: very well located for pitchers.\n2:58 Comment: But they want to surprise.\n2:59 Comment: Neither pitchers nor bagpipes.\n3:1 Comment: He quickly pulled out the hold and made a mistake.\n3:3 Comment: Because the play didn't go well.\n3:5 Comment: And yet, having taken a free throw,\n3:8 Comment: which has not been done well,\n3:9 Comment: It could have created a lot of danger for us.\n3:11 Comment: A red.\n3:12 Comment: Marcos Rojo's throw-in falls short.\n3:15 Comment: Felaini didn't move either.\n3:16 Comment: Bellerín cleared.\n3:17 Comment: No, he gave the pass to Giroud, more like.\n3:20 Comment: This one from the ground.\n3:21 Comment: Does not require shipping.\n3:23 Comment: It's Manchester United's ball again.\n3:25 Comment: Juan Manuel kills.\n3:26 Comment: Open and kill Marcos Rojo before Mesut Ozil.\n3:30 Comment: Felaini, that falls short.\n3:31 Comment: And finally, the Manchester United ball.\n3:34 Comment: And, finally, the one from Madrid.\n3:36 Comment: Marcos Rojo against Mesut Ozil.\n3:38 Comment: Felaini. Felaini returns Red.\n3:42 Comment: Leave it behind. Start over for United.\n3:47 Comment: The team that is doing something in the game.\n3:49 Comment: Because Arsenal are not doing anything.\n3:51 Comment: Pándero Herrera, the return was very good.\n3:53 Comment: It kills on the front. Does it have a shot? No.\n3:55 Comment: He has a pass, yes, for Felaini.\n3:57 Comment: Felaini opening. Asley-Jones.\n3:59 Comment: You made a mistake with the shipment.\n4:0 Comment: If I had taken a pass a little further back,\n4:3 Comment: I tried, but he hit the ball badly,\n4:5 Comment: and he went to the auction.\n4:8 Comment: Well, speed in the last few meters.\n4:10 Comment: There United and Arsenal can combine well,\n4:13 Comment: He continues to see them coming.\n4:14 Comment: It started like this, drawing 0-0, and now it continues like this, losing 1-0.\n4:20 Comment: There is no reaction from Arsenal.\n4:21 Comment: Ospina.\n4:25 Comment: The Colombian goalkeeper plays looking for Olivier Giroud.\n4:28 Comment: He takes the ball over the top.\n4:29 Comment: Chris Mollen.\n4:31 Comment: Delay Asley-Jones.\n4:34 Comment:  David De Gea.\n4:36 Comment: Hit De Gea.\n4:39 Comment: On the divide, Kusielny anticipates.\n4:41 Comment: Give the ball to Mollen.\n4:43 Comment: Yes, he gives it away, although it doesn't come off...\n4:46 Comment: He doesn't get rid of problems, and he throws the ball out.\n4:52 Comment: That characteristic gesture, Arsène Wenger's frown\n4:57 Comment: together with the always serious Steve Bowen, his assistant.\n5:2 Comment: Now that I saw Wenger talking about coaches,\n5:6 Comment: There is talk in England that they could give him the title\n5:10 Comment: The best coach in the Premier goes to Monk, to that of Swansea.\n5:13 Comment: For me, without a doubt.\n5:16 Comment:  Yes Yes.\n5:17 Comment: Among other things, because he is the first English coach.\n5:21 Comment: This leads to reflection.\n5:24 Comment: The top seven teams in the Premier\n5:26 Comment: They don't have any English coaches, because Brendan Rogers is Northern Irish.\n5:29 Comment: The others are not British.\n5:31 Comment: That is, it is still significant\n5:35 Comment: Talking about English coaches.\n5:38 Comment: Gerry Monk, who has been managing in the elite for a short time.\n5:42 Comment: Last season he started as a player.\n5:45 Comment: After the dismissal, he became a player-coach\n5:48 Comment: for a few weeks and then he stayed on as a coach.\n5:51 Comment: To the clouds of Manchester.\n5:53 Comment: Horrible shot.\n5:54 Comment: This is the playground for English coaches.\n5:56 Comment: The first is the eighth in the league, Gerry Monk.\n5:59 Comment: He is a very modest technician, because he has just started.\n6:2 Comment: And it's a pretty modest team.\n6:4 Comment: The rest... Here I have the table.\n6:6 Comment: Mourinho, Pellegrini, Wenger, Van Gaal,\n6:9 Comment: Brendan Rogers, who is Northern Irish, I insist,\n6:11 Comment: Pochettino and Koeman.\n6:13 Comment: A Brit, that's Brendan Rogers.\n6:17 Comment: The others aren't even British.\n6:19 Comment: This is the British one.\n6:20 Comment: Wayne Rooney, there he is.\n6:22 Comment: Let's see the list that Hudson gives for the next games.\n6:25 Comment: Van Gaal has said that Luxor should not be injured.\n6:28 Comment: And he's not here today.\n6:29 Comment: He thinks he's not going to be on that list of '71.\n6:33 Comment: Let's go to Valencia. Leave Valencia behind.\n6:36 Comment: Look for the second one.\n6:37 Comment: United are not looking for Arsenal in the game.\n6:44 Comment: Touching Marcos Rojo.\n6:46 Comment: Ander.\n6:48 Comment: The best player of the match so far.\n6:50 Comment: And not just because of the goal, Ander Herrera.\n6:53 Comment: Marcos Rojo.\n6:55 Comment: Throw-in for Luis Van Gaal's team.\n6:58 Comment: Nine more or less clear opportunities,\n7:0 Comment: But nine from Man Utd to just one from Arsenal.\n7:4 Comment: And we will have to remove the L from the name for now,\n7:7 Comment: because it is Ar-se-na.\n7:9 Comment: I didn't know that one, it's good.\n7:13 Comment: I've never done it before.\n7:14 Comment: It just happened to you now.\n7:16 Comment: The absurd.\n7:17 Comment: Ball to Ramsey.\n7:18 Comment: What a great job Ramsey did.\n7:20 Comment: The quality was brought out there by the Welshman.\n7:24 Comment: Ramsey.\n7:28 Comment: Phil Jones.\n7:31 Comment: Fellaini controls the Belgian well.\n7:35 Comment: It asks too much of you there.\n7:36 Comment: Fellaini was quick and attentive.\n7:38 Comment: Kokelen warms up Tomáš Rosický on the lower plane.\n7:41 Comment: Fío Walcott and Jagvíl.\n7:43 Comment: The three who are going to enter sooner or later.\n7:45 Comment: The three of them have to enter and I hope they don't get lost.\n7:48 Comment: I hope all three of them come in.\n7:50 Comment: Because Flamini...\n7:51 Comment: The season has also had a good stretch.\n7:54 Comment: But then Kokelan arrived and he improved in that position.\n7:58 Comment: He overtook him on the right and on the left.\n8:1 Comment: The very good touch of Mata also from Ander Herrera.\n8:4 Comment: Herrera in opening for the arrival of Valencia.\n8:7 Comment: Valencia, how good for Juan Mata.\n8:9 Comment: Bottom line, Kill back.\n8:11 Comment: The ball that remains for Herrera, no, for Valencia.\n8:14 Comment: The warm center looking for the Tiger.\n8:16 Comment: Cazorla cleared.\n8:18 Comment: Smolin, pay attention.\n8:19 Comment: They reach all the divided balls.\n8:21 Comment: The United players arrive before the Arsenal players.\n8:24 Comment: Any dispute is for those in red and not for those in yellow.\n8:28 Comment: Valencia on the front.\n8:30 Comment: Ander Herrera, Marcos Rojo.\n8:32 Comment: The shot was too focused.\n8:34 Comment: The Argentine stopped Spina.\n8:37 Comment: The applause of the public because he is winning the game.\n8:40 Comment: United is playing better than the rival\n8:42 Comment: And he is also showing more desire, more will than his rival.\n8:49 Comment: Who is still absolutely out of the party.\n8:52 Comment:  Good...\n8:53 Comment: Ball recovered by Blind.\n8:55 Comment: Well, not because in the end the referee whistles for a foul.\n9:0 Comment: For knockdown of Aaron Ramsey.\n9:4 Comment: Nine of the second part.\n9:7 Comment: That ball that Coqueland plays.\n9:10 Comment: Cazorla.\n9:12 Comment: Cazorla, a little rushed, but he did it very well.\n9:15 Comment: With great skill Bellerín.\n9:17 Comment: At first moment we practically had an attack\n9:20 Comment: to the Barça youth squad,\n9:21 Comment: But the one Benguer recruited very young,\n9:24 Comment: to the fábregas, let's say.\n9:27 Comment: Then he played in the youth team, but not even in the B.\n9:31 Comment: For 20 years Héctor Bellerín.\n9:34 Comment: The one whose day is March 19.\n9:35 Comment: He is the one who has gone the furthest.\n9:37 Comment: For 20 years Héctor Bellerín.\n9:39 Comment: The one whose day is March 19.\n9:43 Comment: There he provokes the thorn kick.\n9:45 Comment: Bellerín has done a good job.\n9:47 Comment: And Arsenal set pieces.\n9:49 Comment: Let's see if Arsenal are able to create a play\n9:52 Comment: even if it's a set piece.\n9:53 Comment: And Mertesacker goes up.\n9:55 Comment: So far nothing at Arsenal.\n9:57 Comment: Mertesacker, Cosién and Giroud, the best headers.\n10:0 Comment: Alexis doesn't handle herself badly either.\n10:2 Comment: And the sending of Mesut Ozil goes.\n10:4 Comment: And clear Valencia.\n10:7 Comment: And kill...\n10:10 Comment: in two times.\n10:13 Comment: Touch head on front.\n10:15 Comment: Falcao's oriented clearance.\n10:17 Comment: Kill with Ander.\n10:19 Comment: Bellerín with his head, throw-in for United.\n10:23 Comment: The danger is over.\n10:24 Comment: For Luis Van Gaal's team.\n10:33 Comment: The team has no gang face.\n10:35 Comment: The Old Trafford painting.\n10:42 Comment: Fellaini.\n10:44 Comment: Alexis is coming.\n10:46 Comment: Smolin was very attentive, fast.\n10:51 Comment: Cazorla delays this Loren Cosién.\n10:54 Comment: Now in United's territory, good cross ball.\n10:58 Comment: And Monreal appears against Valencia.\n11:0 Comment: Side bug.\n11:2 Comment: Throw-in.\n11:4 Comment: Pablos Gunners.\n11:9 Comment: Alexis.\n11:12 Comment: A new throw-in.\n11:15 Comment: Please, from the London team.\n11:23 Comment: Fellaini.\n11:26 Comment: Blind's ball was not good, but he recovers his teammate.\n11:30 Comment: For Red.\n11:32 Comment: Red looks new with Blind.\n11:35 Comment: And this one with Ander.\n11:40 Comment: Cosién is a good guy, but he rejected...\n11:42 Comment: He was ahead of the game.\n11:45 Comment: Anyway, I don't have much reaction time.\n11:49 Comment: It is a game in which, although there are,\n11:51 Comment: Although there is the feeling that there is not much at stake, there is.\n11:55 Comment: This match, if you lose it, you assume an important risk.\n11:58 Comment: Yes there is.\n12:0 Comment: With Real, you never know.\n12:1 Comment: When he plays with pressure, less so.\n12:7 Comment: You already have to win.\n12:8 Comment: They are at home, it's true, taking away the game against Swansea.\n12:12 Comment:  AND...\n12:14 Comment: In the Champions League against Monaco.\n12:16 Comment: And well, and some more.\n12:17 Comment: But some in 5 hits.\n12:19 Comment: The rest of the week's games at home\n12:21 Comment: They have shown tremendous strength.\n12:25 Comment: But you play it now.\n12:26 Comment: Don't let the game against Sunderland or West Brom work out for you.\n12:30 Comment: And you're fourth.\n12:37 Comment: Offside.\n12:38 Comment: The fourth for United.\n12:42 Comment: This one from Ashley Young.\n12:44 Comment: Blin's damned ball.\n12:46 Comment: He went behind Bellarín's back, Ashley Young.\n12:49 Comment: Smolin's clearance also hits Red's header.\n12:51 Comment: Today Arsenal, among other things, is being...\n12:55 Comment: Let's say he was a victim of Santi Cazorla's horrible game.\n12:58 Comment: It must be said. He played a very good game.\n13:1 Comment: But today he didn't appear in the whole game.\n13:3 Comment: And in his position it is key.\n13:5 Comment: It's so he can connect with the people above.\n13:7 Comment: For Arsenal to start moving the ball fluently.\n13:11 Comment: And I noticed, above all, it came to my mind\n13:14 Comment: the game of the week.\n13:15 Comment: And I've set my sights on the game of the week.\n13:17 Comment: And it has come to my mind how bad Cazorla is\n13:20 Comment: for that long ball, looking for a second play.\n13:23 Comment: That says little about Cazorla today.\n13:26 Comment: Ander, yes, it seems he hasn't shown up.\n13:29 Comment: The Asturian.\n13:32 Comment: Cut Monreal.\n13:34 Comment: Ander.\n13:37 Comment: Mata fought for that ball,\n13:38 Comment: But Mertesak Aaron Ramsey finally takes it.\n13:41 Comment: Phil Jones wanted to anticipate, but he left a gap\n13:44 Comment: Who wants to take advantage of it,\n13:46 Comment: Aaron Ramsey wants to take advantage of it.\n13:48 Comment: He's already getting into the area.\n13:49 Comment: Center Ramsey, second suit.\n13:50 Comment: The play was well orchestrated by Ramsey.\n13:53 Comment: Clear red.\n13:56 Comment: Another one that has appeared very briefly, Phil.\n14:0 Comment: There the former Real Madrid player recovers or plays.\n14:4 Comment: In his second season at Arsenal.\n14:7 Comment: United's clearance was a great shot.\n14:9 Comment: Try to turn the game a little bit,\n14:11 Comment: change the dynamic of Arsenal itself.\n14:16 Comment: Mertesak.\n14:20 Comment: It also has good spare parts.\n14:24 Comment: Luis Van Gaal on his bench.\n14:27 Comment: To maintain strength, energy.\n14:29 Comment: The Argentine team.\n14:34 Comment: To maintain strength and energy in the team.\n14:37 Comment: He has Di María on the bench, he has Jan Ushae, Van Persie.\n14:42 Comment: Then he has, apart from Víctor Valdez, three young people\n14:45 Comment: to those who have been giving minutes this season.\n14:47 Comment: Like the centre-backs.\n14:49 Comment: Tyler Blackett and, above all, Paddy Magner,\n14:51 Comment: That's going to be a great centre-back.\n14:53 Comment: And the forward, James Wilson.\n14:57 Comment: Koselny.\n14:59 Comment: And, well, one of us who was talking about those possibilities,\n15:2 Comment: Robin Van Persie.\n15:3 Comment: He's already recovered.\n15:5 Comment: I guess because of Falcao.\n15:6 Comment: He's already recovered and it really seemed like he was going to start.\n15:10 Comment: They are both going to play, Falcao and him.\n15:12 Comment: Falcao has tried, he has moved up.\n15:14 Comment: If he doesn't receive much of the ball,\n15:16 Comment: Logically it costs Falcao a lot.\n15:19 Comment: Still, well, I think...\n15:21 Comment: Who knows if he will be one of the few who has played,\n15:23 Comment: But not his last game.\n15:25 Comment: Yes, probably so.\n15:26 Comment: Because he has played very little and it is also a season due to the injury.\n15:30 Comment: Just like I said before about several players\n15:32 Comment: They have had very bad luck with injuries,\n15:35 Comment: Wilson, one of them, because the same thing happened to Falcao.\n15:38 Comment: Because he had a very serious and very long injury at Monaco\n15:41 Comment: which prevents him from playing the World Cup.\n15:43 Comment: And again injury at Manchester United,\n15:45 Comment: which has practically prevented him from appearing throughout the season.\n15:49 Comment: In our last ones, Maldini, exhibitions like the ones I gave you.\n15:52 Comment: At Atlético de Madrid I have seen few Falcao.\n15:55 Comment: Me too, yeah.\n15:56 Comment: There is no doubt about that.\n15:57 Comment: Forward exhibition like the ones Falcao offered at Atlético.\n16:1 Comment: He is a player of an impressive level,\n16:3 Comment: But unfortunately we haven't seen it.\n16:5 Comment: And then Van Persie is already on the downhill.\n16:7 Comment: In fact, there is already talk of his possible departure.\n16:9 Comment: Or all those who are for Inter,\n16:11 Comment: that Inter must have a kind of pact to take away...\n16:14 Comment: If you are under 30 years old, impossible.\n16:16 Comment: That's why I say, Inter has an agreement to sign players\n16:19 Comment: It seems that they are no longer for a team\n16:22 Comment: to fight for something more.\n16:27 Comment: There he would meet Neymar and Avicii again.\n16:30 Comment: Look, for example, Soclano plays.\n16:38 Comment:  Santi Cazorla.\n16:42 Comment: Marcos jumps the ball well in red.\n16:45 Comment: Then Felaini plays, Ander Herrera conducts it.\n16:47 Comment: He stops dead, how well Ander's pause did.\n16:50 Comment: He relied on Juan Mata across the Valencia divide.\n17:0 Comment: Valencia got a little hooked, they lost the ball.\n17:3 Comment: He wants to take advantage of Arsenal's opportunity,\n17:5 Comment: because there are more attackers than defenders.\n17:7 Comment: Mesut Ozil attacks Phil Jones, the ball behind.\n17:10 Comment: Advantage for Giroud.\n17:11 Comment: Marcos Rojo had the advantage, that's what he was going to say live,\n17:14 Comment: But I had to improvise, I admit.\n17:16 Comment: Marcos Rojo had an advantage, but he looked very bad,\n17:19 Comment: That didn't cost his team a miracle goal.\n17:22 Comment: De Gea was very good again, saving.\n17:24 Comment: He had very little work today, but De Gea did very well.\n17:27 Comment: Fantastically good, my God.\n17:29 Comment: Corrects the glaring error of Marcos Rojo,\n17:31 Comment: If you overbrake, you measure wrong.\n17:35 Comment: And now he comes out as Marcos Rojo.\n17:38 Comment: Marcos Rojo's ball is very soft.\n17:41 Comment: Neither in front nor behind.\n17:45 Comment: And Giroud does it very well. And De Gea does it better.\n17:47 Comment: It's a very classic Giroud move.\n17:49 Comment: When he can put his body in front of you,\n17:52 Comment: He receives and turns very quickly.\n17:54 Comment: That does it very well.\n17:55 Comment: Corner to Mesut Özil.\n17:57 Comment: It was the only fairly clear chance that Arsenal had.\n18:0 Comment: We've been playing for an hour.\n18:2 Comment: Exactly 18 minutes into the second half.\n18:6 Comment: United tries to get out, it tries, but...\n18:10 Comment: The counterattack doesn't succeed, but the throw-in works in its favor.\n18:18 Comment: There is despair and venting in this case to Arsene Wenger\n18:21 Comment: with Steve Boule, who always maintains that absolute seriousness.\n18:26 Comment: That stony face, Steve Boule.\n18:33 Comment: Delay Phil Jones, Chris Mollen.\n18:38 Comment: He hit Monreal with his head in the clearance.\n18:40 Comment: Chris Mollen anticipates Mesut Özil well.\n18:44 Comment: Blinde.\n18:46 Comment: Van Persie.\n18:49 Comment: It's leaving gaps now.\n18:51 Comment: United, Ramsey doesn't arrive because he was very red now.\n18:55 Comment: Let's see Arsenal's best moments.\n18:57 Comment: If the ball speeds up a little more,\n18:59 Comment: It can finally cause problems for United.\n19:2 Comment: Here comes Alexis, she was red fast, but she was good.\n19:5 Comment: Ramsey is another one we haven't seen so far.\n19:8 Comment: Another one, yes.\n19:14 Comment: Throw-in, Cazorla is going to take it.\n19:16 Comment: To the left of his teammate's goal, David Egea.\n19:23 Comment: Cazorla hits.\n19:25 Comment: Clear Mollen.\n19:28 Comment: That ball is for Mesut Özil.\n19:31 Comment: Monreal.\n19:32 Comment: Combined with Özil, controls the German of Turkish origin,\n19:35 Comment: He crosses to Özil with his right foot, the ball goes to Cazorla.\n19:39 Comment:  Excellent.\n19:40 Comment: It's a moment to bowl with danger, but it's easy for Egea.\n19:44 Comment: Run from Asly Yaun, let's see if he raises his head.\n19:46 Comment: On the left is Matasolo, the ball went a lot forward\n19:49 Comment: And that caused Bellerín to arrive.\n19:51 Comment: I was keeping my position well there, Bellerín did it perfectly,\n19:55 Comment: But it was pretty clumsy I think.\n19:57 Comment: Because you arrived Matasolo, as you said.\n20:1 Comment: Wow, how David Egea puts the ball.\n20:4 Comment: It's a sensational pass with the hand.\n20:6 Comment: Launching the counter, perfectly.\n20:9 Comment: It's a thing that Joe Hart also does quite a bit.\n20:11 Comment:  Well.\n20:12 Comment: The first one he grabs for me is Jiro.\n20:16 Comment: Jiro's shirt, but the first one he grabs is the Frenchman.\n20:19 Comment: Yes, but there they point to Mollen as the culprit,\n20:22 Comment: because this kind of brazen grabs,\n20:25 Comment: The players have assumed that they are not going to give a penalty.\n20:28 Comment: It's almost always true.\n20:30 Comment: That's precisely why they do it, but of course, if they give a penalty...\n20:33 Comment: If he calls a penalty, the only thing he does is fulfill the claim.\n20:37 Comment: But well, the first face.\n20:43 Comment: Ramsey.\n20:45 Comment: Try to improve Larsen, try to react.\n20:50 Comment: He's missing three points, he's missing out, for now.\n20:53 Comment: Third place, Alexis.\n20:55 Comment: Jones is going to cross.\n20:58 Comment: He directs the ball to Juan Mata. Mata combines with Ander Herrera.\n21:3 Comment: Offside, it came from offside.\n21:5 Comment: Juan Persi, he was clearly coming from offside.\n21:10 Comment: This is how Guinier saw it.\n21:19 Comment: Mertes here, combine with Cazorla.\n21:24 Comment: And Ucil will start.\n21:26 Comment: Ander Herrera is missing.\n21:29 Comment: Ander Herrera.\n21:32 Comment: To Mesut Ucil.\n21:35 Comment: I'm still waiting for Santi Cazorla to appear.\n21:49 Comment: The dead ball for Arsenal, Mesut Ucil hangs.\n21:53 Comment: No one is knocking, so kick it out of the door...\n21:57 Comment: ...for the team that has been winning since the 30th minute of the first half.\n22:1 Comment: Well, Marco Ander Herrera, from Alex Ferguson.\n22:7 Comment: Tomorrow, by the way, in Cedro de Maldini we are going to pay tribute\n22:10 Comment: to another of the great coaches of British football, Bob Paisley.\n22:13 Comment: He was the coach who led Liverpool to win three European Cups.\n22:18 Comment: And a UEFA Cup.\n22:21 Comment: He died in '96, Bob Paisley died.\n22:24 Comment: A myth, a myth, just like Ferguson, of English football.\n22:31 Comment: Let's see Marcos Rojo.\n22:36 Comment: Combine Red with Young, offside, yes.\n22:40 Comment: The England international, Ashley Young.\n22:52 Comment: David Ospina is going to play.\n22:54 Comment: Still without making any changes, Arsene Wenger.\n22:59 Comment: We're going to warm up Wiltshire, Rosicky, Walcott at the start of the second half.\n23:6 Comment: But it still hasn't moved.\n23:9 Comment: Ficha, the French coach.\n23:14 Comment: He made a change, yes, Luis Van Gaal, Van Persie for Falcao.\n23:17 Comment: At 16 of this second part, now we are at 24.\n23:23 Comment: Keeping 1-0.\n23:27 Comment: Phil Jones.\n23:29 Comment: Opening Marcos Rojo.\n23:31 Comment: Red died badly, he lost the ball, then he fouled.\n23:35 Comment: No, it's not a skirt.\n23:37 Comment: According to Mike Dean.\n23:38 Comment: So United keep playing.\n23:42 Comment: Cellaini.\n23:43 Comment: The pass of Marcos Rojo.\n23:45 Comment: I think I was already rushing the warm-up, or they were rushing the warm-up.\n23:49 Comment: I thought it was Walcott.\n23:53 Comment: And it will either be Rosicky or Wiltshire.\n23:56 Comment: Double change, Walcott-Wiltshire.\n24:0 Comment: Those who are going to enter now.\n24:1 Comment: There is no mistake now from Cazorla.\n24:5 Comment: Also mistake in that last United pass.\n24:8 Comment: Recovery of Koscielny.\n24:16 Comment: Al Walcott, we will see if for Giroud, we will see if he plays up.\n24:19 Comment: Not before Soler.\n24:20 Comment:  No no no.\n24:30 Comment: What did you do last time?\n24:32 Comment:  No no no no no.\n24:34 Comment: I don't want to put the game on again.\n24:36 Comment: He cried like Maradona.\n24:39 Comment: Everything that I believe too much is already happening.\n24:44 Comment: hoisted another one!\n24:46 Comment: Ah, don't debate!\n24:49 Comment: Juan Sánchez, I am also a firewood of the people.\n24:53 Comment: Upper area, marten guard supply.\n24:56 Comment: We had beans?\n24:57 Comment: By the way, I'm going back to television,\n24:59 Comment: The ball in three quarters of the field, that's where the talent of players like Alexis appears,\n25:2 Comment: like Ramsey, like hopefully Cazorla too.\n25:5 Comment: Fist bump between DG and Rojo, DG congratulating the Argentine Marcos Rojo.\n25:13 Comment: Maybe I'll risk Wenger a little more, probably not, because he's losing his\n25:18 Comment:  equipment.\n25:19 Comment: Well, now, hope he doesn't score in the corner now.\n25:20 Comment: Maybe he takes away Kokelen, who is the middle of the defensive team, to put Welsher in, who\n25:26 Comment: He already did it against Swansea too.\n25:28 Comment: I was also losing.\n25:29 Comment: Good right fist flew by David Egea to clear with authority.\n25:32 Comment: That ball is Arsenal's again.\n25:37 Comment: The Gunners come in, Fellaini clears.\n25:42 Comment: Arsenal now cracks, Bellerín opening that gap to shoot the center, he hits the ball\n25:47 Comment: On Young, clear the left wing to United.\n25:59 Comment: And there goes Arsenal's double change.\n26:1 Comment: Welsher, Walcott.\n26:4 Comment: He's asking Bellerín for the ball too.\n26:8 Comment: I can't let you take out Cazorla, that's the game that kept Kokelen\n26:15 Comment: As an axis and risking it with Welsher ahead is an option.\n26:18 Comment: Although well, Cazorla...\n26:19 Comment: I think that Cazorla, even if he is playing badly, I wouldn't remove him, I would keep him.\n26:22 Comment:  But let's see.\n26:23 Comment: No, I'm with you, I think because of the talent he has...\n26:26 Comment: Ramsey and Jurud have put Young.\n26:31 Comment: No, Ramsey and Kokelen have put Young.\n26:33 Comment: Ramsey and Kokelen, right?\n26:35 Comment: Bellerín, one no, one water.\n26:37 Comment: The problem is for David de Gea.\n26:40 Comment: It wasn't easy to think that it could be Bellerín, the full-back either.\n26:44 Comment: Well, yeah, man, he got injured.\n26:47 Comment: David de Gea has a physical problem there.\n26:49 Comment: Let's see if he can continue, if not we'll see Víctor Valdez, who...\n26:52 Comment: It's not that I gave Gaea a bad time, but...\n26:54 Comment: And a second water too.\n26:55 Comment: Water and water.\n26:56 Comment: I think it was Ozil, I think.\n26:57 Comment: In the second substitute I thought I saw Ozil's eleven.\n27:0 Comment: Ozil hasn't done anything, man.\n27:1 Comment: That is, two missed free throws. Both hit the iron.\n27:4 Comment: Ozil hasn't done much. I...\n27:6 Comment: Or Cazorla?\n27:7 Comment: No, Cazorla, I think so.\n27:8 Comment: Let's see, or is it heading, yes.\n27:10 Comment: O Cazorla, look, I got one right because it seems to me that he is not playing well.\n27:14 Comment: Although I am with you, Cazorla, even when I am ill...\n27:17 Comment: Or very bad, like today, because it has to be said that way. Very bad, like today.\n27:21 Comment: And well, let's go see Valdez.\n27:22 Comment: I say, of course, I have nothing...\n27:24 Comment: There is talk of measures, which I am not taking against Gea, but at least we are going to see Valdez for a few minutes,\n27:27 Comment: I also think he deserves to play a few minutes in a team as big as this,\n27:31 Comment: after the great goalkeeper that Víctor Valdez is.\n27:34 Comment: Well, David de Gea is injured, and he retires talking to Juan Mata.\n27:38 Comment: And a forced change of goalkeeper.\n27:41 Comment: Well, let's go see...\n27:44 Comment: And enter... And this is...\n27:46 Comment: Caino Blackett.\n27:47 Comment: Blackett, the center, too.\n27:49 Comment: Well, time for change...\n27:50 Comment: I don't know, red.\n27:51 Comment: Yes, red.\n27:53 Comment: Red for Blackett, two changes at United.\n27:55 Comment: Exhaust all three of them, huh.\n27:57 Comment: Valdez for Gea, and then we'll see exactly how Arsenal position themselves tactically with these changes.\n28:3 Comment: I think Walcott is going to play on the wing, logically.\n28:5 Comment: Don't rule out Walcott playing as a false right back, let's put it that way.\n28:10 Comment: Well, that last game in the Ultraformal is lucky for Gea.\n28:13 Comment:  Yes Yes.\n28:14 Comment: David de Gea injured, Valdez is going to come in.\n28:21 Comment: Double applause for de Gea, who has been United's best, and for a splendid goalkeeper.\n28:29 Comment: With such bad luck, that serious injury.\n28:30 Comment: Valdez in his seasons at Barça.\n28:32 Comment: Well, one of the best in the world.\n28:33 Comment: One of the best in the world, but come on.\n28:34 Comment:  Without a doubt.\n28:35 Comment: With the two of them hand in hand, between the two, three best in the world.\n28:38 Comment:  Without a doubt.\n28:39 Comment: What he did at Barça, Valdez said.\n28:45 Comment: David de Gea injured.\n28:46 Comment: It's a pity that this could be, as we have been saying, his last game at Old Trafford,\n28:52 Comment: because United have to play next Sunday in Hull.\n28:56 Comment: And Víctor Valdez who is going to make his debut with Manchester United.\n28:58 Comment: He hasn't played a minute with the first team yet.\n29:0 Comment: So it is also time to remember, the debut of Víctor Valdez.\n29:6 Comment: After that very serious injury, when he fell badly, he remembers that the Barça League match was stopped,\n29:10 Comment: By falling badly, he missed the World Cup.\n29:14 Comment: It has stopped for a long time and well, in a big way, which is where it needs to be,\n29:18 Comment: Because he is a goalkeeper for a great, of course.\n29:20 Comment: A fantastic goalkeeper leaves, another fantastic goalkeeper comes in injured, Víctor Valdez,\n29:25 Comment: To play this final sprint, quarter of an hour long of the game.\n29:30 Comment: In Víctor Valdez's debut in the Premier, in his debut with Manchester United\n29:35 Comment: in this fantastic competition that is the English League.\n29:41 Comment: Wilshere, first ball he touches.\n29:44 Comment: Wilshere, now, because before it had been Ramsey.\n29:47 Comment: Guindirud, Ramsey, Theo Walcott offside.\n30:0 Comment: Offside, of course, don't beat yourself.\n30:2 Comment: Repetition.\n30:6 Comment: A 33-year-old goalkeeper Víctor Valdez,\n30:9 Comment: born January 14, 1982, 33 years old.\n30:14 Comment: All my life at Barça, from the quarry.\n30:19 Comment: And it's the first, well, look, it's a historic moment,\n30:22 Comment: because it is the first time that Valdez plays an official match with a team other than Barça.\n30:27 Comment: And he's 33 years old.\n30:28 Comment: Translidao, it was a translidao, no, Mertesaka covered it well.\n30:33 Comment: I'm just talking about clubs.\n30:36 Comment: It's clear.\n30:42 Comment: Well, now, to me...\n30:43 Comment: Víctor Valdez, three, right?\n30:45 Comment: He has already been international 20 times, which for his age and level is not enough,\n30:50 Comment: But, of course, having Casillas for so many years was very difficult,\n30:54 Comment: Even so, 20 times, taking into account, I insist, the scenario, is quite good.\n31:0 Comment: It's pretty good.\n31:3 Comment: Juan Mata corner kick.\n31:9 Comment: Well, who knows, right?\n31:11 Comment: We did attend Maldini's changing of the guard, right?\n31:13 Comment: In short, in the United goal, for next season.\n31:17 Comment: In England it is assumed that this was Géa's last game at Old Trafford.\n31:21 Comment: I also think he's going to leave.\n31:26 Comment: It's the ball for Phil Jones.\n31:28 Comment: Victor Valdez!\n31:33 Comment: Shipment from Víctor Valdez.\n31:35 Comment: The ball that heads Chris Mullin.\n31:52 Comment: Gaining Valencia meters.\n31:53 Comment: Valencia relies on Juan Mata.\n31:58 Comment: I think Valencia will never see him play again for this team.\n32:1 Comment: Well, we have it in the Copa América.\n32:3 Comment: No, I mean with United.\n32:5 Comment: Probably not at United.\n32:7 Comment: In the Copa América we'll see, with Ecuador, but in United...\n32:13 Comment: Ball to Phil Jones.\n32:15 Comment: Because laterally, the truth is that it pays off.\n32:17 Comment: Yes, it performs well, yes, yes.\n32:19 Comment: Something like Alex Ferguson a long time ago.\n32:21 Comment: Yes, Valdez played a lot with him and Jones as wingers.\n32:23 Comment: In defense of four, in defense of three centre-backs.\n32:25 Comment: He did it at the beginning, he did it permanently.\n32:28 Comment: He seems like a very good side to me.\n32:30 Comment: Look, the changes seem to have appeased Arsenal again.\n32:33 Comment: That he had ten better minutes, not good, but better.\n32:38 Comment: Which wasn't difficult, because the truth is that it was a really poor game for Arsenal.\n32:41 Comment: And it seems that it has slowed down a little again.\n32:44 Comment: Shipping from Wiltshire.\n32:45 Comment: Encio Walcott.\n32:46 Comment: The two men who came in as a refresher either rushed the play or pushed the play.\n32:51 Comment: Tyre Blackett.\n32:54 Comment: Position that in the overall game continues to be very favorable to United.\n32:56 Comment: 57 to 43 for Arsenal.\n33:1 Comment: Blackett.\n33:4 Comment: Zerraíni slipped, lost the ball there, put it wrong.\n33:7 Comment: Arsenal is playing, Walcott.\n33:12 Comment: Another one who unfortunately does not have an injury-free season.\n33:19 Comment: Many months, many weeks at the end of one season and at the end of another, Encio Walcott is also strong.\n33:25 Comment: It is Arsenal in general that has a tremendous plague of injuries.\n33:29 Comment: Something that has always been criticized of Wenger and his team.\n33:39 Comment: Coquelain.\n33:46 Comment: The nervous Arsene Wenger.\n33:48 Comment: Claiming his team's play now that he takes the ball from the left, through that lane, through that sector of Monreal.\n33:58 Comment: Now from Smolin, he tried to clear with his heel and it didn't work out.\n34:2 Comment: But the ball is still United's.\n34:4 Comment: Van Gaal's team finally recovered it.\n34:8 Comment: It's Lyaon.\n34:11 Comment: Closed by Coquelain.\n34:15 Comment: It's the Frenchman's defensive work.\n34:33 Comment: Valencia, one more climb. A lot of people are carrying the center of Valencia strong.\n34:36 Comment: A corner, that ends in a corner.\n34:42 Comment: In the last seven league games between these two teams, Juventus has won five and drawn two.\n34:50 Comment: So seven games without Arsenal beating United.\n34:56 Comment: This would be the eighth.\n35:2 Comment: In 2006, in September 2006, it was Arsenal's last League victory at Old Trafford.\n35:13 Comment: Mata recruits Asly Lyaon. Mata plays for Valencia.\n35:16 Comment: Open the decuador.\n35:18 Comment: Asly Lyaon has a good center. He wants to break through. He does it. He shoots to the center.\n35:22 Comment: Neither Smolin nor Fellaini.\n35:26 Comment: Behind the Belgian.\n35:29 Comment: And so does Daley Blind.\n35:32 Comment: Phil Jones.\n35:36 Comment: Valencia comes out. Controlled ball. Valencia's opening. Very strong at the end.\n35:39 Comment: Although he also asked for the right back to be missing there.\n35:57 Comment: Mata has five consecutive victories away from home.\n36:2 Comment: With his uncle Barracha who is cutting himself this afternoon.\n36:6 Comment: Van Persie very short heel from the Dutchman.\n36:8 Comment: Recovery of Aaron Ramsey.\n36:11 Comment: That's a phenomenal dead stop there. A Ramsey maneuver.\n36:16 Comment: Lack of Mata.\n36:30 Comment: Good cross ball for Theo Walcott inside the area.\n36:33 Comment: What bad luck Valdez has had. Arsenal goal.\n36:39 Comment: Walcott's cross hits a United defender.\n36:43 Comment: I don't know if it was red. Now we'll see in the replay.\n36:46 Comment: Jones and something in Blackett.\n36:48 Comment: Because of the look on Blackett's face.\n36:50 Comment: And Víctor Valdez can do nothing. Good luck to Arsenal.\n36:54 Comment: There was the position. I had to play close to the right.\n36:57 Comment: Logically Walcott. He has great control.\n37:0 Comment: And then it's Blackett's.\n37:2 Comment: Valdez logically diverts the trajectory completely.\n37:6 Comment: He's a crosser. He's not even going to shoot on goal.\n37:8 Comment: And the detour that makes it impossible.\n37:12 Comment: Any attempt by Víctor Valdez.\n37:14 Comment: Bad luck for Valdez on his United debut.\n37:16 Comment: But he really has no fault in the goal.\n37:20 Comment:  Is bad luck.\n37:22 Comment: And Arsenal, who with very little tied a match that practically already grants them third place.\n37:26 Comment: Because if this ends like this, it will be for her...\n37:29 Comment: Well, winning one of the two games is enough for the team.\n37:32 Comment: So it would truly be a catastrophe of some dimensions.\n37:35 Comment: Not impossible, but almost, almost.\n37:38 Comment: Well, it's a tie at one.\n37:40 Comment: Blackett at own goal.\n37:44 Comment: Really, just tying one of the two would be enough.\n37:47 Comment: Unless United makes an abysmal goal difference in the field of football.\n37:51 Comment: Look for United's victory in this final sprint.\n37:53 Comment: Ander Herrera's ball. Opening.\n37:54 Comment: Peak of the area. Luis Antonio Valencia.\n37:57 Comment: He travels back. He does it for Ander. He centers Ander.\n38:0 Comment: Smolin's auction that had gone up.\n38:3 Comment: And it came out weak.\n38:5 Comment: Well look, he's making a lot of money.\n38:7 Comment: The perfect loot for Wenger with very little.\n38:9 Comment: The truth is that it has improved somewhat.\n38:11 Comment: He has made offensive changes, logical.\n38:13 Comment: He took a gamble by removing the full-back and putting Walcott in there.\n38:16 Comment: But still, I have not neglected what Arsenal have done.\n38:20 Comment: Against that goal.\n38:21 Comment: Quite a lucky move.\n38:25 Comment: Good for Arsenal. Bad luck for United.\n38:30 Comment: Alexis with Mesut Ozil.\n38:33 Comment: Center, Ozil.\n38:35 Comment: Giroud's shot hit the net but wide.\n38:43 Comment: The truth is that how many people arrived in the play in front of the ball at Arsenal.\n38:47 Comment: Ozil and Giroud's back pass.\n38:48 Comment: And all the people who came to finish it there.\n38:51 Comment: Walcott is playing really well.\n38:54 Comment: I mean, extreme.\n38:56 Comment: He's not playing as a winger, far from it.\n38:58 Comment: There we have it.\n39:0 Comment: And what he did was put Coqueland at right back.\n39:3 Comment: Coqueland is playing right back and Wilshere is playing centre-half.\n39:6 Comment: That's what Arsenal are doing.\n39:8 Comment: Giroud.\n39:10 Comment: He didn't control it but he lost the ball.\n39:12 Comment: Giroud called for a corner.\n39:14 Comment: That versatility of Coqueland and the possibility that he is going to get messed up.\n39:18 Comment: And well, the change makes sense.\n39:20 Comment: Because you bring in Coqueland who can help in the middle but more as a winger.\n39:23 Comment: And then a player to move the ball more like Jack Wilshere.\n39:26 Comment: And you put Walcott on the right and he accumulates a lot more people up front.\n39:30 Comment: And you can open the field more.\n39:32 Comment: I think what Wenger has done is very intelligent.\n39:36 Comment: Five and a half minutes.\n39:38 Comment: There is more of a discount for Arsenal who are looking for victory now.\n39:41 Comment: He was encouraged by that Tyler Blackett own goal.\n39:46 Comment: Behind the center of this man, Theo Walcott.\n39:51 Comment: What I say is worth the draw is this because the difference is very wide in goals in favor of Arsenal.\n39:55 Comment:  Has more...\n39:57 Comment: More 32 now for more than 25 for United.\n40:0 Comment: There are 7 goals.\n40:2 Comment: That is, just getting one more point would reach 71, which is what United can do.\n40:6 Comment: And United would have to put 6 goals ahead of Hull City at Hull's home.\n40:12 Comment: That's really very difficult.\n40:13 Comment: It's not impossible but...\n40:15 Comment: I think that with one point it would be enough for Arsenal to be...\n40:19 Comment: If they are not able to win a point in two home games, turn it off and let's go.\n40:23 Comment: It's clear.\n40:25 Comment: That's practically resolved now, too.\n40:30 Comment: So the goal for Sunday, the Canal+ game.\n40:35 Comment: Well, but Hull are playing for relegation.\n40:37 Comment: Yes, but there may be some...\n40:39 Comment: You have to look and see, Newcastle.\n40:40 Comment: Yes, Newcastle depends on what he does and what Newcastle does.\n40:44 Comment: Yes, we'll probably have to give it to Newcastle.\n40:46 Comment: The key, if this ends like this...\n40:48 Comment: United already without much at stake...\n40:50 Comment: We would have to do Newcastle or West Ham, right?\n40:52 Comment: The thing is that Newcastle plays, of course, it depends on itself.\n40:54 Comment: That's the game, the key is there.\n40:56 Comment: The key is Newcastle, which is the one that marks the salvation with 36 points, two more than Hull.\n41:1 Comment: Newcastle!\n41:7 Comment: Now, Newcastle tying, they would go to second if Hull beat United, because they would have the same points, 37, but Hull has a better goal difference.\n41:17 Comment: Newcastle, unless United go there and in the 25th minute they lead 0-4 at Hull and Newcastle can now relax.\n41:24 Comment: If Hull were to beat United, Newcastle would be forced to win.\n41:31 Comment: A tie is not going to go well.\n41:37 Comment: Wilshere.\n41:42 Comment: Amparato, Sielny.\n41:43 Comment: The ball is totally Arsenal's in this final stretch of the game, in this game on the penultimate day.\n41:51 Comment: When this match ends, there will be exactly 12 Premier League games left this season 14-15.\n41:59 Comment: Tomorrow, West Brom, Chelsea at 9, Canal Plus Football.\n42:2 Comment: The one on Wednesday, Arsenal, Sunderland, Canal Plus Fútbol, ​​9-4 and the 10.\n42:8 Comment: He controls Valencia well, look for Mata.\n42:12 Comment: Kill again for Valencia.\n42:14 Comment: Valencia's center goes to the far post looking for Fellaini.\n42:17 Comment: Touch Fellaini back. Van Persie up outside.\n42:20 Comment: And he has had, he could have had United at 2-1.\n42:24 Comment: But Van Persie shot and soon went ahead.\n42:28 Comment: Tomorrow's, tomorrow's, tomorrow's.\n42:30 Comment: He could have had United at 2-1.\n42:33 Comment: But Van Persie shot and soon went ahead.\n42:37 Comment: Fellaini's head touch.\n42:39 Comment: And on point and soon the delivery was up, the shot of the Dutchman, Robin Van Persie.\n42:49 Comment: Arsenal goal kick.\n42:55 Comment: There we see the difference in scoring chances, some are clearer than others.\n42:58 Comment: But Arsenal have done very little in attack.\n43:1 Comment: He did a little more in the final stretch.\n43:3 Comment: But it seems to me that he takes too much loot.\n43:6 Comment: In fact he scored in a play where it wasn't even a chance.\n43:8 Comment: For the game he played.\n43:10 Comment: But the truth is, United haven't played an excellent game either, far from it.\n43:14 Comment: It's gone a little bit from more to less as well.\n43:17 Comment: Now you can have Arsenal Alexis.\n43:21 Comment: At best in the middle there.\n43:23 Comment: But I insist on the subject of Michael Carrick.\n43:28 Comment: He is a fundamental player.\n43:30 Comment: Absolutely fundamental.\n43:32 Comment: And for next season Arsenal have to strengthen themselves at the back, which they will do for sure.\n43:34 Comment: But I think the key is for Carrick to maintain his level.\n43:38 Comment: Because then it has quality on top, of course.\n43:40 Comment: It's unique. Rooney, Mata, Herrera are good players.\n43:43 Comment: Some better than others.\n43:45 Comment: Rooney seems like a phenomenon to me. Mata is a very good player.\n43:47 Comment: Herrera too.\n43:49 Comment: Ander Herrera for me in the final stretch of the season, in the last and final stretch or something more than final,\n43:53 Comment: The last two, three months, in my opinion, have been the best by far along with De Gea.\n43:58 Comment: From United.\n44:0 Comment: I've had a great few days and weeks.\n44:7 Comment: Up, Aguillao, Van Persie out.\n44:12 Comment: One more minute the discount.\n44:16 Comment: Flamini is going to come in to hold on to the result, to hold on to the 1-1.\n44:23 Comment: Michael Oliver, who is the fourth referee, is going to raise the sign.\n44:29 Comment: With Alexis's 17.\n44:33 Comment: I imagine Alexis's head will stay later.\n44:35 Comment: With Víctor Valdés.\n44:40 Comment: The Chilean is leaving.\n44:42 Comment: Between a defensive midfielder like Mati and Flamini.\n44:59 Comment: Party discount now.\n45:3 Comment: David Ospina takes his time.\n45:5 Comment: The result is good for your team.\n45:7 Comment: Tie at one, five off.\n45:10 Comment: It's nothing because of the minutes that were lost due to David De Gea's injury and the change.\n45:15 Comment: Debut of Víctor Valdés.\n45:19 Comment: At Manchester United.\n45:22 Comment: He has been recovered, or he will be bounced for Mesut Ozil.\n45:25 Comment: Monreal Ozil, pressured by Valencia.\n45:29 Comment: The soil wants to recover, the Ecuadorian cannot.\n45:36 Comment: In favor of Arsenal.\n45:47 Comment: Spring end of the game.\n45:50 Comment: Four minutes left in the game.\n45:51 Comment: The thirtieth and penultimate matchday in the Premier League.\n46:6 Comment: Another somata, their goalkeeper goes to the right.\n46:9 Comment: It's a goal from Valdés.\n46:19 Comment: Another somata, their goalkeeper, Valdés.\n46:25 Comment: Long hit, Víctor Valdés.\n46:29 Comment: Take Arsenal back.\n46:31 Comment: Jakob Wiltshire.\n46:38 Comment: Long shipping.\n46:40 Comment: Which falls a little short, though.\n46:42 Comment: Cossi Agne, the ball never reached him.\n46:44 Comment: Since Van Persie came on he has practically had no option to touch the ball.\n46:46 Comment: Efe Leine has dropped a lot too.\n46:49 Comment:  There is no way.\n46:51 Comment: I was about to receive one but there was no way to receive a ball from Van Persie.\n46:53 Comment: Let's see, he still has time.\n46:55 Comment: Ashley Young.\n46:57 Comment: Mata's offside.\n46:59 Comment: The three players accompanying Blin have completely disappeared.\n47:4 Comment: Both Mata and... in the second part.\n47:6 Comment: Mata and Herrera did not appear in the second half.\n47:8 Comment: And with just a little bit Arsenal have tied the game.\n47:10 Comment: A lot offside.\n47:12 Comment: There are quite a few, yes.\n47:13 Comment: It's gone quite a bit to the limit.\n47:19 Comment: The game is about to end.\n47:21 Comment: And this means that the start time is approaching at 8 for the Real Madrid Piraeus Olympics.\n47:27 Comment: The grand final of the Euroleague.\n47:29 Comment: Looking for Real Madrid's ninth Cup here in Madrid.\n47:32 Comment: A game that you can follow, as I say, starting at 8 on this same channel.\n47:40 Comment: Canal Plus.\n47:43 Comment: Multi.\n47:45 Comment: Day of '59, this very day.\n47:47 Comment: At 8, Real Madrid Olympics.\n47:50 Comment: Euroleague Final.\n48:1 Comment: Real Madrid Olimpicos or Real Madrid Spanulis, which should be more or less the same.\n48:6 Comment: Ander Herrera.\n48:13 Comment: Ashley Young already on Arsenal ground.\n48:15 Comment: United have one minute left, a little less, to try to keep their hopes of finishing in third place alive and well.\n48:27 Comment: Finally open Smolin.\n48:29 Comment: Let's see the center of Valencia.\n48:31 Comment: Shipping abroad.\n48:33 Comment: I think he made the best option there, really, Valencia.\n48:36 Comment: Arsenal counterattack.\n48:38 Comment: Wiltshire.\n48:39 Comment: The opening has Ramsey.\n48:41 Comment: And Olivier Giroud is going to go to the heart of the area, who is already asking for the center.\n48:44 Comment: Penalty spot, Giroud.\n48:46 Comment: Got offside, held on, turns, Aaron Ramsey.\n48:49 Comment: He chose more than anything not to ask for the ball.\n48:52 Comment: He didn't want to risk a cross so he could counterattack United.\n48:56 Comment: He wanted to keep the ball.\n48:58 Comment: And Giroud did well, too, in the position he was in.\n49:0 Comment: There's still one minute left in the game.\n49:2 Comment: United has one attack left, but in the second half they did not create practice in the face of danger.\n49:6 Comment: Nothing, very little danger from United in the second half.\n49:9 Comment: And in a game in which Arsenal had very little, really,\n49:15 Comment: very little participation of their best players,\n49:18 Comment: He takes an almost perfect, almost ideal loot.\n49:22 Comment: This is the last one, the penultimate perhaps.\n49:25 Comment: Take off right for Ovalon, right Dusley-John.\n49:28 Comment: Mata goes in, penalty point.\n49:30 Comment: Smolin, the ball that could fall to Fellaini, no.\n49:33 Comment: Let's see if he has another one for United, Ander Herrera.\n49:36 Comment: Control Herrera on the front with Mata.\n49:37 Comment: There are a lot of men there from Arsenal.\n49:39 Comment: The Gunner team is protected, taking the ball through Jack Wilshere.\n49:44 Comment: Be careful against it, eh. Giroud.\n49:46 Comment: Walcott waiting to receive a pass that never came.\n49:49 Comment: It never came to him because it was difficult for Giroud.\n49:52 Comment: The game is over. Foul in favor of Ander Herrera,\n49:56 Comment: I insist, much less has appeared in the second part.\n49:58 Comment: Well, a tie to one that I think was a somewhat disappointing match for me.\n50:4 Comment:  Both.\n50:8 Comment:  Well yes.\n50:11 Comment: End of the match. 1-1 between Manchester and Arsenal United.\n50:15 Comment: Almost, almost assured third place for the Gunner team.\n50:19 Comment: Yes, one point will be enough for him, unless he scores a really difficult win.\n50:22 Comment: That is, if we wanted, no, the last HAL game, or that Arsenal had been beaten at home by West Brom, the game, right?\n50:31 Comment: Yes. The last home game is really difficult.\n50:32 Comment: One point should be enough in principle.\n50:35 Comment: To this Arsenal that had some reaction in the second half, especially with the changes,\n50:39 Comment: Wenger took a lot more risks, he reached the tying goal, an action with quite a bit of luck.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The eagerly awaited penultimate match of the Premier League season took place at Old Trafford, where Manchester United hosted Arsenal, resulting in a dramatic 1-1 draw. Both teams, vying for third place, treated the fans to a compelling spectacle. Manchester United played in their traditional attire, bolstered by an expectant home crowd, while Arsenal donned their replacement kit.\n\nThe game began with Manchester United geared up, aiming for possession. Early exchanges were cautious, with both teams feeling each other out. By the seventh minute, it was clear that the significance of the match weighed heavily on both sides as they aimed to clinch three crucial points.\n\nArsenal's early touches saw Coqueland attempting to control the tempo, but it was Manchester United that probed more assertively. Phil Jones cleared an initial Arsenal threat, setting the tone for what would be a midfield battle. David Ospina, in goal for Arsenal, relied on his defenders to handle the ball under pressure. The Colombian duel between Ospina and Falcao was an early highlight, showcasing the intensity between the two compatriots representing their respective clubs.\n\nAs the minutes ticked by, Manchester United's Ashley Young and Juan Mata occupied advanced positions, hinting at a strategy focusing on wing play. However, despite some cohesive forward movements involving Valencia, Mata, and Young, final products were lacking. Arsenal, pinned back at times, found themselves relying on quick breaks and long balls, with Alexis Sánchez and Olivier Giroud at the helm, ever alert for opportunities.\n\nArsenal's attempts to dominate possession were neutralized as Manchester United's high pressing disrupted their midfield rhythm. Despite this, Aaron Ramsey managed to send some dangerous through balls, although Chris Smalling and Phil Jones were vigilant in defense, ensuring David De Gea remained relatively untroubled.\n\nThe first clear chance emerged around the 20th minute when Ashley Young, enjoying a rich vein of form, made an incisive run but ultimately sent his effort just wide of Ospina's goal. Arsenal, aware of United's momentum, struggled to string together significant attacking plays, with their midfield often scheming through Sánchez and Özil but rarely finding Giroud in effective scoring positions.\n\nJust past the half-hour mark, a moment of brilliance from Manchester United saw them break the deadlock. Ashley Young, whose industrious play had been a bright spot, whipped in a precise cross. The Arsenal defense faltered, and Ander Herrera capitalized, slotting home to give United the lead. Herrera, left unmarked, showcased clinical finishing, igniting Old Trafford's fervent support. The goal underscored United's dominance and highlighted Arsenal’s lapses in defensive concentration.\n\nManchester United's confidence grew following the goal, dominating proceedings with swift ball movement. Valencia, combining well with Mata, made threatening runs down the right, forcing Arsenal to retreat. The home side looked poised to extend their lead before halftime, but a combination of robust defending and last-ditch clearances by Arsenal kept the scoreline at 1-0.\n\nThe halftime interval provided Arsenal a chance to regroup, but it was Manchester United who resumed on the front foot. Straight from the restart, Valencia and Fellaini combined well, with the latter's aerial prowess a constant threat, though he couldn't manage a decisive strike on goal.\n\nArsenal, sensing the urgency, began to introduce fresh legs to change the dynamic. Theo Walcott and Jack Wilshere entered, adding pace and creativity. Their impact was immediate, with Walcott’s speed unsettling United’s backline. Meanwhile, Wilshere’s tenacity and dribbling skills began to offer Arsenal some control in the midfield.\n\nMidway through the second half, a crucial moment arrived. Victor Valdés, who had to replace an injured David De Gea, was soon called into action after just a few minutes on the pitch. Santi Cazorla's incisive pass found Walcott whose subsequent cross deflected off Tyler Blackett, wrong-footing Valdés, and resulting in an own goal. This twist of fate brought Arsenal level, and the game’s momentum shifted.\n\nThe equalizer invigorated Arsenal, who began pressing higher and creating more openings. Mesut Özil and Olivier Giroud exerted themselves more noticeably. Arsenal, buoyed by the goal, nearly took the lead when Giroud's shot grazed the side netting after a sublime cross. Meanwhile, Manchester United, striving to reclaim their lead, found it hard to penetrate Arsenal's reinvigorated defense.\n\nDespite late efforts from both sides, including a fierce strike from Robin van Persie and an ambitious attempt from Fellaini, neither team managed to find a winner. The match culminated in a 1-1 draw, a fair reflection of two evenly matched teams showing glimpses of brilliance and resilience.\n\nThe result had significant implications on the Premier League standings. With Arsenal securing the draw, they maintained their crucial third spot, thanks to a superior goal difference, potentially easing their path to a top-four finish without the uncertainty of a playoff fixture.\n\nAs the final whistle blew, both teams reflected on missed opportunities but took solace in the hard-fought point earned. Manchester United, disheartened by not securing the win at home, acknowledged the competitive nature of the Premier League where every match is intensely contested.\n\nIn retrospect, the game at Old Trafford highlighted key themes of the season – the resilience of both sides, the importance of tactical flexibility, and individual brilliance making the difference. Players like Ander Herrera impressed with their offensive contributions, while defensive lapses provided teachable moments for both management teams.\n\nIn conclusion, the clash between Manchester United and Arsenal was an absorbing encounter that showcased the depth, passion, and unpredictability of English football. Both teams will carry valuable lessons into their final fixtures, underpinning their respective campaigns with a mix of strategic ambition and practical execution as they eye their ultimate season goals."
}