{
    "segments": {
        "0": [
            60.0,
            64.0,
            "Federico Chiesa, number 25, Carlos Sanchez, number 6,"
        ],
        "1": [
            64.0,
            68.0,
            "Matis Vizino, number 8, Milan Badelj, number 5,"
        ],
        "2": [
            68.0,
            72.0,
            "Borja Valero, number 20, Federico Bernardeschi, number 10,"
        ],
        "3": [
            72.0,
            74.0,
            "and Huma Babakar, number 30."
        ],
        "4": [
            74.0,
            78.0,
            "Ferentino also operates in a scheme with three central defenders,"
        ],
        "5": [
            78.0,
            80.0,
            "Sanchez Gonzalo Rodriguez Astori."
        ],
        "6": [
            80.0,
            86.0,
            "This trident is Chiesa on the right, Oliver on the left along all edges."
        ],
        "7": [
            86.0,
            88.0,
            "Running around in the center of the field."
        ],
        "8": [
            88.0,
            90.0,
            "Ferentino has a serious fist."
        ],
        "9": [
            90.0,
            92.0,
            "Vizino is here, Badel is here,"
        ],
        "10": [
            92.0,
            96.0,
            "Here, of course, Bernardeschi and Valero will work out their inherent qualities."
        ],
        "11": [
            96.0,
            98.0,
            "Bernardeschi is probably a little to the right, to the left of Valero,"
        ],
        "12": [
            98.0,
            101.0,
            "But Huma Babacar is also a striker."
        ],
        "13": [
            101.0,
            104.0,
            "Here he is on your screens, the first cast in his direction."
        ],
        "14": [
            104.0,
            106.0,
            "Referee of the match between Massimiliano and Rati."
        ],
        "15": [
            106.0,
            111.0,
            "Chief judge - assistants Alexandro Costanzo and Andrea Crispo."
        ],
        "16": [
            111.0,
            113.0,
            "Reserve referee - Mauro Tonolini."
        ],
        "17": [
            113.0,
            115.0,
            "Actually, this is such a team of referees."
        ],
        "18": [
            115.0,
            119.0,
            "Well, let's see how the game will develop in the first minutes."
        ],
        "19": [
            119.0,
            121.0,
            "Ferentino is trying to win the ball."
        ],
        "20": [
            121.0,
            124.0,
            "But, of course, Roma is very strong in the center of the field."
        ],
        "21": [
            124.0,
            127.0,
            "And, of course, Rajan Angolan is one of the leading football players here."
        ],
        "22": [
            127.0,
            130.0,
            "Perhaps the best midfielder in the entire championship."
        ],
        "23": [
            130.0,
            132.0,
            "And maybe Europe."
        ],
        "24": [
            132.0,
            134.0,
            "He's the one with the ball."
        ],
        "25": [
            134.0,
            137.0,
            "Next to Deros, Deros to El Sharai."
        ],
        "26": [
            137.0,
            140.0,
            "He plays through the defenders."
        ],
        "27": [
            141.0,
            147.0,
            "And Roma is trying to establish some kind of occupation here on the opponent’s field."
        ],
        "28": [
            147.0,
            149.0,
            "Roma traditionally loves to play with the ball."
        ],
        "29": [
            149.0,
            151.0,
            "Dzeko gives Daisher away."
        ],
        "30": [
            151.0,
            155.0,
            "And he tried to include Angolan in the attack,"
        ],
        "31": [
            155.0,
            161.0,
            "who, as always, is ready from the depths to support his partners with these sharp inclusions."
        ],
        "32": [
            161.0,
            165.0,
            "There is no violation of the rules. Babacar throws up his hands."
        ],
        "33": [
            165.0,
            168.0,
            "Forward Ferentino started in the lineup today."
        ],
        "34": [
            168.0,
            173.0,
            "An important point is that Nikola Kalinic is still experiencing health problems,"
        ],
        "35": [
            173.0,
            175.0,
            "Ferentino's main striker."
        ],
        "36": [
            175.0,
            177.0,
            "He got injured in the matches against Jenu."
        ],
        "37": [
            177.0,
            179.0,
            "Missed the game against Piscara."
        ],
        "38": [
            179.0,
            183.0,
            "Today, as far as I understand, he could already play."
        ],
        "39": [
            183.0,
            188.0,
            "But Powel Souza still doesn't use it."
        ],
        "40": [
            188.0,
            192.0,
            "Still, apparently, the striker from Croatia still has pain."
        ],
        "41": [
            192.0,
            197.0,
            "No, well, this is, of course, a big loss, because Kalinich is a conductor of all energies."
        ],
        "42": [
            197.0,
            201.0,
            "You just need to kick the ball at him and he will handle absolutely any pass."
        ],
        "43": [
            201.0,
            204.0,
            "Roma's vertical combination was elegant."
        ],
        "44": [
            204.0,
            206.0,
            "Here and with heel movements."
        ],
        "45": [
            206.0,
            210.0,
            "I repeat, yes, and here Nobel and I probably won’t say anything new."
        ],
        "46": [
            210.0,
            215.0,
            "Roma and Ferentino with any coaches, with any players in the squad,"
        ],
        "47": [
            215.0,
            217.0,
            "no matter how hard these teams are having,"
        ],
        "48": [
            217.0,
            222.0,
            "They are always about football aesthetics, about the game, and not about suffering on the field."
        ],
        "49": [
            222.0,
            226.0,
            "And, of course, many fans today are primarily looking for goals."
        ],
        "50": [
            227.0,
            232.0,
            "The playing teams, Dima is absolutely right, and Ferentino, and Roma,"
        ],
        "51": [
            232.0,
            234.0,
            "This is truly a team that loves to play attack."
        ],
        "52": [
            234.0,
            237.0,
            "Bernardeschi is one of the main talents of Italian football,"
        ],
        "53": [
            237.0,
            238.0,
            "I couldn't beat Rudy Ger."
        ],
        "54": [
            238.0,
            242.0,
            "Emerson throws the ball towards Dzeko."
        ],
        "55": [
            244.0,
            245.0,
            "Hyeza."
        ],
        "56": [
            246.0,
            248.0,
            "Bernardeschi's one-touch assembly is good for Valera."
        ],
        "57": [
            248.0,
            254.0,
            "The Spaniard picks up speed, waits for his partner on the left, waits, but not the most successful pass."
        ],
        "58": [
            254.0,
            259.0,
            "Not the best, he’s a little late, plus with two opponents he’s already moved there, to the left flank,"
        ],
        "59": [
            259.0,
            260.0,
            "And there was no freedom there."
        ],
        "60": [
            261.0,
            267.0,
            "Ferentina has Oliveira, a newcomer this season, on the left flank,"
        ],
        "61": [
            267.0,
            272.0,
            "Which looks good, in any case, sets the dynamics on its edge."
        ],
        "62": [
            273.0,
            274.0,
            "Astori."
        ],
        "63": [
            275.0,
            278.0,
            "Bad pass to Engolan, throws the ball to El Sharalwe."
        ],
        "64": [
            278.0,
            281.0,
            "Raja again to Engolan, cross into the penalty area in the direction of Dzeko,"
        ],
        "65": [
            281.0,
            285.0,
            "But Ferentina captain Gonzalo Rodriguez is playing very confidently here."
        ],
        "66": [
            286.0,
            292.0,
            "Gonzalo Rodriguez was also absent for a while, which was a big loss for Ferentina."
        ],
        "67": [
            293.0,
            299.0,
            "He is, of course, a leader not only on the field, he is also a mental leader on the same field or in the locker room."
        ],
        "68": [
            299.0,
            300.0,
            "And generally a good guy."
        ],
        "69": [
            301.0,
            307.0,
            "Facion, he is the most central of the three central defenders and is having an excellent season."
        ],
        "70": [
            308.0,
            314.0,
            "As colleague Genich said, he was surprised that in Italy even Fazio became a decent defender."
        ],
        "71": [
            315.0,
            318.0,
            "In principle, in Seville, in fact, he brought a lot of benefit there."
        ],
        "72": [
            319.0,
            321.0,
            "Of course, but he says to work with Spalletti."
        ],
        "73": [
            322.0,
            326.0,
            "Spalletti, despite all the disadvantages that, naturally, any coach, any person has."
        ],
        "74": [
            327.0,
            331.0,
            "Spalletti is, of course, a fantastic coach who develops players."
        ],
        "75": [
            332.0,
            335.0,
            "And most importantly, they are trained in tactics, everyone knows that."
        ],
        "76": [
            335.0,
            339.0,
            "And we remember how Chan Spalletti, in my opinion, worked quite successfully at Zenit."
        ],
        "77": [
            340.0,
            343.0,
            "Well, in your opinion these are facts."
        ],
        "78": [
            344.0,
            348.0,
            "Open to Wikipedia, then Spalletti’s achievements, here’s a list of titles."
        ],
        "79": [
            349.0,
            353.0,
            "Transfer from Manu Lassam to the left touchline, and here is Sanchez."
        ],
        "80": [
            354.0,
            361.0,
            "To be honest, I like this football player, a Latino in Ferentina."
        ],
        "81": [
            361.0,
            366.0,
            "Very tough, efficient and impulsive."
        ],
        "82": [
            367.0,
            371.0,
            "Manu Lass, passed again in the direction of Rajin Aingolan."
        ],
        "83": [
            372.0,
            374.0,
            "The Belgian can't handle the ball."
        ],
        "84": [
            375.0,
            380.0,
            "Vessino, Barjavalero is surrounded by three opponents, but at the same time plays quite confidently with Astori."
        ],
        "85": [
            381.0,
            383.0,
            "And this is a violation of the rules."
        ],
        "86": [
            384.0,
            390.0,
            "Speaking about the composition of the guests, about the composition of Ferentina, in addition to Kalinic, Ricardo Sapunara is also not playing today."
        ],
        "87": [
            391.0,
            393.0,
            "Transfer to Ferentina during the winter window."
        ],
        "88": [
            394.0,
            400.0,
            "They bought him, let’s say, on credit, first rented him for a year and a half, then transferred him for 10 million euros."
        ],
        "89": [
            401.0,
            409.0,
            "Ricardo Sapunara, you know, he’s such a pronounced playmaker, a player in the Attack group who can come up with these attacks."
        ],
        "90": [
            410.0,
            413.0,
            "But today he is injured, that is the reason he is not playing."
        ],
        "91": [
            414.0,
            415.0,
            "Otherwise, Fiala's composition is optimal."
        ],
        "92": [
            415.0,
            421.0,
            "Yes, I agree, in Italy football players call his function, his fantasy game, a track artist."
        ],
        "93": [
            422.0,
            426.0,
            "This may even be an endangered football position, position, role in some places."
        ],
        "94": [
            427.0,
            429.0,
            "But in any case, this guy will show himself."
        ],
        "95": [
            430.0,
            434.0,
            "I think those who follow the matches of the series for a long time know what this guy is capable of."
        ],
        "96": [
            435.0,
            442.0,
            "The transfer was either based on the fact that Jack should be there, or based on the quality of Speedy and Al Sharawi."
        ],
        "97": [
            442.0,
            447.0,
            "But so far the game is equal, without any favoritism."
        ],
        "98": [
            448.0,
            451.0,
            "And, in my opinion, this is such a tough struggle for the initiative."
        ],
        "99": [
            452.0,
            456.0,
            "Yes, there is a battle for the ball. It seems to me that Faerentino is a little outplaying Roma in terms of control."
        ],
        "100": [
            457.0,
            461.0,
            "Bernardeschi is back with the ball, Federico Bernardeschi plays across the field to Borja Valero, picking up speed."
        ],
        "101": [
            462.0,
            465.0,
            "A Spaniard again, he has options, but for now he controls the ball himself."
        ],
        "102": [
            466.0,
            469.0,
            "Valero can punch, no, Fin lays it, the kick is turned."
        ],
        "103": [
            469.0,
            473.0,
            "A ricochet and a corner kick, but Borja Valero has excellent technique."
        ],
        "104": [
            474.0,
            480.0,
            "But Ferentino's entire brain activity is tied to the decisions of Borja Valero."
        ],
        "105": [
            481.0,
            483.0,
            "Very often it is through him that the partners get the better of them."
        ],
        "106": [
            484.0,
            489.0,
            "But when he is also in shape, everything is fine with his health, and this does not always happen lately,"
        ],
        "107": [
            490.0,
            493.0,
            "He, of course, can carry the team, score, give away, whatever he wants to do."
        ],
        "108": [
            494.0,
            495.0,
            "Here he serves from the corner of the field."
        ],
        "109": [
            495.0,
            501.0,
            "A good serve, difficult for the goalkeeper; you can't catch such a ball because it spins too much."
        ],
        "110": [
            503.0,
            505.0,
            "And Sanchs throws from the side."
        ],
        "111": [
            507.0,
            513.0,
            "Keza, take him to the pass, penalty area, Borja Valero, the ball goes in."
        ],
        "112": [
            514.0,
            517.0,
            "Borja Valero and Borja Valero misunderstood each other a little."
        ],
        "113": [
            518.0,
            520.0,
            "And Ferentino will notice the selection again."
        ],
        "114": [
            520.0,
            525.0,
            "Yes, this is Bernardeschi, a series of feints and a subtle pass in the direction of Keza."
        ],
        "115": [
            526.0,
            528.0,
            "Here is another young Florentine talent."
        ],
        "116": [
            529.0,
            535.0,
            "Keza, who has also had a serious influence on the team's results lately"
        ],
        "117": [
            536.0,
            539.0,
            "and most importantly, he knocked out a reinforced concrete position in the starting lineup."
        ],
        "118": [
            540.0,
            542.0,
            "Yes, he is only 18 years old, if I'm not mistaken, he is quite young."
        ],
        "119": [
            543.0,
            546.0,
            "By the way, for those who know, this or don't know,"
        ],
        "120": [
            546.0,
            550.0,
            "this is the son of the famous Enrico Quesa, a legend of Italian football,"
        ],
        "121": [
            551.0,
            555.0,
            "a very strong football player in the 90s, playing for Parmo above all and for the Italian national team."
        ],
        "122": [
            556.0,
            562.0,
            "And now Enrico’s son Federico is already a Serie A team player, and, to put it mildly, not the last."
        ],
        "123": [
            563.0,
            569.0,
            "Yes, and he scores, and let’s say again that he could have scored more,"
        ],
        "124": [
            570.0,
            572.0,
            "If only his head hadn't picked up."
        ],
        "125": [
            572.0,
            574.0,
            "Well, he probably scored phantom goals like that."
        ],
        "126": [
            575.0,
            578.0,
            "Later on this, Strockman plays with Nagolan and company."
        ],
        "127": [
            579.0,
            581.0,
            "Rüdeger, Antonio Rüdeger on a long stride."
        ],
        "128": [
            582.0,
            585.0,
            "It's Emerson on the left side, Emerson doesn't hold the ball either."
        ],
        "129": [
            586.0,
            591.0,
            "And Strockman, Roma's cool attack, where almost no one used two touches."
        ],
        "130": [
            592.0,
            593.0,
            "It was all in one, well almost."
        ],
        "131": [
            594.0,
            596.0,
            "Barony Keza worked, not in the corner kick."
        ],
        "132": [
            597.0,
            599.0,
            "It worked, but it didn't hit the corner kick."
        ],
        "133": [
            599.0,
            601.0,
            "Barony Keza worked, not in the corner kick."
        ],
        "134": [
            602.0,
            604.0,
            "Earned Roma, Emerson."
        ],
        "135": [
            605.0,
            606.0,
            "Will serve."
        ],
        "136": [
            608.0,
            612.0,
            "A newcomer to the team, well, although he was on loan last season, yes."
        ],
        "137": [
            613.0,
            617.0,
            "This season he is playing as the main player."
        ],
        "138": [
            619.0,
            621.0,
            "Rebound for Ingolan, shot."
        ],
        "139": [
            622.0,
            624.0,
            "I knocked down the pin, it was Derosi."
        ],
        "140": [
            625.0,
            631.0,
            "Well, I don’t think that even if the ball hadn’t hit Derosi, he would have become any problem for Anthet Rus."
        ],
        "141": [
            633.0,
            638.0,
            "Well, the site was also here, according to everything else, so now Valentina will play the ball."
        ],
        "142": [
            639.0,
            649.0,
            "Speaking about Roma, about the composition of the Romans, it is probably also worth noting that finally, well for Roma, Mohamed Salah has finally returned from the national team at the African Cup of Nations,"
        ],
        "143": [
            649.0,
            652.0,
            "who lost in the final at a tournament in Cameroon."
        ],
        "144": [
            652.0,
            657.0,
            "By the way, Cameroon will come to Russia for the Confederation Cup, so, naturally, we are waiting for the African champion."
        ],
        "145": [
            657.0,
            661.0,
            "Well, Mohamed Salah, probably sad, returned from defeat in the final."
        ],
        "146": [
            662.0,
            670.0,
            "Today Salah is on the bench, as is Francesco Totti, the most popular footballer of Roma, perhaps in all of Italy so far."
        ],
        "147": [
            671.0,
            674.0,
            "He can enter the field today, but only from the bench."
        ],
        "148": [
            675.0,
            680.0,
            "Bernardeschi's through ball again, a little raw, let's say."
        ],
        "149": [
            681.0,
            688.0,
            "In any case, his desire to play subtly in the final phase or before it is captivating."
        ],
        "150": [
            688.0,
            692.0,
            "Roma Perez, he can beat opponents in stacks."
        ],
        "151": [
            693.0,
            699.0,
            "He also has a great influence on Roma’s results, he passes and scores."
        ],
        "152": [
            699.0,
            702.0,
            "And not far away, just like a couple of rounds ago, he scored the ball."
        ],
        "153": [
            703.0,
            704.0,
            "Manuel Ace."
        ],
        "154": [
            707.0,
            711.0,
            "I got back with Perez, the Brazilian had incredible speed and passed to the right flank."
        ],
        "155": [
            712.0,
            717.0,
            "Dzeko came here, and what a pass on Deros, the captain of Roma bursts into the penalty area, and again Perez."
        ],
        "156": [
            718.0,
            724.0,
            "Not a bad attack from the hosts, Strotman to Emerson, wonderful transfer from Emerson to El Sharaoui."
        ],
        "157": [
            724.0,
            732.0,
            "There will be a blow,\" Stefan hesitated, and it seems to me that this was a bit of an unnecessary movement when he improved the position."
        ],
        "158": [
            733.0,
            734.0,
            "He could well have jumped right away."
        ],
        "159": [
            735.0,
            739.0,
            "The good thing about this Roma attack is that two players from the edge of the field were involved at once."
        ],
        "160": [
            740.0,
            744.0,
            "Here is one of them, Emerson with the ball, and the serve almost stitches up Tatarushana."
        ],
        "161": [
            745.0,
            751.0,
            "The ball was spinning, and this reaction of Romanian, it seems to me, indicates that he did not fully calculate the situation."
        ],
        "162": [
            751.0,
            764.0,
            "Once again we look at how Emerson tried to throw the ball, I think, rather to the far post, in the hope of Dzeko, but it really could have been such a slightly unexpected goal."
        ],
        "163": [
            765.0,
            773.0,
            "Here he is, Emperor of Rome Francesco Tottio, whose contract expires in 4 months, but all of Italy is waiting for him to renew it."
        ],
        "164": [
            774.0,
            785.0,
            "Yes, he usually takes the weather like this, in hope, it seems to me, the only thing is that he is still kept in big football, well, in addition to loving himself and this football."
        ],
        "165": [
            786.0,
            792.0,
            "There is no offside, pay attention, and the ball is kicked out of an empty goal, how can it be, with such a Gandhi Cap."
        ],
        "166": [
            793.0,
            799.0,
            "Gandy Kapom was in front of Federico Chiesa, and wasn't he behind the defenders at the moment of the pass."
        ],
        "167": [
            799.0,
            814.0,
            "We look again, there was no offside, bravo assistant referee, Chiesa was on the same line with one of the defenders, well, him."
        ],
        "168": [
            815.0,
            828.0,
            "Honestly, it seems to me that he came out of the gate on time, scared young Chiesa, who shot not too wide, it seems to me, but just tried to throw it over the goalkeeper, but it didn’t work."
        ],
        "169": [
            829.0,
            831.0,
            "El Sharaoui, this is offside."
        ],
        "170": [
            832.0,
            837.0,
            "Well, come on, Nobel, let’s state the fact, the first scoring chance in this match belongs to Ferentina after all."
        ],
        "171": [
            838.0,
            841.0,
            "This is where El Sharaoui was offside."
        ],
        "172": [
            843.0,
            849.0,
            "0-0, Roma Ferentina haven't scored any goals yet, but the football is quite exciting."
        ],
        "173": [
            850.0,
            853.0,
            "Rüdeger, the powerful Rüdeger has placed the body."
        ],
        "174": [
            854.0,
            865.0,
            "El Sharaoui is on the left flank, he is an explosive footballer, he can run away from Sanchez, that’s what he does, however, according to Irati, there was no violation of the rules here."
        ],
        "175": [
            866.0,
            873.0,
            "It seems to me that the orbiter is absolutely right, especially since we had a fairly comfortable plan when considering this episode."
        ],
        "176": [
            874.0,
            887.0,
            "I’m much more interested in this confrontation between Babacar and, as a pretty fast guy, and the same Chiesa, Bernardeschi is probably unlikely, he’s more likely to be on the receiving end, with Roma’s three central defenders."
        ],
        "177": [
            888.0,
            898.0,
            "They are not slow, but they are still very tall, and, in principle, each of these defenders will be faster than Chies."
        ],
        "178": [
            900.0,
            904.0,
            "Rüdeger, strike forward."
        ],
        "179": [
            905.0,
            910.0,
            "I'm just saying that, probably, the counterattack style is the most convenient for Ferentin today."
        ],
        "180": [
            910.0,
            913.0,
            "But at the same time, agree that Ferentina is trying to play ball."
        ],
        "181": [
            914.0,
            917.0,
            "Actually, under Poello Sooz, Ferentina's representative, this is the style."
        ],
        "182": [
            918.0,
            922.0,
            "The team played so brilliantly under Vincenza Montella, the previous coach."
        ],
        "183": [
            923.0,
            929.0,
            "Ferentina, in general, is a team, as you correctly noted at the beginning of the report, that plays and loves to play football, but the team from Florence may be different."
        ],
        "184": [
            930.0,
            932.0,
            "This is a city where everything is exquisite, including football."
        ],
        "185": [
            933.0,
            942.0,
            "Yes, there is, of course, a city where world artistic culture sparkles like such diamonds, let’s not call it that."
        ],
        "186": [
            943.0,
            946.0,
            "In general, the city where the Ufitz gallery is, after all, located, well, what else."
        ],
        "187": [
            947.0,
            951.0,
            "Of course, with special requirements for the aesthetics of football."
        ],
        "188": [
            952.0,
            956.0,
            "Well, we talk about this every time in our reports with Machi Roma."
        ],
        "189": [
            956.0,
            966.0,
            "And here, sometimes, a beautiful defeat under such circumstances, it may not be received with hostility."
        ],
        "190": [
            967.0,
            970.0,
            "But, of course, it's better to win."
        ],
        "191": [
            986.0,
            988.0,
            "Well, here is Tatarushanu!"
        ],
        "192": [
            989.0,
            992.0,
            "Tatarushan failed to kick the ball out of bounds."
        ],
        "193": [
            993.0,
            995.0,
            "And so a little..."
        ],
        "194": [
            996.0,
            999.0,
            "Listen, what a magnificent show Strotman performed."
        ],
        "195": [
            1000.0,
            1009.0,
            "Here is a great fellow Sharavi, who, apparently, was not caught offside, although his knee may have jumped out somewhere behind this line."
        ],
        "196": [
            1010.0,
            1012.0,
            "Well, no penalty."
        ],
        "197": [
            1012.0,
            1019.0,
            "Of course, there is a series of such ricochets, bounces between the legs of Sharavi and Tatarushan."
        ],
        "198": [
            1020.0,
            1022.0,
            "Yes, in fact, Stefan himself does not demand anything."
        ],
        "199": [
            1023.0,
            1024.0,
            "Over the side Emerson!"
        ],
        "200": [
            1025.0,
            1027.0,
            "By the way, this is also a scoring chance."
        ],
        "201": [
            1028.0,
            1033.0,
            "Of course, of course. Roma is slowly, slowly approaching Tatarushanu's possessions."
        ],
        "202": [
            1034.0,
            1037.0,
            "Sharawi is on the ball again. Roman forward."
        ],
        "203": [
            1038.0,
            1042.0,
            "Pass towards Jack, but El Sharawi failed to lift the ball."
        ],
        "204": [
            1043.0,
            1044.0,
            "Dorosi!"
        ],
        "205": [
            1045.0,
            1047.0,
            "But for now Jack is lost among the three pines."
        ],
        "206": [
            1050.0,
            1056.0,
            "It’s not easy for him either, it’s not easy for him either, given the fact that Roma have big defenders, but also Fiorentina."
        ],
        "207": [
            1057.0,
            1059.0,
            "Very high quality defensive players playing today."
        ],
        "208": [
            1060.0,
            1065.0,
            "Facio. Violation of the rule. First, first yellow card in our meeting. Outraged."
        ],
        "209": [
            1067.0,
            1074.0,
            "Doroshi, and also because Irati allowed himself to touch Dorosi's T-shirt."
        ],
        "210": [
            1075.0,
            1079.0,
            "Usually, on the contrary, the referee is indignant that the players touch them."
        ],
        "211": [
            1080.0,
            1082.0,
            "But here everything turned out differently."
        ],
        "212": [
            1083.0,
            1085.0,
            "There was a foul, of course, another question is whether he drew a card."
        ],
        "213": [
            1088.0,
            1096.0,
            "Well, you know, after all, taking into account the fact that before this warning we did not see, yes, as far as I understand, we did not forget anything."
        ],
        "214": [
            1097.0,
            1099.0,
            "We could have been patient."
        ],
        "215": [
            1100.0,
            1104.0,
            "But, again, Irati is one of the most high-status referees in the Italian Championship."
        ],
        "216": [
            1105.0,
            1107.0,
            "He serves a lot of matches with the TOP prefix."
        ],
        "217": [
            1108.0,
            1112.0,
            "Attention, Fiorentina attack. A pause is taken and a shot is taken by Manulas."
        ],
        "218": [
            1113.0,
            1116.0,
            "Well, Kevin Strotman got a yellow one. The Dutch midfielder."
        ],
        "219": [
            1117.0,
            1121.0,
            "Chesa plays with Bernardeschi. Fiberico with the ball. Fiorentina's ten. And what pass?"
        ],
        "220": [
            1122.0,
            1125.0,
            "But here everything is read by Fazio. Bernardeschi again. Babacar."
        ],
        "221": [
            1125.0,
            1128.0,
            "Babacar. And there was a ranby match here two days ago."
        ],
        "222": [
            1129.0,
            1132.0,
            "In principle, this kick is completely consistent with another sport."
        ],
        "223": [
            1133.0,
            1139.0,
            "Yes, it was kind of a hasty decision. And it was very difficult to catch such a ball on the ankle."
        ],
        "224": [
            1140.0,
            1142.0,
            "You practically didn’t even make a swing, Babacar."
        ],
        "225": [
            1143.0,
            1148.0,
            "Well, oh well. In any case, we will tell you that this guy can shoot from outside the penalty area."
        ],
        "226": [
            1149.0,
            1153.0,
            "Nobel definitely remembers the game against Inter, where Babacar hit him from 20 meters."
        ],
        "227": [
            1153.0,
            1156.0,
            "On Engolan, on the right flank. This is Bruno Perez. He is already inside the penalty area."
        ],
        "228": [
            1157.0,
            1160.0,
            "Four players. Roma free kick, but it was Perez."
        ],
        "229": [
            1161.0,
            1164.0,
            "Full-back. Strikes with his own style."
        ],
        "230": [
            1166.0,
            1170.0,
            "Waited for a pass to Engolan. Bursted into the free zone. But Perez, in principle, was probably right."
        ],
        "231": [
            1171.0,
            1177.0,
            "Took advantage of the jerk on Engolan. He switched the ball from one foot to another and struck the far corner."
        ],
        "232": [
            1178.0,
            1181.0,
            "Was there... In my opinion, there wasn't. There was no touching. This is Rushano."
        ],
        "233": [
            1181.0,
            1182.0,
            "This is Rushano."
        ],
        "234": [
            1185.0,
            1189.0,
            "Here he is Bruno Perez. Very fast. Original."
        ],
        "235": [
            1190.0,
            1192.0,
            "Rushano played it. But in the end he lost the ball."
        ],
        "236": [
            1193.0,
            1195.0,
            "Stratman. Daniel de Rossi again."
        ],
        "237": [
            1196.0,
            1201.0,
            "De Rossi's contract also ends in the summer. He is actively being wooed to MLS in the USA."
        ],
        "238": [
            1202.0,
            1207.0,
            "But at the same time, de Rossi, as a native Roman, wants to remain in the city in his team."
        ],
        "239": [
            1207.0,
            1209.0,
            "And I'm even ready for a pay cut."
        ],
        "240": [
            1210.0,
            1215.0,
            "Gonzalo Rodriguez. Intercepts the ball. Astori."
        ],
        "241": [
            1218.0,
            1219.0,
            "On Engolan."
        ],
        "242": [
            1221.0,
            1227.0,
            "On Engolan again with the ball. Prostria turns out. But in the end, the Romanian goalkeeper Tete Rusciano is in place."
        ],
        "243": [
            1228.0,
            1233.0,
            "Naengolan's mobility is fantastic, of course. He is always on fire."
        ],
        "244": [
            1233.0,
            1240.0,
            "He is always focused. And most of the rebounds, ricochets, rebounds are always placed behind him."
        ],
        "245": [
            1242.0,
            1247.0,
            "Perez is with Manulas and de Rossi. They are setting up a triangle here."
        ],
        "246": [
            1248.0,
            1252.0,
            "To be honest, it is almost impossible to find Naengolan's weak points."
        ],
        "247": [
            1253.0,
            1256.0,
            "As a central midfielder, Naengolan is ideal, in my opinion."
        ],
        "248": [
            1257.0,
            1263.0,
            "And you know, Nobel, Spalletti came up with a very good formulation."
        ],
        "249": [
            1264.0,
            1270.0,
            "He said that Naengolan is like Pogba. In better times. He is useful everywhere."
        ],
        "250": [
            1271.0,
            1279.0,
            "But he needs freedom at the same time. That's why he doesn't want to shackle Naengolan with responsibilities like a classic defensive midfielder."
        ],
        "251": [
            1280.0,
            1284.0,
            "Naengolan can really be useful everywhere and he has scored a lot in the last season."
        ],
        "252": [
            1284.0,
            1289.0,
            "Emerson is on the left flank. Entered the dangerous area. Good cross."
        ],
        "253": [
            1291.0,
            1296.0,
            "Rüdeger. Now Roma have the advantage in the last maybe five minutes."
        ],
        "254": [
            1297.0,
            1301.0,
            "Manulas. Translation to Strotman. No, Emerson is handling fifth gear here."
        ],
        "255": [
            1302.0,
            1306.0,
            "You know, I would like to say that Stefan El Sharovy is working perfectly without the ball."
        ],
        "256": [
            1307.0,
            1308.0,
            "The way he offers himself to partners."
        ],
        "257": [
            1308.0,
            1314.0,
            "Here's a throw to Naengolan. It seems to me that the thrower was probably wrong."
        ],
        "258": [
            1315.0,
            1319.0,
            "Because the host Naengolan positioned himself correctly."
        ],
        "259": [
            1320.0,
            1324.0,
            "Yes, he missed the offside position, he accelerated, but still the ball flew too high."
        ],
        "260": [
            1325.0,
            1326.0,
            "Rüdeger tried to supply him with the ball."
        ],
        "261": [
            1327.0,
            1330.0,
            "About El Sharovy. He opens up very well, moves, moves."
        ],
        "262": [
            1331.0,
            1335.0,
            "But he's not that good with the ball yet. Several attacks are beyond the threshold."
        ],
        "263": [
            1335.0,
            1342.0,
            "Bernardeschi. Sanchez. Trying to get Harentino out. Almost succeeded."
        ],
        "264": [
            1343.0,
            1344.0,
            "Almost managed to play the ball."
        ],
        "265": [
            1345.0,
            1351.0,
            "Somehow we forgot about Borja Valera, right? I remember his attempt to strike from afar. That’s probably all."
        ],
        "266": [
            1352.0,
            1354.0,
            "Now Borge Valera is with the ball. Again surrounded by Roma players."
        ],
        "267": [
            1355.0,
            1360.0,
            "Bernardeschi. Badel. Lessino. Bernardeschi again."
        ],
        "268": [
            1361.0,
            1369.0,
            "He covers the ball. Bernardeschi is a great talent. And in Italy they hope that this is the future star of the national team."
        ],
        "269": [
            1370.0,
            1381.0,
            "But for now he must establish himself as a leader. Harentin. Yes, he is a talented footballer, but he lacks stability. Absolutely truthful."
        ],
        "270": [
            1382.0,
            1383.0,
            "Borge Valera."
        ],
        "271": [
            1384.0,
            1391.0,
            "Oliveira is practically unnoticed. It’s as if he’s wearing an invisible cap. At the same time, he always opens from the left."
        ],
        "272": [
            1392.0,
            1398.0,
            "He finally gets the ball. One on one against Perez. What a challenge. It's good that Borge Valera is nearby."
        ],
        "273": [
            1399.0,
            1404.0,
            "The Spaniard shifts the ball from the right to the left. But against him is the Beast Neingalaan."
        ],
        "274": [
            1405.0,
            1408.0,
            "That's it, Oliveira got into the groove, but got out of there and earned a corner. Bravo!"
        ],
        "275": [
            1409.0,
            1420.0,
            "But Imanova played selflessly in this situation. And in the end, a standard position. Another one in our match. 24 minutes were almost played at the Olympic Stadium in Rome."
        ],
        "276": [
            1421.0,
            1431.0,
            "Maximilian Oliveira tore his way down the flank, getting out of the sweat. He played all his life in Uruguay. 24 years, after all. He was in his prime."
        ],
        "277": [
            1432.0,
            1436.0,
            "And here is Ferentino and his first European team. First season in it."
        ],
        "278": [
            1437.0,
            1444.0,
            "Borge Valerom. He's inside the penalty area. He rocked Neingalaan. The danger is good. Come on! It's Chieso."
        ],
        "279": [
            1445.0,
            1449.0,
            "So I dealt this blow from under myself. It was hard in this situation."
        ],
        "280": [
            1450.0,
            1458.0,
            "They covered him. They covered him. Perhaps they should have shot with the first touch. But this is not the best thing to do. Still, the situation was not easy."
        ],
        "281": [
            1458.0,
            1469.0,
            "Facio Manolas. Pass to the right flank. Perez picks up speed. He is a very fast player. But now he played with Neingalaan."
        ],
        "282": [
            1470.0,
            1474.0,
            "But also with the ball, Raja Neingalaan. Stratman."
        ],
        "283": [
            1475.0,
            1486.0,
            "Edin Dzeko. Finally he has the ball. And he makes a not very convenient pass to Emerson. He proves to Florentine that the ball left the field. And they are right."
        ],
        "284": [
            1487.0,
            1494.0,
            "Edin Dzeko. It's clear that he drops anchor in someone else's penalty area and waits by the seashore."
        ],
        "285": [
            1495.0,
            1497.0,
            "There's very little play on it here yet."
        ],
        "286": [
            1498.0,
            1504.0,
            "Here is Nobel, you and I discussed at the beginning of the game that both teams want to play ball. They want to play with the ball."
        ],
        "287": [
            1505.0,
            1510.0,
            "But all the scoring attacks, the dangerous attacks that we saw, were created in counterplay. Like this one."
        ],
        "288": [
            1510.0,
            1518.0,
            "But here Fazio plays great in the selection. In the purest way. The selection, however, is for Ferentina. The serve is to the far post."
        ],
        "289": [
            1519.0,
            1523.0,
            "Emerson, who was just in time, knocked the ball away here. His sidelines, the center of the penalty area."
        ],
        "290": [
            1524.0,
            1535.0,
            "Look. The kick, or rather the exit of Chiesa. El Sharawi. Bruno Perez, when they also intercepted the ball."
        ],
        "291": [
            1536.0,
            1540.0,
            "On El Sharawi, when the pass went through and he couldn't beat the goalkeeper, it was all counterattacks."
        ],
        "292": [
            1541.0,
            1544.0,
            "Naturally, this also speaks about the quality of the defenders of both Ferentina and Roma."
        ],
        "293": [
            1544.0,
            1555.0,
            "Feed to the far post. Babacar is here. Vesina Bor-Cavaler will catch up. He will get the ball. Another cross. There should be a shot. Babacar. Shot."
        ],
        "294": [
            1556.0,
            1563.0,
            "Babacar shot, but not very strong, not very accurate again Babacar with the ball. And he cleverly removed Ruedeger."
        ],
        "295": [
            1564.0,
            1566.0,
            "But then the transmission was attacked."
        ],
        "296": [
            1566.0,
            1575.0,
            "He didn’t have enough strength, he devoted a lot of energy to a couple of rebounds and a shot. And now Roma’s answer. Strotman finds a free zone."
        ],
        "297": [
            1576.0,
            1582.0,
            "There are two options. El Sharawi or Dzeko. The serve comes off Kevin Strotman's foot."
        ],
        "298": [
            1583.0,
            1590.0,
            "The ball was under the right. This is one of the reasons. Kevin Strotman, of course, is a universal football player, but at the same time he is a pronounced left-hander."
        ],
        "299": [
            1591.0,
            1602.0,
            "And it was difficult to execute such a pass from a non-native foot. This, of course, is an obvious problem. Therefore, I think that Dzeko got into the position."
        ],
        "300": [
            1603.0,
            1611.0,
            "By the way, do you remember whether he injured his left or right leg? I mean the cruciate ligaments. It seems like his own left."
        ],
        "301": [
            1612.0,
            1623.0,
            "But that’s not the point. The most important thing is that this is Kevin Strotman’s first full season after a very difficult long break, which was taken in connection with recovery."
        ],
        "302": [
            1624.0,
            1627.0,
            "For almost two years, and the first operation was unsuccessful."
        ],
        "303": [
            1628.0,
            1636.0,
            "Yes, Strotman had two operations. And the fact that he returned to football and plays at a very decent level. This, of course, is an achievement of the Dutchman."
        ],
        "304": [
            1637.0,
            1646.0,
            "Fiorentina is on the attack. One more moment. And one more kick with a turn. Good in strength, but not accurate. Vicino hit an urban shot."
        ],
        "305": [
            1647.0,
            1655.0,
            "Midfielder. This is how our game is slowly opening up. Still, teams today only count on winning. Especially Roma."
        ],
        "306": [
            1656.0,
            1663.0,
            "Although Fiorentina, we said that Fiorentina is a very interesting team. A team that year after year strives for the Champions League."
        ],
        "307": [
            1664.0,
            1674.0,
            "But the violets are always missing something. Fiorentina is always fourth, fifth, sixth. Now Fiorentina is in the table. Now is a dangerous moment. Jack will hit his head, but not for sure."
        ],
        "308": [
            1675.0,
            1689.0,
            "Yes, you know, as I like to say, Fiorentina, which, together with Vincenza Montella, was always fourth in the Italian Championship, has already literally smashed its forehead against this ceiling, which it constantly rested against."
        ],
        "309": [
            1690.0,
            1697.0,
            "And in the end, Montello left the team. But we won’t say that all this immediately led to any improvement in the quality of the game."
        ],
        "310": [
            1698.0,
            1706.0,
            "Fiorentina is now in seventh place in the table, 37 points. But at the same time, Fiorentina has not lost in five matches. Of these, three are wins, two are draws."
        ],
        "311": [
            1707.0,
            1716.0,
            "Fiorentina even beat Juventus at home. We know how Fiorentina fans hate Juventus. This is, in fact, the most status match for them, the most important match of the season."
        ],
        "312": [
            1716.0,
            1721.0,
            "And Fiorentina won at home in Artemio Franca against the leader of the Italian Championship, against the national champion."
        ],
        "313": [
            1722.0,
            1734.0,
            "El Sharayu, meanwhile, is playing for Nain Golan. He can break through the Belgian. No, what a pass! You have to score! How come Bruno Perez didn’t score! Well, what did Rajan Nain Golan just come up with?"
        ],
        "314": [
            1735.0,
            1740.0,
            "It seems to me that even the Florentine fans, and maybe even the Fiorentina football players, shouted, score!"
        ],
        "315": [
            1741.0,
            1757.0,
            "Well, how is it possible in this situation, after an absolutely crazy pass to Nain Golan, hidden simply under seven locks, no one, I think, from those present at the stadium or from those who watched this match, the thought crept in that it could give pass right there."
        ],
        "316": [
            1757.0,
            1767.0,
            "Well, those who watch the game on TV, in principle, could not see Bruno Perez’s connection, because he had not yet burst into the frame, but Nain Golan saw it all."
        ],
        "317": [
            1768.0,
            1773.0,
            "Oh, I don’t know, in principle, he could even, in my opinion, handle this ball and score with his second touch."
        ],
        "318": [
            1774.0,
            1785.0,
            "Yes, a phenomenal decision by Nain Golan, a perfect pass and Bruno Perez, in this situation it’s really a pity for Nain Golan that he didn’t score the goal."
        ],
        "319": [
            1785.0,
            1797.0,
            "But I could have scored in the second round in a row, I was wrong, I said that I scored a couple of rounds ago, no, it was just in the last match against Samdori, then Bruno Perez opened the scoring, but we’ll see."
        ],
        "320": [
            1798.0,
            1801.0,
            "In principle, with his activity, I think he will still have a chance today."
        ],
        "321": [
            1815.0,
            1824.0,
            "Yes, Dzeko did a good job of clearing out the opponent, El Sharawi’s cross was sent to the far post, but Dansalo Rodriguez played with confidence."
        ],
        "322": [
            1825.0,
            1831.0,
            "You see, this is a situation where it would be nice to clone Dzeko, because he himself made the transfer to where he himself should have been."
        ],
        "323": [
            1832.0,
            1837.0,
            "It’s the center forward, such a classic, classical plan, how he completes such passes."
        ],
        "324": [
            1837.0,
            1846.0,
            "Strockman makes the rebound, Dzeko elegantly handles the ball, another thin pass from El Sharawi, but it just doesn’t go through."
        ],
        "325": [
            1847.0,
            1852.0,
            "Similar tricks, Rüdiger in a reconnaissance pass to Dzeko, he turns around, swings, strikes!"
        ],
        "326": [
            1853.0,
            1854.0,
            "Bravo Eddie!"
        ],
        "327": [
            1855.0,
            1862.0,
            "Now Dzeko played perfectly, if he had scored again, it could have been considered an exemplary goal for a center forward."
        ],
        "328": [
            1862.0,
            1872.0,
            "And look how he chose the angle for this strike, because, look, the far corner was blocked by three opponents at once, the only option was to hit the near one."
        ],
        "329": [
            1873.0,
            1875.0,
            "He got his bearings, but he didn't have enough strength."
        ],
        "330": [
            1876.0,
            1884.0,
            "Nine Holland! No, Irratti lets play, although, apparently, in my opinion, there was an obvious hall."
        ],
        "331": [
            1885.0,
            1892.0,
            "They move the stadium, but Irratti Nine Holland proves to the referee that there was a violation of the rules."
        ],
        "332": [
            1893.0,
            1907.0,
            "By the way, both Roma and Fiorentina are participants in the Europa League from Italy, the tournament will resume very soon, next week, three Russian teams also continue to fight for the main trophy of this tournament, for the UEFA Cup."
        ],
        "333": [
            1908.0,
            1914.0,
            "Well, actually, for Roma and for Fiorentina, by the way, it is very important to perform successfully in the Europa League."
        ],
        "334": [
            1915.0,
            1921.0,
            "Nine Holland! A wonderful transfer to Bruno Perez, he will beat one on one, but Kaa, however, arrived in time for backup."
        ],
        "335": [
            1922.0,
            1931.0,
            "Service! El Sharawi, here, of course, he didn’t have enough muscles. Much more broad-shouldered football player Carlos Sanchez, but he wins the fight here."
        ],
        "336": [
            1932.0,
            1939.0,
            "Well, a second, a second earlier, if El Sharawi had jerked, then, of course, the probability of a goal would have been much higher."
        ],
        "337": [
            1940.0,
            1945.0,
            "Here is Pavel Sooza, we probably also need to talk about him separately, but a little later, for now all the attention is directly on the game."
        ],
        "338": [
            1946.0,
            1951.0,
            "We have a very important period in this match, Emerson will serve."
        ],
        "339": [
            1953.0,
            1957.0,
            "An important segment, during which Roma has the advantage, I agree."
        ],
        "340": [
            1958.0,
            1965.0,
            "Yes, and as if a goal is now brewing from Roma, at least there have already been two absolutely crazy moments."
        ],
        "341": [
            1966.0,
            1974.0,
            "A special episode with Bruno Perez, when Roger Naingolan did not give away, but came up with a phenomenal program for us."
        ],
        "342": [
            1977.0,
            1985.0,
            "Yes, it’s a pleasure to watch today the Belgian midfielder, half-forward, in general, a man of the orchestra."
        ],
        "343": [
            1987.0,
            1997.0,
            "He really does everything. Huma Babacar cannot yet fully replace Nikola Karenic, who, of course, played an absolutely magnificent game against Juventus."
        ],
        "344": [
            1998.0,
            2008.0,
            "Absolutely amazing football in terms of efficiency, processed every pass, won balls from the famous BBC, a bunch of Juventus central defenders."
        ],
        "345": [
            2009.0,
            2015.0,
            "And in the end he scored... he scored, he scored."
        ],
        "346": [
            2015.0,
            2022.0,
            "Manuel As, pass to the right flank, here Bruno Perez is waiting for his partners to join."
        ],
        "347": [
            2023.0,
            2033.0,
            "Krokhman, Rüdeger, Emerson is on the left, Rüdeger passes to the left, Emerson, it was awkward to serve, Rüdeger again, now it’s time to serve."
        ],
        "348": [
            2034.0,
            2039.0,
            "But Fiorentina Astori's defenders are reliable here."
        ],
        "349": [
            2040.0,
            2044.0,
            "We need to move the game away from Fiorentina's own goal."
        ],
        "350": [
            2045.0,
            2050.0,
            "Sobiruko Bernardeschi, he is with the ball, in front of him there are two partners of Bernardeschi."
        ],
        "351": [
            2051.0,
            2059.0,
            "The shot on goal, well, in principle, Bernardeschi probably deserved to hit such a distance with whom he did it, overcame it."
        ],
        "352": [
            2060.0,
            2061.0,
            "And this is Mohamed Salah."
        ],
        "353": [
            2061.0,
            2068.0,
            "Well, Nobel, there is only one law, football law, if you have a hit, hit it, and there is no need to be shy here."
        ],
        "354": [
            2069.0,
            2076.0,
            "We remember very well what frescoes from Bernardeschi the Italian public watches, what luxurious goals he scores."
        ],
        "355": [
            2077.0,
            2082.0,
            "Of course... Oh, how cold! It seems to me yellow, yes."
        ],
        "356": [
            2083.0,
            2085.0,
            "It's a yellow card. We even heard it."
        ],
        "357": [
            2085.0,
            2090.0,
            "And apparently, the most important thing, you know, if you can think of the most obvious hall, then it’s the one that we saw."
        ],
        "358": [
            2091.0,
            2095.0,
            "Carl Sanchez didn't come for Emerson."
        ],
        "359": [
            2096.0,
            2101.0,
            "Emerson is good today. He's a little more direct compared to Bruno Perris, yes."
        ],
        "360": [
            2102.0,
            2106.0,
            "Bruno Perris regularly shifts to the center, plays, combines."
        ],
        "361": [
            2107.0,
            2110.0,
            "Emerson makes his way along the sideline and serves. That's what makes him useful."
        ],
        "362": [
            2110.0,
            2113.0,
            "Well, in the end, he sent one of the three central defenders to a yellow card."
        ],
        "363": [
            2114.0,
            2121.0,
            "De Russi! The ball to captain Roma. And, of course, all attention to Jack."
        ],
        "364": [
            2122.0,
            2124.0,
            "Great game master on the second floor."
        ],
        "365": [
            2125.0,
            2129.0,
            "Jack, by the way, has already scored 15 goals in this championship."
        ],
        "366": [
            2130.0,
            2133.0,
            "One of the best scorers in the Italian series."
        ],
        "367": [
            2134.0,
            2136.0,
            "Yes, Icardi, Bellotti and Guain have the same amount."
        ],
        "368": [
            2136.0,
            2140.0,
            "Well, the leader is Dries Mertens. An absolute sensation this season."
        ],
        "369": [
            2141.0,
            2143.0,
            "I mean, Dries Mertens is like a goalscorer."
        ],
        "370": [
            2144.0,
            2146.0,
            "Like a striker. Center forward."
        ],
        "371": [
            2147.0,
            2151.0,
            "De Russi prepares a standard. The presentation is not bad."
        ],
        "372": [
            2152.0,
            2155.0,
            "Header. The ball is still a free kick. And here is Babacar."
        ],
        "373": [
            2156.0,
            2157.0,
            "Keeps playing rack."
        ],
        "374": [
            2158.0,
            2163.0,
            "Yes, he just kicks the ball out in the hope of ending up somewhere."
        ],
        "375": [
            2163.0,
            2168.0,
            "Get somewhere in the stands or away from the goal."
        ],
        "376": [
            2169.0,
            2172.0,
            "But here he made a takeaway that helped the team."
        ],
        "377": [
            2173.0,
            2176.0,
            "Emerson. Ballistic. Gently throws it to him."
        ],
        "378": [
            2177.0,
            2179.0,
            "Emerson beats his opponent to the edge again. Cross."
        ],
        "379": [
            2180.0,
            2184.0,
            "And De Russi. Of course, he couldn’t read such a rebound here, such a ricochet."
        ],
        "380": [
            2185.0,
            2189.0,
            "De Russi said that he might leave the team."
        ],
        "381": [
            2190.0,
            2191.0,
            "He has different options for continuing his career."
        ],
        "382": [
            2191.0,
            2196.0,
            "But 3-4 seasons ago he already had a case when he talked about this."
        ],
        "383": [
            2197.0,
            2201.0,
            "When he could leave Rome for the first time in his life, as in football terms."
        ],
        "384": [
            2202.0,
            2203.0,
            "But do you know what held him back?"
        ],
        "385": [
            2204.0,
            2207.0,
            "The fact that players like Maicon and Strotman appeared in the team."
        ],
        "386": [
            2208.0,
            2212.0,
            "Later in an interview, De Russi said that when he saw what kind of players we have,"
        ],
        "387": [
            2213.0,
            2215.0,
            "What kind of football can we play, I decided to stay."
        ],
        "388": [
            2216.0,
            2219.0,
            "Well, De Russi really loves Rome, loves his team very much."
        ],
        "389": [
            2219.0,
            2222.0,
            "Therefore, I think he will end his career, most likely, in Rome."
        ],
        "390": [
            2223.0,
            2225.0,
            "Although, I repeat, he has options in America."
        ],
        "391": [
            2226.0,
            2228.0,
            "Not only in America, in Europe too and in Italy."
        ],
        "392": [
            2229.0,
            2232.0,
            "For example, I was ready to sign him to Juventus at the end of the contract."
        ],
        "393": [
            2233.0,
            2238.0,
            "But De Russi said that he would never play for Juventus, for the principle rivals of the Romans."
        ],
        "394": [
            2239.0,
            2243.0,
            "This is a very important moment, it seems to me, for any Roma fan."
        ],
        "395": [
            2244.0,
            2247.0,
            "The smartest foul by Kostas Mannelos, who stopped the Borg at Valera."
        ],
        "396": [
            2247.0,
            2251.0,
            "Without any significant damage, although we see that Valera is in pain here."
        ],
        "397": [
            2252.0,
            2255.0,
            "But he, the Greek, is, of course, one of the toughest defenders."
        ],
        "398": [
            2256.0,
            2258.0,
            "By the way, he is a big fan of martial arts, including mixed ones."
        ],
        "399": [
            2259.0,
            2262.0,
            "He practices them, but not like he does on the field."
        ],
        "400": [
            2263.0,
            2265.0,
            "Yes, the main thing is not to practice them on the football field."
        ],
        "401": [
            2266.0,
            2274.0,
            "So, of course, Kostas can do this with pleasure outside the football field, outside the football team."
        ],
        "402": [
            2274.0,
            2277.0,
            "Ferentina finally went on the offensive and went to attack."
        ],
        "403": [
            2278.0,
            2280.0,
            "Really, you see how quickly the heels lost the ball."
        ],
        "404": [
            2281.0,
            2283.0,
            "Bernardeschi, class."
        ],
        "405": [
            2284.0,
            2287.0,
            "There was some kind of juggling session performed by Roma."
        ],
        "406": [
            2288.0,
            2290.0,
            "And, absolutely not where the situation required it."
        ],
        "407": [
            2291.0,
            2293.0,
            "But Shekova handles such a difficult ball."
        ],
        "408": [
            2294.0,
            2296.0,
            "El Sharawi will help him."
        ],
        "409": [
            2297.0,
            2299.0,
            "Next Derosih joins in."
        ],
        "410": [
            2300.0,
            2302.0,
            "Few long range shots, but of course he can't penetrate it."
        ],
        "411": [
            2302.0,
            2304.0,
            "Derosikh is joining in. There aren't many long-range strikes, I agree."
        ],
        "412": [
            2305.0,
            2308.0,
            "No offside! Edin Dzeko scores!"
        ],
        "413": [
            2309.0,
            2313.0,
            "There was no offside, and the bass forward opens the scoring in the match."
        ],
        "414": [
            2314.0,
            2318.0,
            "Top scorer of the Italian championship, hashtag right now."
        ],
        "415": [
            2319.0,
            2324.0,
            "Edin Dzeko handles the most accurate pass performed by Derosih."
        ],
        "416": [
            2325.0,
            2327.0,
            "But he practically created this attack himself."
        ],
        "417": [
            2328.0,
            2330.0,
            "In an even more difficult episode he handled the ball."
        ],
        "418": [
            2330.0,
            2332.0,
            "Well, here's Carlos Sanchez."
        ],
        "419": [
            2333.0,
            2334.0,
            "And I will note a very important point."
        ],
        "420": [
            2335.0,
            2337.0,
            "How did you start to open up to Dzeko’s pass?"
        ],
        "421": [
            2338.0,
            2344.0,
            "It was not straightforward to just run around Sanchez, but went to the right to start into the free zone."
        ],
        "422": [
            2345.0,
            2346.0,
            "And the most important thing is to avoid offsides."
        ],
        "423": [
            2347.0,
            2348.0,
            "Dzeko played brilliantly in this situation."
        ],
        "424": [
            2349.0,
            2353.0,
            "I took a break on the left flank, and then rushed along a very correct trajectory into the free zone."
        ],
        "425": [
            2354.0,
            2355.0,
            "Waited for Dzeko's pass."
        ],
        "426": [
            2356.0,
            2357.0,
            "The perfect combination."
        ],
        "427": [
            2357.0,
            2362.0,
            "Literally this is for any school as a striker to avoid being offside."
        ],
        "428": [
            2363.0,
            2364.0,
            "You're right, Nobel, absolutely."
        ],
        "429": [
            2365.0,
            2371.0,
            "This is exactly what, let’s say, this is a school task, yes, at the level of football education."
        ],
        "430": [
            2372.0,
            2378.0,
            "The forward should not move along the field, but across it when he is on the front line waiting for a pass."
        ],
        "431": [
            2379.0,
            2382.0,
            "And here, of course, is also the luxurious transfer of Derosi."
        ],
        "432": [
            2382.0,
            2390.0,
            "And again, I will focus your attention on the fact that in a difficult situation, Dzeko handled the ball at the beginning of this attack itself."
        ],
        "433": [
            2391.0,
            2394.0,
            "And only then I received another transmission, much more convenient."
        ],
        "434": [
            2395.0,
            2398.0,
            "Well, Carlos Sanchez, whatever you say, he’s still a defensive midfielder."
        ],
        "435": [
            2399.0,
            2400.0,
            "First of all, not the central defender."
        ],
        "436": [
            2401.0,
            2408.0,
            "And the experience of playing closer to his own goal, when he must hear the command of another defender."
        ],
        "437": [
            2409.0,
            2410.0,
            "When he has to create an offside trap."
        ],
        "438": [
            2410.0,
            2411.0,
            "He doesn't have much experience with this."
        ],
        "439": [
            2412.0,
            2414.0,
            "Yes, but let's be honest."
        ],
        "440": [
            2415.0,
            2419.0,
            "Roma worked towards a goal in the last 20-25 minutes, probably."
        ],
        "441": [
            2420.0,
            2421.0,
            "The team of Luciano and Paletti played well."
        ],
        "442": [
            2422.0,
            2425.0,
            "There were moments and, in fact, everything was natural."
        ],
        "443": [
            2426.0,
            2427.0,
            "Offside."
        ],
        "444": [
            2428.0,
            2433.0,
            "Here Chiesa and Babacar are offside."
        ],
        "445": [
            2434.0,
            2435.0,
            "Asharaway."
        ],
        "446": [
            2436.0,
            2439.0,
            "Picks up speed and moves away from Badel."
        ],
        "447": [
            2440.0,
            2442.0,
            "Ascharaway once again skillfully eliminated Muiz Sanchez."
        ],
        "448": [
            2443.0,
            2444.0,
            "Naingullan. Momentum, free kick."
        ],
        "449": [
            2445.0,
            2446.0,
            "Free kick, absolutely right."
        ],
        "450": [
            2447.0,
            2448.0,
            "And Ratti in this situation..."
        ],
        "451": [
            2449.0,
            2452.0,
            "I think we can also show a yellow card, because, yes, this was a pass."
        ],
        "452": [
            2453.0,
            2457.0,
            "And I wouldn’t say that it was such a clear scoring chance, but the situation is acute."
        ],
        "453": [
            2458.0,
            2460.0,
            "Never fights like this in the Naingullan position, Dim."
        ],
        "454": [
            2461.0,
            2462.0,
            "The probability of a goal is not that high."
        ],
        "455": [
            2463.0,
            2464.0,
            "Half a penalty, huh?"
        ],
        "456": [
            2465.0,
            2466.0,
            "Of course it's half a penalty."
        ],
        "457": [
            2466.0,
            2472.0,
            "It's interesting to watch both episodes before the whistle, because Ascharaway also collapsed there."
        ],
        "458": [
            2473.0,
            2474.0,
            "Yes, of course, it's the floor."
        ],
        "459": [
            2475.0,
            2477.0,
            "Borge Valera receives a yellow card. Spanish midfielder."
        ],
        "460": [
            2478.0,
            2480.0,
            "Of course, there can’t even be two opinions here."
        ],
        "461": [
            2481.0,
            2485.0,
            "I just shot Borge Valer in the leg and broke the rules."
        ],
        "462": [
            2486.0,
            2487.0,
            "Not a very clear reaction."
        ],
        "463": [
            2488.0,
            2490.0,
            "How to say."
        ],
        "464": [
            2490.0,
            2497.0,
            "From Borge Valera's point of view, it was an attempt to separate the opponent from the ball."
        ],
        "465": [
            2498.0,
            2499.0,
            "He seemed to be putting his body out."
        ],
        "466": [
            2500.0,
            2503.0,
            "But obviously he didn't have full control of the ball here."
        ],
        "467": [
            2504.0,
            2507.0,
            "Therefore, fall, it seems to me, there is no need to argue here for a long time."
        ],
        "468": [
            2508.0,
            2509.0,
            "I'm more interested in who gets the shot."
        ],
        "469": [
            2510.0,
            2511.0,
            "What do you think, Naingullan?"
        ],
        "470": [
            2512.0,
            2513.0,
            "And the most important thing is what Roma comes up with."
        ],
        "471": [
            2514.0,
            2515.0,
            "Because now there is such a double wall, really not."
        ],
        "472": [
            2516.0,
            2517.0,
            "The false wall is more likely, right?"
        ],
        "473": [
            2517.0,
            2522.0,
            "Yes, they sent three Roma players into the Fiorentina wall."
        ],
        "474": [
            2523.0,
            2526.0,
            "But, damn it, we know how Spalletti practices this free kick."
        ],
        "475": [
            2527.0,
            2528.0,
            "I sucked the ball into Zhek."
        ],
        "476": [
            2529.0,
            2532.0,
            "Well, I’m more likely to defend him here."
        ],
        "477": [
            2533.0,
            2536.0,
            "It was difficult to beat the goalkeeper in this situation because he was closer to the ball."
        ],
        "478": [
            2537.0,
            2538.0,
            "Well, and Teterushanu."
        ],
        "479": [
            2539.0,
            2540.0,
            "Well done too."
        ],
        "480": [
            2541.0,
            2542.0,
            "Yes, absolutely, absolutely."
        ],
        "481": [
            2543.0,
            2544.0,
            "I did everything right."
        ],
        "482": [
            2545.0,
            2548.0,
            "Maybe if Edin tried to hook that ball over Golgwyn."
        ],
        "483": [
            2549.0,
            2553.0,
            "However, again, we are here with our advisors in a warm, cozy commentary room."
        ],
        "484": [
            2554.0,
            2556.0,
            "Then he would have been the one if he had also hooked the ball here."
        ],
        "485": [
            2557.0,
            2558.0,
            "Edin Jack serves."
        ],
        "486": [
            2559.0,
            2560.0,
            "Ningullan!"
        ],
        "487": [
            2561.0,
            2563.0,
            "I tried, but if only he had hit the target now after such a shot,"
        ],
        "488": [
            2564.0,
            2566.0,
            "Then it would really be some kind of incredible football."
        ],
        "489": [
            2567.0,
            2571.0,
            "You know, he’s just as much as I say, look how Valera here tried to block this blow."
        ],
        "490": [
            2571.0,
            2578.0,
            "He almost performed a tackle with his bald forehead, although, in my opinion, they pushed him there before that."
        ],
        "491": [
            2579.0,
            2582.0,
            "But that's not the point, the episode is even funny to some extent."
        ],
        "492": [
            2583.0,
            2586.0,
            "Roma is trying to develop his success."
        ],
        "493": [
            2587.0,
            2588.0,
            "Really important."
        ],
        "494": [
            2589.0,
            2590.0,
            "In the last round, Roma played, by the way, a match with Andoria."
        ],
        "495": [
            2591.0,
            2594.0,
            "The lead was 2-1 and it seemed that Roma would get their next victory."
        ],
        "496": [
            2595.0,
            2599.0,
            "But in the end we lost 2-3, so, of course, the soccer player understands, the footballers understand,"
        ],
        "497": [
            2599.0,
            2602.0,
            "Since the game is going on, we need to score as many goals as possible."
        ],
        "498": [
            2605.0,
            2614.0,
            "Yes, they beat Juventus, at least twice in a season, but still championship titles are won in matches with middle-ranked all-rounders."
        ],
        "499": [
            2615.0,
            2619.0,
            "But here is an option at the end of the half to carry out one more striking kickback."
        ],
        "500": [
            2620.0,
            2623.0,
            "Sharabi moves to the center, Sanchez is chasing him, but he brought everyone."
        ],
        "501": [
            2624.0,
            2629.0,
            "Sharabi handled the ball well, but I think he forgot to part with it."
        ],
        "502": [
            2630.0,
            2634.0,
            "As a result, now there is a violation of the rules on the part of Kevin Stroatman."
        ],
        "503": [
            2635.0,
            2636.0,
            "Well, we have the end of the first half."
        ],
        "504": [
            2637.0,
            2639.0,
            "The 45th minute starts."
        ],
        "505": [
            2640.0,
            2642.0,
            "Yes, it was full of Stroatman."
        ],
        "506": [
            2643.0,
            2646.0,
            "Well, Edin Jack, let's praise him too."
        ],
        "507": [
            2646.0,
            2653.0,
            "Almost the main laughing stock, or one of the last season's examples in Italian football."
        ],
        "508": [
            2654.0,
            2659.0,
            "Started to score like before, as it was in Wolfsburg, in Manchester City at times."
        ],
        "509": [
            2660.0,
            2668.0,
            "Edin Dzeka once again demonstrates why he has been named one of those top centre-forward talents over the last year."
        ],
        "510": [
            2669.0,
            2672.0,
            "Borhovalera is crossed by Aliver, but he is in an offside position."
        ],
        "511": [
            2672.0,
            2677.0,
            "Fiorentina coach Powell Solosa needs to change something."
        ],
        "512": [
            2678.0,
            2679.0,
            "Fiorenko's game is not going well."
        ],
        "513": [
            2680.0,
            2687.0,
            "Yes, there were good first 15-20 minutes when Fiorentina played equal football, but then the game collapsed for Fiorentina."
        ],
        "514": [
            2688.0,
            2689.0,
            "I think Nobel needs Ilyichich."
        ],
        "515": [
            2690.0,
            2696.0,
            "Possibly. Illicic is in the reserve, Cristian Tello, a Spanish midfielder, a graduate of Barcelona, ​​is in the reserve."
        ],
        "516": [
            2697.0,
            2698.0,
            "Actually, there is..."
        ]
    }
}