{
    "segments": {
        "0": [
            0.0,
            3.48,
            "That Real Madrid, Isco's ball, delaying towards Kroos."
        ],
        "1": [
            3.48,
            7.28,
            "This has relied on Dani Carabajal, one of the players who clearly vindicated himself"
        ],
        "2": [
            7.28,
            9.64,
            "in the Champions League tie."
        ],
        "3": [
            9.64,
            14.120000000000001,
            "Pepe's ball goes to the jump, Karim Benzema faces him, Vergini is spherical"
        ],
        "4": [
            14.120000000000001,
            17.28,
            "On the verge of taking Isco, Juan Rodríguez played at the end."
        ],
        "5": [
            17.28,
            23.2,
            "The ball was delayed for Vicente Huaita to hit, he hits his head, Estefan Sepovic"
        ],
        "6": [
            23.2,
            25.0,
            "Take the ball, Dani Carabajal."
        ],
        "7": [
            25.0,
            29.080000000000002,
            "Carabajal who wanted to leave Pablo Sarabia with his chest on Gareth Bale."
        ],
        "8": [
            29.08,
            33.92,
            "When it arrives, Vergini does it, the ball goes to Vigaray, Vigaray who has no other choice today"
        ],
        "9": [
            33.92,
            35.8,
            "I have to play as a center back."
        ],
        "10": [
            35.8,
            41.32,
            "A right back, a right wing man, but Snyder is one of the first decisions"
        ],
        "11": [
            41.32,
            43.36,
            "He had to take, not invent a center."
        ],
        "12": [
            43.36,
            45.56,
            "Yes, of course, and due to force majeure, right?"
        ],
        "13": [
            45.56,
            47.12,
            "So we're going to see Bale here."
        ],
        "14": [
            47.12,
            50.8,
            " Gareth Bale, ball to Cristiano inside the area, Cristiano who pauses, the"
        ],
        "15": [
            50.8,
            54.72,
            "ball that in the end orients towards the front against James with his leg, Malang with"
        ],
        "16": [
            54.72,
            58.839999999999996,
            "The right, it was with everything Álvaro Pereira, a ball that in the end he ends up recovering"
        ],
        "17": [
            58.839999999999996,
            61.44,
            "Pablo Sarabia for Getafe."
        ],
        "18": [
            61.44,
            65.64,
            "It is the first warning from Real Madrid that it came with danger, Dani Carabajal on the ground, stuck"
        ],
        "19": [
            65.64,
            66.64,
            "by Medi Lacen."
        ],
        "20": [
            66.64,
            71.2,
            "Man, he knows he has to make important decisions now, but he wouldn't have this one"
        ],
        "21": [
            71.2,
            73.6,
            "Like, you had to take this one by force, right?"
        ],
        "22": [
            73.6,
            78.24,
            "To say, well, I have to invent a center because I don't have one."
        ],
        "23": [
            78.24,
            82.16,
            "And then you know that the difficulties, even having all that equipment, why"
        ],
        "24": [
            82.16,
            83.16,
            "It's going to happen today."
        ],
        "25": [
            83.32,
            89.44,
            "So I think he is perfectly aware of Getafe's situation"
        ],
        "26": [
            89.44,
            93.64,
            "And above all, I believe that Getafe has had very few difficulties during"
        ],
        "27": [
            93.64,
            97.03999999999999,
            "The whole season he has been here in these last few games, well because he has"
        ],
        "28": [
            97.03999999999999,
            100.16,
            "Got two points from the last, I don't know, 20, for example, right?"
        ],
        "29": [
            100.16,
            102.56,
            "26, it's really crazy."
        ],
        "30": [
            102.56,
            106.47999999999999,
            "A plummet, Toni Kroos's ball from the free-kick, the ball that"
        ],
        "31": [
            106.47999999999999,
            107.47999999999999,
            "It's in the area."
        ],
        "32": [
            107.47999999999999,
            111.12,
            "Pepe who puts the ball towards Gareth Bale's position, he gets on him very quickly"
        ],
        "33": [
            111.12,
            112.12,
            "Damián Suárez."
        ],
        "34": [
            112.12,
            116.72,
            "Marcelo, in Real Madrid who has entered the game very actively and having a presence"
        ],
        "35": [
            116.72,
            120.64,
            "Permanent near the Getafe goal."
        ],
        "36": [
            120.64,
            124.16000000000001,
            "Well yes, he got directly into the game."
        ],
        "37": [
            124.16000000000001,
            130.36,
            "There is always fear of these kinds of parties precisely for that reason, right?"
        ],
        "38": [
            130.36,
            133.04000000000002,
            "For that reason, because they start calmer, but no, no."
        ],
        "39": [
            133.04000000000002,
            137.72,
            "He was full, he just made a foul, now they just took a corner and decidedly"
        ],
        "40": [
            138.12,
            140.12,
            "It was wanted, it's going for the goal."
        ],
        "41": [
            140.12,
            145.84,
            "Real Madrid served quickly, Toni Kroos did it short there, Marcelo's ball went for"
        ],
        "42": [
            145.84,
            149.92,
            "Inside for the German, a space is created, he takes the shot, cuts well."
        ],
        "43": [
            149.92,
            155.36,
            "Juan Rodríguez suffering Getafe, enduring this very determined start from the team"
        ],
        "44": [
            155.36,
            157.64,
            " Zinedine Zidane."
        ],
        "45": [
            157.64,
            162.48,
            "Keylor Navas waiting for his teammates to spread out on the playing field"
        ],
        "46": [
            162.48,
            165.32,
            "to choose the best possibility."
        ],
        "47": [
            165.44,
            169.4,
            "In the end what he is looking for is the open ball on the right for James Rodríguez."
        ],
        "48": [
            169.4,
            171.68,
            "James and Dani Carvajal."
        ],
        "49": [
            171.68,
            178.07999999999998,
            "Carvajal with Pepe, he had the comfortable pass towards Rafael Varane, but Pepe holds the ball."
        ],
        "50": [
            178.07999999999998,
            183.12,
            "He thinks about it a lot, he ends up playing with Dani Carvajal, who was one of the really inspired ones"
        ],
        "51": [
            183.12,
            184.56,
            "in the Champions League match."
        ],
        "52": [
            184.56,
            185.56,
            " Yes Yes."
        ],
        "53": [
            185.56,
            191.35999999999999,
            "And I also wanted to talk about Benzema, let's see which one, morally above all,"
        ],
        "54": [
            191.36,
            196.08,
            "How does it affect him these days, because as they have just told him that he is not going to go with his national team"
        ],
        "55": [
            196.08,
            200.4,
            "To the European Championship, for him I imagine it is a championship, a sporting event"
        ],
        "56": [
            200.4,
            204.44000000000003,
            "played in his country and for maximum exposure."
        ],
        "57": [
            204.44000000000003,
            209.92000000000002,
            "James takes the ball, falls and with his right he manages to finish it dangerously"
        ],
        "58": [
            209.92000000000002,
            211.16000000000003,
            "ball into the corner."
        ],
        "59": [
            211.16000000000003,
            212.96,
            "Vicente Huaita played."
        ],
        "60": [
            212.96,
            215.36,
            "Well, another arrival, right?"
        ],
        "61": [
            215.36,
            219.60000000000002,
            "And I repeat what about Benzema, let's see if it affects him these days, which is when it will"
        ],
        "62": [
            219.6,
            224.76,
            "They have communicated, because in a month it will affect him less, but now he has to"
        ],
        "63": [
            224.76,
            227.72,
            "Being a little affected, at least I would have been affected by being told that"
        ],
        "64": [
            227.72,
            231.76,
            "I'm not going to go play in a European Championship, being a forward who is possibly the best"
        ],
        "65": [
            231.76,
            232.76,
            "what France has."
        ],
        "66": [
            232.76,
            239.12,
            "A situation for Benzema, obviously difficult in that aspect, but promising"
        ],
        "67": [
            239.12,
            243.04,
            "in the aspect of his role as a club player, as a Real Madrid player, where"
        ],
        "68": [
            243.04,
            247.07999999999998,
            "He still has open options to win titles this season."
        ],
        "69": [
            247.08,
            249.0,
            "Lack of Damien Suárez."
        ],
        "70": [
            249.0,
            253.8,
            "He displaces Karim Benzema precisely, Getafe suffers a lot to have the ball and to stop"
        ],
        "71": [
            253.8,
            255.60000000000002,
            "take her out from behind."
        ],
        "72": [
            255.60000000000002,
            260.68,
            "In these four minutes, Real Madrid is living almost permanently on the ground"
        ],
        "73": [
            260.68,
            261.68,
            "blue."
        ],
        "74": [
            261.68,
            267.6,
            "Yes, it is a high point that he is seeing that his team does not go beyond midfield in these four"
        ],
        "75": [
            267.6,
            268.6,
            "It's been a few minutes, right?"
        ],
        "76": [
            268.6,
            271.6,
            "And he has already taken a dangerous foul from here."
        ],
        "77": [
            271.6,
            276.92,
            "Now I think Cristiano is going to hit the goal directly, but it is a relatively foul"
        ],
        "78": [
            277.76,
            279.68,
            "Dangerous, he took a corner in four minutes."
        ],
        "79": [
            279.68,
            284.40000000000003,
            "The truth is that it is quite offensive baggage for Real Madrid."
        ],
        "80": [
            284.40000000000003,
            289.44,
            "Christian who has Getafe as one of his main victims when it comes to scoring"
        ],
        "81": [
            289.44,
            290.44,
            "goals."
        ],
        "82": [
            290.44,
            297.32,
            "Waiting for the Portuguese referee González, who is still going to go to the area to warn."
        ],
        "83": [
            297.32,
            298.92,
            "He addresses Damien Suárez."
        ],
        "84": [
            298.92,
            303.12,
            "Damien Suárez who is paired there with Karim Benzema."
        ],
        "85": [
            303.72,
            306.4,
            "Cristiano's shot comes from the left side of Real Madrid's attack."
        ],
        "86": [
            306.4,
            308.24,
            "The Portuguese's ball bounces off the barrier."
        ],
        "87": [
            308.24,
            313.12,
            "A barrier that jumped in unison and could cut off Cristiano Ronaldo's shot there"
        ],
        "88": [
            313.12,
            314.84000000000003,
            "in minute five."
        ],
        "89": [
            314.84000000000003,
            319.12,
            "Roberto, what can you tell us about the technicians, especially the new one?"
        ],
        "90": [
            319.12,
            320.12,
            " No no."
        ],
        "91": [
            320.12,
            324.12,
            "The first thing to tell you is that Pereira has crouched down, is in the basket and is asking"
        ],
        "92": [
            324.12,
            327.12,
            "the change directly."
        ],
        "93": [
            327.12,
            332.24,
            "It is the most notable thing about this beginning of the game, which is already a setback since"
        ],
        "94": [
            332.36,
            334.24,
            "Minute five for Juan Eduardo Schneider."
        ],
        "95": [
            334.24,
            335.24,
            "He's making gestures, no."
        ],
        "96": [
            335.24,
            338.24,
            "I think it's a bit of a jerk."
        ],
        "97": [
            338.24,
            341.56,
            "The first gesture he made to González was to directly ask for the change."
        ],
        "98": [
            341.56,
            346.24,
            "And Schneider is looking at his bench saying, well, we're off to a good start, right?"
        ],
        "99": [
            346.24,
            350.24,
            "On the Getafe bench, Mejeri, Yoda, Bernard, Víctor, Rodríguez, Mui, Gómez,"
        ],
        "100": [
            350.24,
            352.24,
            "Wanderson and Enmigüendía."
        ],
        "101": [
            352.24,
            357.24,
            "Under normal circumstances, well, there is no left back on this bench."
        ],
        "102": [
            357.24,
            359.24,
            "Yoda has come to play on the left side."
        ],
        "103": [
            359.24,
            364.24,
            "Palito Pereira, the Uruguayan international, with that apparent muscle problem and that"
        ],
        "104": [
            364.24,
            366.24,
            "At the moment he goes to the band."
        ],
        "105": [
            366.24,
            369.24,
            "Let's see if there is a quick reaction from the Getafe bench."
        ],
        "106": [
            369.24,
            373.24,
            "A few moments ago I saw Schneider who was more focused on his bench than on the field."
        ],
        "107": [
            373.24,
            376.24,
            "And it caught my attention, it was a little strange."
        ],
        "108": [
            376.24,
            377.24,
            "This was the problem."
        ],
        "109": [
            377.24,
            383.24,
            "Yes, I was saying that, my goodness, if the game hasn't started already, it seems like it has to"
        ],
        "110": [
            383.24,
            384.24,
            "force a situation."
        ],
        "111": [
            384.24,
            388.24,
            "Now, when he came here, the player was doing as well as agreeing with"
        ],
        "112": [
            388.24,
            392.24,
            "Both hands, as if to say, calm down, calm down, I don't know if you'll be able to."
        ],
        "113": [
            392.24,
            393.24,
            "Because they're trying."
        ],
        "114": [
            393.24,
            397.24,
            "And if they are treating it it is because the injury is not 100%."
        ],
        "115": [
            397.24,
            399.24,
            "We have to wait and see."
        ],
        "116": [
            399.24,
            402.24,
            "Pablo Sarabia has joined the left side there."
        ],
        "117": [
            402.24,
            406.24,
            "To save the position for now in this difficult moment for Getafe."
        ],
        "118": [
            406.24,
            409.24,
            "Although the difficult moment has been almost from the referee's whistle."
        ],
        "119": [
            409.24,
            413.24,
            "Álvaro Pereira, who is being tested, is a very experienced player, who knows his body and"
        ],
        "120": [
            413.24,
            415.24,
            "Who knows right now whether he can continue or not."
        ],
        "121": [
            415.24,
            417.24,
            "In fact, he wants to rejoin."
        ],
        "122": [
            417.24,
            421.24,
            "And González gives it the ok, but he is going to have to continue testing."
        ],
        "123": [
            421.24,
            424.24,
            "Yes, but he goes with his left leg, he drags it, eh."
        ],
        "124": [
            424.24,
            425.24,
            " A bit."
        ],
        "125": [
            425.24,
            430.24,
            "And I don't know, come on, the truth is that it's too early to be able to..."
        ],
        "126": [
            430.24,
            435.24,
            "I said, there's little time left, but I think it's too early to be able to hold on."
        ],
        "127": [
            435.24,
            436.24,
            " And surely..."
        ],
        "128": [
            436.24,
            437.24,
            "Sorry John."
        ],
        "129": [
            437.24,
            440.24,
            "The first sprint you have to do is going to break."
        ],
        "130": [
            440.24,
            443.24,
            "Juan Eduardo Schneider is telling him, Carlos, if you are bad you get out."
        ],
        "131": [
            443.24,
            444.24,
            " Of course, of course."
        ],
        "132": [
            444.24,
            446.24,
            "Yes, I think the player will not be able to continue."
        ],
        "133": [
            446.24,
            449.24,
            "Now he is also saying it in a more imperative way."
        ],
        "134": [
            449.24,
            451.24,
            "Go to the ground, we have to make the change."
        ],
        "135": [
            451.24,
            452.24,
            " Indeed."
        ],
        "136": [
            452.24,
            456.24,
            "Well, the setback from the beginning of the game for Juan Eduardo Schneider,"
        ],
        "137": [
            456.24,
            459.24,
            "Seeing how the man who occupied his left side was injured,"
        ],
        "138": [
            459.24,
            465.24,
            "And with hardly any time to warm up, it seems that it will be Bernat who will occupy that position."
        ],
        "139": [
            465.24,
            470.24,
            "And striking, in any case, Roberto José Antonio Camacho, Pereira's bad luck."
        ],
        "140": [
            470.24,
            475.24,
            "Pereira, Getafe incorporates him, he carries a sanction from his time in Argentine football,"
        ],
        "141": [
            475.24,
            480.24,
            "He joined later, I think it was the second game he played and he was expelled."
        ],
        "142": [
            480.24,
            481.24,
            "And now comes an injury."
        ],
        "143": [
            481.24,
            485.24,
            "More things couldn't have happened to Álvaro Pereira in less time."
        ],
        "144": [
            485.24,
            490.24,
            "And be careful with this injury, let's go, unless it's just a beginning,"
        ],
        "145": [
            490.24,
            497.24,
            "He has already noticed some discomfort, since it could take him at least three or four weeks."
        ],
        "146": [
            497.24,
            501.24,
            "Imagine the panorama that could be left for him."
        ],
        "147": [
            501.24,
            505.24,
            "In the aspect of getting back into shape, getting into games again,"
        ],
        "148": [
            505.24,
            508.24,
            "He won't have time because the league is going to end."
        ],
        "149": [
            508.24,
            513.24,
            "And well, I think it's much better that he's gone, because if he continues,"
        ],
        "150": [
            513.24,
            517.24,
            "Especially these kinds of injuries, you have it hanging over your head a little bit,"
        ],
        "151": [
            517.24,
            521.24,
            "and any sprint, and they could have taken him constantly."
        ],
        "152": [
            521.24,
            526.24,
            "The international Charúa, Palito, Pereira, Schneider leaves,"
        ],
        "153": [
            526.24,
            529.24,
            "who tries to encourage his footballer, and Lloba who..."
        ],
        "154": [
            529.24,
            531.24,
            "Yes, it's finally Lloba."
        ],
        "155": [
            531.24,
            534.24,
            "Yes, that's who Juanador de Schneider was having doubts about who to choose,"
        ],
        "156": [
            534.24,
            536.24,
            "And in the end it is Lloba who is going to occupy that side."
        ],
        "157": [
            536.24,
            539.24,
            "He has already occupied it throughout this season with Escriba."
        ],
        "158": [
            539.24,
            541.24,
            "Benzema's ball for James Rodríguez."
        ],
        "159": [
            541.24,
            546.24,
            "James is going to decide from this side whether to put the center in or continue looking for the area."
        ],
        "160": [
            546.24,
            548.24,
            "At the moment the Colombian and Benzema are holding the ball."
        ],
        "161": [
            548.24,
            553.24,
            "Damián Suárez plays, he doesn't steal the first one, if the second one he finally takes the ball on the side."
        ],
        "162": [
            553.24,
            557.24,
            "Good deep ball for Álvaro Vázquez, although in the end the ball opens"
        ],
        "163": [
            557.24,
            559.24,
            "and ends up leaving the band."
        ],
        "164": [
            561.24,
            565.24,
            "Looking for minute 10 of this first period 0-0."
        ],
        "165": [
            565.24,
            571.24,
            "Yes, Álvaro is more at the top, then Estefan who is also a little more aware of cross country,"
        ],
        "166": [
            571.24,
            580.24,
            "There as if half-heartedly, and then the two usual Getafe bands such as Sarabia and Pedro León."
        ],
        "167": [
            581.24,
            586.24,
            "Yoda, Karim Yoda, Gareth Bale is putting his body into it, Karim Yoda ends up losing the ball."
        ],
        "168": [
            587.24,
            591.24,
            "Snyder is the one who gives the ball to Dani Carabajal who is going to take it from the sideline."
        ],
        "169": [
            591.24,
            594.24,
            "Carabajal, Gareth Bale, beats Karim Yoda."
        ],
        "170": [
            594.24,
            599.24,
            "Bale who does not center with his right, doubts arise and that is where Yoda takes the opportunity to take the ball"
        ],
        "171": [
            599.24,
            602.24,
            "in an area that certainly looked more waterlogged."
        ],
        "172": [
            603.24,
            608.24,
            "Álvaro Vázquez, Pepe is going to look for him very far from the Getafe area,"
        ],
        "173": [
            608.24,
            611.24,
            "He ends up committing fouls on Álvaro Vázquez."
        ],
        "174": [
            611.24,
            618.24,
            "Álvaro Vázquez who has scored four goals in the League, Sarabia is the top scorer of this team in the League"
        ],
        "175": [
            618.24,
            627.24,
            "With five goals, a team with many problems in front of goal, only 28 so far this season."
        ],
        "176": [
            627.24,
            632.24,
            "Estefan, Estefan inside towards Álvaro, Álvaro who leaves Pablo Sarabia's shot at the top of the area."
        ],
        "177": [
            633.24,
            641.24,
            "He hit the ball at Rafael Varane, Isco and Medi Lacen, that scream they heard was Medi Lacen demanding the ball."
        ],
        "178": [
            641.24,
            645.24,
            "Yes, they wanted the out-of-bounds for them and Getafe has done very well there,"
        ],
        "179": [
            645.24,
            648.24,
            "They tied very well and made a nice attacking play."
        ],
        "180": [
            648.24,
            653.24,
            "Isco with a backheel, catches against Pia Benzema but has time to touch towards Toni Kroos."
        ],
        "181": [
            653.24,
            659.24,
            "He opens the ball looking for Marcelo, a Toni Kroos who today returns to that position in front of the defense."
        ],
        "182": [
            659.24,
            666.24,
            "Remember that Casemiro has not even entered the list, one of the two players protected by Zidane along with Sergio Ramos."
        ],
        "183": [
            666.24,
            674.24,
            "Yes, because Madrid logically, although they try to play the same, but the position of, for example,"
        ],
        "184": [
            674.24,
            679.24,
            "If it were Modric and Casemiro it has nothing to do with James and Isco."
        ],
        "185": [
            679.24,
            686.24,
            "James and Isco are players who look for the ball more, they look to be able to link up with those above"
        ],
        "186": [
            686.24,
            691.24,
            "And they abandon the midfield position much more and go to one wing and go to another."
        ],
        "187": [
            691.24,
            694.24,
            "Like Isco is now, for example."
        ],
        "188": [
            694.24,
            702.24,
            "The other two players have much more control and I think that both James and Isco are more offensive."
        ],
        "189": [
            716.24,
            724.24,
            "The gesture between the two attackers, between Álvaro Vázquez and Stefán Sepovic, Álvaro made a gesture asking him to send less direct balls, more aimed towards the wing."
        ],
        "190": [
            724.24,
            732.24,
            "Pepe, Pepe, Gannet, Bale, Kroos, Kroos with Dani Carvajal."
        ],
        "191": [
            732.24,
            738.24,
            "It seems that Getafe is no longer suffering so much, they are at least ensuring that the game no longer takes place entirely in their half."
        ],
        "192": [
            738.24,
            740.24,
            "The game rectangle."
        ],
        "193": [
            740.24,
            742.24,
            "Kroos."
        ],
        "194": [
            742.24,
            748.24,
            "The stress that Madrid put on him at the start of the game has been lifted a little bit."
        ],
        "195": [
            748.24,
            753.24,
            "He's more high now, he's kind of better."
        ],
        "196": [
            755.24,
            757.24,
            "Bouncing ball surprises Vigaray."
        ],
        "197": [
            757.24,
            762.24,
            "James misses the ball, he's waiting to shoot and Cristiano almost misses."
        ],
        "198": [
            762.24,
            764.24,
            "The ball for Gannet, Bale."
        ],
        "199": [
            764.24,
            767.24,
            "Good defensive work there by Karim Yoha who let Cristiano finish."
        ],
        "200": [
            767.24,
            769.24,
            "You enter Carvajal, the Portuguese has been hurt."
        ],
        "201": [
            769.24,
            772.24,
            "Benzema headbutt at the hands of Guaita."
        ],
        "202": [
            772.24,
            774.24,
            "And we will have to see that part."
        ],
        "203": [
            774.24,
            775.24,
            "And Christian with problems."
        ],
        "204": [
            775.24,
            779.24,
            "We will have to see the play because I don't know if Cristiano hit him to the ground or if they hit him from behind."
        ],
        "205": [
            779.24,
            781.24,
            "That's what hasn't looked very good."
        ],
        "206": [
            781.24,
            784.24,
            "But he had all the advantage, we see it."
        ],
        "207": [
            784.24,
            790.24,
            "And then I don't know if he stumbles on the ground or gets stuck in the foot."
        ],
        "208": [
            790.24,
            795.24,
            "If he trips on the ground there is nothing, if he gets hit in the foot it is logically a very clear penalty."
        ],
        "209": [
            796.24,
            800.24,
            "Trying to end Karim Yoha's career."
        ],
        "210": [
            800.24,
            806.24,
            "Cristiano Ronaldo falls in the end with a crooked gesture but it seems that he has recovered."
        ],
        "211": [
            806.24,
            809.24,
            "No, and he's not protesting it much."
        ],
        "212": [
            810.24,
            811.24,
            "Kroos."
        ],
        "213": [
            812.24,
            813.24,
            "Kroos towards Gannet, Bale."
        ],
        "214": [
            813.24,
            815.24,
            "You have a whole highway ahead of you to advance."
        ],
        "215": [
            815.24,
            817.24,
            "On the right side Cristiano, on the left Benzema."
        ],
        "216": [
            817.24,
            819.24,
            "Three defenders, three attackers."
        ],
        "217": [
            819.24,
            820.24,
            "The Welshman with Benzema."
        ],
        "218": [
            820.24,
            822.24,
            "Christian asking for the ball at the far post."
        ],
        "219": [
            822.24,
            823.24,
            "Gannet, Bale."
        ],
        "220": [
            823.24,
            824.24,
            "Hall for Benzema."
        ],
        "221": [
            824.24,
            826.24,
            "And the takeoff at the end."
        ],
        "222": [
            826.24,
            829.24,
            "In extremis from Vigaray to Körner."
        ],
        "223": [
            829.24,
            831.24,
            "Real Madrid is coming very clearly."
        ],
        "224": [
            832.24,
            834.24,
            "Thirteen minutes, it's started one way."
        ],
        "225": [
            834.24,
            836.24,
            "Getafe seems to want to take that pressure off."
        ],
        "226": [
            836.24,
            841.24,
            "But now Real Madrid has just arrived twice with a, come on, very clear."
        ],
        "227": [
            842.24,
            844.24,
            "Real Madrid takes a short shot."
        ],
        "228": [
            844.24,
            845.24,
            "Getafe is caught by surprise again."
        ],
        "229": [
            845.24,
            846.24,
            "Marcelo centers."
        ],
        "230": [
            846.24,
            850.24,
            "Pepe is going to leave the ball inside the area again with that header."
        ],
        "231": [
            850.24,
            853.24,
            "Vigaray recovers Pepe for Real Madrid."
        ],
        "232": [
            854.24,
            856.24,
            "It catches my attention, Real Madrid has served twice."
        ],
        "233": [
            856.24,
            863.24,
            "Körner is short and in none of them Getafe players have been aware of this action by Cinedin Zidane's men."
        ],
        "234": [
            863.24,
            866.24,
            "They have been more in the zone waiting, knowing that they were going to center."
        ],
        "235": [
            867.24,
            868.24,
            "With the ball Isco."
        ],
        "236": [
            868.24,
            869.24,
            "Marcelo."
        ],
        "237": [
            869.24,
            870.24,
            " James."
        ],
        "238": [
            870.24,
            871.24,
            "Marcelo."
        ],
        "239": [
            871.24,
            873.24,
            "Marcelo Ibaran."
        ],
        "240": [
            874.24,
            879.24,
            "Real Madrid is scared, but Getafe is not finishing at the moment, despite those problems,"
        ],
        "241": [
            879.24,
            881.24,
            "He continues to keep his clean sheet."
        ],
        "242": [
            882.24,
            885.24,
            "Karim Yoda put the ball into Estefan's space."
        ],
        "243": [
            886.24,
            889.24,
            "Better located and faster Ibaran there than Álvaro Vázquez."
        ],
        "244": [
            890.24,
            891.24,
            "Keilor Navas and Pepe."
        ],
        "245": [
            892.24,
            896.24,
            "Madrid is approaching the game with a very positive philosophy."
        ],
        "246": [
            897.24,
            898.24,
            "He wants to win the game."
        ],
        "247": [
            898.24,
            900.24,
            "You can see that he wants to win."
        ],
        "248": [
            900.24,
            906.24,
            "And Getafe is also gaining respect for him, but Getafe has two important men up front"
        ],
        "249": [
            906.24,
            909.24,
            "If Madrid is careless, they can counter at any moment."
        ],
        "250": [
            910.24,
            913.24,
            "It was one of Juan Eduardo Schneider's first decisions."
        ],
        "251": [
            913.24,
            916.24,
            "Also leaving two attackers, something that Fran Escribá tried."
        ],
        "252": [
            916.24,
            920.24,
            "The truth is that he has tried everything during his time at Getafe."
        ],
        "253": [
            920.24,
            922.24,
            "Benzema, Cristiano and James."
        ],
        "254": [
            922.24,
            924.24,
            "Cristiano, the ball hits the post."
        ],
        "255": [
            925.24,
            928.24,
            "The shot to the right side of Vicente Huaita's frame."
        ],
        "256": [
            928.24,
            929.24,
            "He hit the stick."
        ],
        "257": [
            930.24,
            933.24,
            "Another opportunity for the whites."
        ],
        "258": [
            933.24,
            937.24,
            "Pedro León has emerged from the pressure with great quality."
        ],
        "259": [
            938.24,
            939.24,
            "Damien."
        ],
        "260": [
            940.24,
            941.24,
            "Damien Suarez."
        ],
        "261": [
            942.24,
            943.24,
            "Álvaro Vázquez directs the ball."
        ],
        "262": [
            943.24,
            944.24,
            "Pepe."
        ],
        "263": [
            944.24,
            945.24,
            "He's alone in the middle of the field."
        ],
        "264": [
            945.24,
            946.24,
            "Medilacen."
        ],
        "265": [
            946.24,
            947.24,
            "Real Madrid had a great game there."
        ],
        "266": [
            947.24,
            951.24,
            "There was a large gap in the midfield and the blue team is now taking advantage of it."
        ],
        "267": [
            952.24,
            953.24,
            "Damien."
        ],
        "268": [
            954.24,
            955.24,
            "Rafael Baranque deflects the ball."
        ],
        "269": [
            955.24,
            957.24,
            "Keilor Navas wants to avoid the corner."
        ],
        "270": [
            957.24,
            958.24,
            " Does not achieve it."
        ],
        "271": [
            958.24,
            959.24,
            " Corner kick."
        ],
        "272": [
            960.24,
            963.24,
            "There we see Cristiano's play to the post."
        ],
        "273": [
            968.24,
            969.24,
            "A shot repelled by the stick."
        ],
        "274": [
            969.24,
            971.24,
            "The corner that Getafe takes short."
        ],
        "275": [
            971.24,
            974.24,
            "The ball that reaches Vigaray's head at the end."
        ],
        "276": [
            974.24,
            977.24,
            "Well, what had happened to Getafe has happened to Real Madrid."
        ],
        "277": [
            977.24,
            978.24,
            " Yeah."
        ],
        "278": [
            978.24,
            979.24,
            "I haven't gone either."
        ],
        "279": [
            980.24,
            985.24,
            "The defenders stayed there, maintaining their positions inside the area."
        ],
        "280": [
            985.24,
            986.24,
            "The center is very comfortable."
        ],
        "281": [
            987.24,
            991.24,
            "Then the shot was not clear on the part of the Getafe player."
        ],
        "282": [
            992.24,
            995.24,
            "Stefán Sefmovich came to head."
        ],
        "283": [
            996.24,
            997.24,
            "Isco."
        ],
        "284": [
            997.24,
            998.24,
            "Pepe."
        ],
        "285": [
            1000.24,
            1001.24,
            "Baran."
        ],
        "286": [
            1003.24,
            1008.24,
            "In the end the full Roberto was not reached in the Alfonso Pérez collision but the entry is very good."
        ],
        "287": [
            1008.24,
            1014.24,
            "It is a field that traditionally takes a lot to fill with fans and also the day was really difficult for them to get excited."
        ],
        "288": [
            1014.24,
            1019.24,
            "Kámer's center, he shoots Cristiano and Vergeni also comes out with authority."
        ],
        "289": [
            1019.24,
            1021.24,
            "I threatened Isco, Lassen saw his intention."
        ],
        "290": [
            1021.24,
            1024.24,
            "Stefán falls to the ground, González leaves the advantage."
        ],
        "291": [
            1024.24,
            1025.24,
            "Medi Lassen."
        ],
        "292": [
            1026.24,
            1029.24,
            "The Algerian footballer plays with Álvaro Vázquez waiting for the ball."
        ],
        "293": [
            1029.24,
            1031.24,
            "Pablo Sarabia will also receive it."
        ],
        "294": [
            1031.24,
            1032.24,
            "Pedro Leon."
        ],
        "295": [
            1032.24,
            1033.24,
            "Three Getafe players arrive."
        ],
        "296": [
            1033.24,
            1034.24,
            "The low center."
        ],
        "297": [
            1034.24,
            1035.24,
            "The ball drops."
        ],
        "298": [
            1035.24,
            1038.24,
            "Kroos is finally faster than Stefán."
        ],
        "299": [
            1039.24,
            1044.24,
            "The match is beginning to open up and at this point in the match it is striking that there are so many spaces."
        ],
        "300": [
            1044.24,
            1045.24,
            "Kroos."
        ],
        "301": [
            1045.24,
            1050.24,
            "Yes, because when Getafe arrives, at Real Madrid the truth is that the top three above all,"
        ],
        "302": [
            1050.24,
            1057.24,
            "More James and Isco again, because when they have the ball they don't think about it, they go straight up."
        ],
        "303": [
            1057.24,
            1059.24,
            "We beat Cristiano, Isco."
        ],
        "304": [
            1059.24,
            1061.24,
            "Isco to the goal with Isco's ball."
        ],
        "305": [
            1061.24,
            1063.24,
            "Touch Vigaray head."
        ],
        "306": [
            1063.24,
            1064.24,
            "Vicente Huaita."
        ],
        "307": [
            1065.24,
            1066.24,
            "And the same thing happens to Getafe."
        ],
        "308": [
            1066.24,
            1069.24,
            "He has two or three players, plus later Pedro León and Sarabia,"
        ],
        "309": [
            1069.24,
            1076.24,
            "They are players with an offensive mentality and character and who logically like to get to the top."
        ],
        "310": [
            1076.24,
            1077.24,
            " What is the problem?"
        ],
        "311": [
            1077.24,
            1081.24,
            "When they lose the ball there on the edge of the area, Getafe is left unguarded."
        ],
        "312": [
            1083.24,
            1084.24,
            "Pepe."
        ],
        "313": [
            1085.24,
            1086.24,
            "The ball comes out."
        ],
        "314": [
            1087.24,
            1090.24,
            "And it's Snyder who's going to leave it there for Karim Yoda."
        ],
        "315": [
            1092.24,
            1094.24,
            "And there they are doing a little damage, both James and Isco."
        ],
        "316": [
            1094.24,
            1099.24,
            "They are doing a little damage because they don't have anyone who can catch them."
        ],
        "317": [
            1099.24,
            1102.24,
            "So there is an unchecking when they have the ball in Real Madrid."
        ],
        "318": [
            1102.24,
            1108.24,
            "They get between the lines and link up very well with both Bale and Cristiano, above all."
        ],
        "319": [
            1109.24,
            1110.24,
            "Vigaray and Bergini."
        ],
        "320": [
            1111.24,
            1114.24,
            "The Argentine player towards Pedro León."
        ],
        "321": [
            1115.24,
            1116.24,
            "Control of the Murcian."
        ],
        "322": [
            1116.24,
            1120.24,
            "Pedro León who has ended up seeking the support of Álvaro Vázquez."
        ],
        "323": [
            1120.24,
            1122.24,
            "He carries the ball and runs with skill."
        ],
        "324": [
            1122.24,
            1124.24,
            "Pedro León who reaches the area."
        ],
        "325": [
            1124.24,
            1125.24,
            "Pedro León who wants to finish."
        ],
        "326": [
            1125.24,
            1126.24,
            "Marcelo hinders him."
        ],
        "327": [
            1126.24,
            1128.24,
            "Pepe who ends up taking the ball from him."
        ],
        "328": [
            1128.24,
            1130.24,
            "Marcelo was hurt in the fall."
        ],
        "329": [
            1130.24,
            1132.24,
            "No, I think he hit it with his hand."
        ],
        "330": [
            1133.24,
            1138.24,
            "When Marcelo wanted to anticipate, I think Pedro gave him his hand."
        ],
        "331": [
            1138.24,
            1140.24,
            "Real Madrid is losing precision."
        ],
        "332": [
            1140.24,
            1142.24,
            "Getafe is winning balls badly."
        ],
        "333": [
            1142.24,
            1143.24,
            "Sarabia."
        ],
        "334": [
            1144.24,
            1147.24,
            "Sarabia making a great opening now towards Pedro León."
        ],
        "335": [
            1148.24,
            1150.24,
            "Pedro León almost as if he took a corner."
        ],
        "336": [
            1150.24,
            1152.24,
            "Pepe bounces early, clearing the ball."
        ],
        "337": [
            1152.24,
            1153.24,
            " It was not easy."
        ],
        "338": [
            1153.24,
            1154.24,
            "Damian."
        ],
        "339": [
            1154.24,
            1155.24,
            "Damián Suárez loses the ball."
        ],
        "340": [
            1155.24,
            1158.24,
            "A Real Madrid player charges him and the stands claim a foul."
        ],
        "341": [
            1158.24,
            1161.24,
            "Cristiano who puts the ball towards Benzema that didn't arrive."
        ],
        "342": [
            1161.24,
            1163.24,
            "But Gareth Bale does do it in a second wave."
        ],
        "343": [
            1164.24,
            1165.24,
            "Lazen covering the left wing."
        ],
        "344": [
            1165.24,
            1166.24,
            "Yoda put in as a center."
        ],
        "345": [
            1166.24,
            1167.24,
            "Bale's change of pace."
        ],
        "346": [
            1167.24,
            1168.24,
            "It goes easy."
        ],
        "347": [
            1168.24,
            1169.24,
            "Go on Bale."
        ],
        "348": [
            1169.24,
            1170.24,
            "Lazen and Nestremis."
        ],
        "349": [
            1171.24,
            1173.24,
            "He manages to cover Gareth Bale's center."
        ],
        "350": [
            1174.24,
            1176.24,
            "Yes, he faked that he was going to cross the first time."
        ],
        "351": [
            1176.24,
            1179.24,
            "Then he wanted to take it again with his right leg a little further inside."
        ],
        "352": [
            1179.24,
            1181.24,
            "And that's where the defender closed him down very well."
        ],
        "353": [
            1182.24,
            1183.24,
            "Very long efforts by the footballers."
        ],
        "354": [
            1183.24,
            1184.24,
            "Very long races."
        ],
        "355": [
            1185.24,
            1188.24,
            "Now we saw one more from Pedro León against that ball that Vigaray had scored."
        ],
        "356": [
            1189.24,
            1190.24,
            " Lack."
        ],
        "357": [
            1190.24,
            1193.24,
            "Right now there is between Marcelo who is there and Bale who is here near Sneijder."
        ],
        "358": [
            1194.24,
            1195.24,
            "There are 90 meters."
        ],
        "359": [
            1196.24,
            1197.24,
            "Easy, they had."
        ],
        "360": [
            1197.24,
            1199.24,
            "And now, well, they come walking to recover their place."
        ],
        "361": [
            1200.24,
            1201.24,
            "But they were playing."
        ],
        "362": [
            1201.24,
            1203.24,
            "They have finished the play here in the Getafe area."
        ],
        "363": [
            1204.24,
            1206.24,
            "And they were already practically Madrid's."
        ],
        "364": [
            1206.24,
            1208.24,
            "We are seeing a very happy Real Madrid."
        ],
        "365": [
            1209.24,
            1214.24,
            "And a Getafe that, when it has been able to have the ball, is trying to be just as happy when it comes to getting the ball out."
        ],
        "366": [
            1214.24,
            1220.24,
            "Hence we now see this back and forth and, as we said, so many spaces on the playing field."
        ],
        "367": [
            1221.24,
            1225.24,
            "Pepe, Kroos, Kroos and James."
        ],
        "368": [
            1226.24,
            1227.24,
            "James with Isco."
        ],
        "369": [
            1228.24,
            1231.24,
            "From the center circle, combine with James again."
        ],
        "370": [
            1231.24,
            1232.24,
            "Christian."
        ],
        "371": [
            1232.24,
            1233.24,
            "Cristiano leaves Vergini."
        ],
        "372": [
            1233.24,
            1234.24,
            "Accelerate."
        ],
        "373": [
            1234.24,
            1235.24,
            "Cristiano leaves Vergini."
        ],
        "374": [
            1235.24,
            1236.24,
            "Accelerate your pace."
        ],
        "375": [
            1236.24,
            1237.24,
            "Christian."
        ],
        "376": [
            1237.24,
            1238.24,
            "Christian who wants to break Vigaray."
        ],
        "377": [
            1238.24,
            1239.24,
            "Benzema crosses."
        ],
        "378": [
            1239.24,
            1240.24,
            "Offside."
        ],
        "379": [
            1240.24,
            1241.24,
            " Yeah."
        ],
        "380": [
            1242.24,
            1244.24,
            "Benzema was going there."
        ],
        "381": [
            1244.24,
            1247.24,
            "But it's not that Cristiano wanted to give him the pass, I get the feeling."
        ],
        "382": [
            1247.24,
            1248.24,
            "I was passing by."
        ],
        "383": [
            1248.24,
            1249.24,
            " Exactly."
        ],
        "384": [
            1249.24,
            1251.24,
            "But he was going there and Cristiano also wanted to go for air."
        ],
        "385": [
            1252.24,
            1253.24,
            "And he met Benzema."
        ],
        "386": [
            1255.24,
            1257.24,
            "We surpassed the 20th minute of the game."
        ],
        "387": [
            1257.24,
            1259.24,
            "Karim Benzema's advanced position."
        ],
        "388": [
            1259.24,
            1264.24,
            "The speed of the game changes when the ball reaches Real Madrid's top three."
        ],
        "389": [
            1265.24,
            1267.24,
            "But it is true that at the moment they have not managed to complete it."
        ],
        "390": [
            1268.24,
            1270.24,
            "Vicente Huaita plays."
        ],
        "391": [
            1271.24,
            1274.24,
            "It's just that Tafe, probably also showing nerves at the start of the game."
        ],
        "392": [
            1274.24,
            1278.24,
            "Now feeling a little more poised, a little calmer."
        ],
        "393": [
            1279.24,
            1285.24,
            "No, but we've been there for 21 or so minutes and there have already been scoring opportunities."
        ],
        "394": [
            1285.24,
            1287.24,
            "And there have already been plays in one area and in the other."
        ],
        "395": [
            1288.24,
            1293.24,
            "Especially in Getafe there have been very dangerous plays by Real Madrid."
        ],
        "396": [
            1294.24,
            1296.24,
            "In other words, it is a party that has nothing sleepy about it."
        ],
        "397": [
            1297.24,
            1298.24,
            "That it has alternatives, that it is coming and going."
        ],
        "398": [
            1299.24,
            1301.24,
            "The meeting has started alive."
        ],
        "399": [
            1302.24,
            1303.24,
            "Juan Rodríguez, Lazen."
        ],
        "400": [
            1304.24,
            1305.24,
            "Sarabia, Lazen."
        ],
        "401": [
            1306.24,
            1309.24,
            "The center half who is going to play with Juan Rodríguez."
        ],
        "402": [
            1309.24,
            1311.24,
            "The Andalusian footballer towards Damian Suárez."
        ],
        "403": [
            1311.24,
            1312.24,
            "Damian gets inside."
        ],
        "404": [
            1313.24,
            1314.24,
            "Sarabia is alone."
        ],
        "405": [
            1314.24,
            1315.24,
            "Receive in the area."
        ],
        "406": [
            1315.24,
            1316.24,
            "He turns, shoots, hits the baran."
        ],
        "407": [
            1316.24,
            1317.24,
            "Corner."
        ],
        "408": [
            1318.24,
            1320.24,
            "I insist that there is a very clear fracture at Real Madrid."
        ],
        "409": [
            1321.24,
            1323.24,
            "The top three maintain offensive positions."
        ],
        "410": [
            1324.24,
            1328.24,
            "And Getafe when they manage to string together three, four passes in a row, they find space."
        ],
        "411": [
            1329.24,
            1336.24,
            "Of course, it's because Madrid's defense, apart from the four, is the one who keeps company is Kroos."
        ],
        "412": [
            1336.24,
            1339.24,
            "But then there is a void, a gap between the midfield and the defense."
        ],
        "413": [
            1340.24,
            1341.24,
            "And it happens to Getafe quite similarly."
        ],
        "414": [
            1342.24,
            1343.24,
            "Lance Sarabia."
        ],
        "415": [
            1344.24,
            1345.24,
            "The ball was very passed."
        ],
        "416": [
            1346.24,
            1347.24,
            "And it ends up coming out through the baseline."
        ],
        "417": [
            1348.24,
            1354.24,
            "Because when Real Madrid steals the ball there in their area, they immediately find James, Ronaldo, especially Bale."
        ],
        "418": [
            1355.24,
            1357.24,
            "Benzema less so, because he is the one who participates last."
        ],
        "419": [
            1358.24,
            1360.24,
            "But Real Madrid also remains very divided."
        ],
        "420": [
            1360.24,
            1363.24,
            "He must repeat the goal kick that Keylor Naumaz already does playing with Rafael Barán."
        ],
        "421": [
            1366.24,
            1373.24,
            "Barán, Cristiano, Damien takes the ball, but then Cristiano still has room to rely on James."
        ],
        "422": [
            1374.24,
            1377.24,
            "James who was complaining about a hit from Damien, Barán is now complaining about a hit from Álvaro Vázquez."
        ],
        "423": [
            1378.24,
            1379.24,
            "The game stops, foul."
        ],
        "424": [
            1380.24,
            1381.24,
            "But let the game continue, I had no problem."
        ],
        "425": [
            1382.24,
            1383.24,
            "Let the game continue, I had no problem."
        ],
        "426": [
            1383.24,
            1384.24,
            "Barán is now complaining about a blow from Álvaro Vázquez."
        ],
        "427": [
            1385.24,
            1386.24,
            "The game stops, foul."
        ],
        "428": [
            1387.24,
            1389.24,
            "But let the game continue, I had no problem."
        ],
        "429": [
            1390.24,
            1391.24,
            "Let the game continue."
        ],
        "430": [
            1392.24,
            1393.24,
            " James."
        ],
        "431": [
            1394.24,
            1395.24,
            "James Rodríguez Marcelo."
        ],
        "432": [
            1397.24,
            1398.24,
            "Marcelo."
        ],
        "433": [
            1399.24,
            1400.24,
            "Which ends up delaying for Baran."
        ],
        "434": [
            1401.24,
            1402.24,
            "This one with Isco."
        ],
        "435": [
            1403.24,
            1406.24,
            "Getafe retreating, two lines of four, the two at the top."
        ],
        "436": [
            1407.24,
            1409.24,
            "The 4-4-2 is now very visible from our position."
        ],
        "437": [
            1410.24,
            1411.24,
            "Dani Carvajal, Carvajal and Bergini."
        ],
        "438": [
            1411.24,
            1412.24,
            "Wait a moment, they were both hesitating."
        ],
        "439": [
            1413.24,
            1415.24,
            "And Bergini was the one who sent the ball, corner kick."
        ],
        "440": [
            1416.24,
            1418.24,
            "He approaches the Corner James flag."
        ],
        "441": [
            1419.24,
            1422.24,
            "There is also Isco looking for the short serve again, something that Real Madrid is reiterating."
        ],
        "442": [
            1423.24,
            1425.24,
            "Isco goes inside, Isco continues, he serves the center."
        ],
        "443": [
            1426.24,
            1427.24,
            "The ball doesn't finish, no one complains."
        ],
        "444": [
            1428.24,
            1429.24,
            "Christian did not arrive either, Baran."
        ],
        "445": [
            1430.24,
            1431.24,
            "The ball that comes out of the wing."
        ],
        "446": [
            1432.24,
            1433.24,
            "Cristiano stays in the center, there is nothing to do."
        ],
        "447": [
            1434.24,
            1435.24,
            "The ball doesn't finish, no one complains."
        ],
        "448": [
            1436.24,
            1437.24,
            "Christian did not arrive either, Baran."
        ],
        "449": [
            1438.24,
            1439.24,
            "The ball that comes out of the wing."
        ],
        "450": [
            1439.24,
            1440.24,
            "Cristiano stays in the center, there is nothing to do."
        ],
        "451": [
            1441.24,
            1444.24,
            "Cristiano complains that they push and grab him from behind while jumping."
        ],
        "452": [
            1448.24,
            1449.24,
            "There, with the play."
        ],
        "453": [
            1450.24,
            1454.24,
            "The Getafe defender grabs his shoulder and doesn't let him complete the jump."
        ],
        "454": [
            1455.24,
            1462.24,
            "I say that the referee does not see that defensive action in which Vigaray, owing it to the referee, would have committed a penalty."
        ],
        "455": [
            1463.24,
            1464.24,
            " Yes Yes."
        ],
        "456": [
            1465.24,
            1466.24,
            "Well, they don't grab that much either."
        ],
        "457": [
            1467.24,
            1470.24,
            "I think he lets his arms go to the side to protest a little bit first."
        ],
        "458": [
            1471.24,
            1475.24,
            "But yes, it's clear that possibly it doesn't let him jump like he wants."
        ],
        "459": [
            1477.24,
            1478.24,
            "Cruz and Alvaro."
        ],
        "460": [
            1479.24,
            1480.24,
            "Álvaro Vázquez played for Juan Rodríguez."
        ],
        "461": [
            1481.24,
            1482.24,
            "Sarabia, how well the ball was oriented."
        ],
        "462": [
            1483.24,
            1484.24,
            " Very good very good."
        ],
        "463": [
            1485.24,
            1486.24,
            "Pablo Sarabia in the center."
        ],
        "464": [
            1487.24,
            1488.24,
            "Good ball in the area, which Álvaro played."
        ],
        "465": [
            1489.24,
            1491.24,
            "Real Madrid, I mean, Getafe is doing very well there."
        ],
        "466": [
            1491.24,
            1492.24,
            "He reaches the edge of the area very well."
        ],
        "467": [
            1493.24,
            1496.24,
            "Then the culmination is not that much, but it reaches well to the edge of the area."
        ],
        "468": [
            1497.24,
            1498.24,
            "And Madrid doesn't want to tell you the same."
        ],
        "469": [
            1499.24,
            1501.24,
            "Cristiano Gareth Bale, Gareth Bale with Benzema on the left."
        ],
        "470": [
            1502.24,
            1503.24,
            "Gareth Bale already has the option to finish."
        ],
        "471": [
            1504.24,
            1505.24,
            "He shoots, it hits Damien Suárez in the back."
        ],
        "472": [
            1506.24,
            1507.24,
            "Lace."
        ],
        "473": [
            1508.24,
            1509.24,
            "Now there."
        ],
        "474": [
            1510.24,
            1511.24,
            "And it's a give and take, it's a constant give and take."
        ],
        "475": [
            1512.24,
            1514.24,
            "Well, look, the three Madrid players have already stayed."
        ],
        "476": [
            1515.24,
            1516.24,
            "The midfield does not exist."
        ],
        "477": [
            1517.24,
            1518.24,
            "And the same thing happens to Getafe."
        ],
        "478": [
            1518.24,
            1519.24,
            "Well, striking."
        ],
        "479": [
            1520.24,
            1521.24,
            "How the game is being planned."
        ],
        "480": [
            1522.24,
            1525.24,
            "A heads or tails game for Getafe, leaving so many people up."
        ],
        "481": [
            1526.24,
            1527.24,
            "And Real Madrid does the same."
        ],
        "482": [
            1528.24,
            1530.24,
            "What happens is that in that aspect I think Getafe is going to lose more."
        ],
        "483": [
            1531.24,
            1536.24,
            "Because, man, sooner or later the players at the top of Real Madrid have a lot of quality in front of goal."
        ],
        "484": [
            1537.24,
            1539.24,
            "I said before, Cristiano has 30 goals in the league."
        ],
        "485": [
            1540.24,
            1541.24,
            "Getafe has made 28."
        ],
        "486": [
            1542.24,
            1543.24,
            "All of Getafe have scored 28."
        ],
        "487": [
            1543.24,
            1544.24,
            "Marcelo with Isco."
        ],
        "488": [
            1545.24,
            1549.24,
            "Isco turns on himself, he does it again to try to get away from Juan Rodríguez."
        ],
        "489": [
            1550.24,
            1551.24,
            "Cross, Isco."
        ],
        "490": [
            1552.24,
            1553.24,
            "Isco and Cristiano."
        ],
        "491": [
            1554.24,
            1555.24,
            "Cristiano returns the ball to Isco."
        ],
        "492": [
            1556.24,
            1559.24,
            "In the center, Real Madrid finally finds its way until Damien appears."
        ],
        "493": [
            1560.24,
            1563.24,
            "There is James, who comes here to the right, who goes to the left, who goes to the middle."
        ],
        "494": [
            1564.24,
            1568.24,
            "Damien, by the way, who has gone to the ground now complaining about an action with Benzema."
        ],
        "495": [
            1568.24,
            1569.24,
            " James."
        ],
        "496": [
            1570.24,
            1575.24,
            "James and Isco. James on the ground. Cristiano feints, hits Cristiano, hits Bergini."
        ],
        "497": [
            1576.24,
            1577.24,
            "And James who stays on the ground."
        ],
        "498": [
            1578.24,
            1579.24,
            "Now he's getting up."
        ],
        "499": [
            1580.24,
            1583.24,
            "He is standing up, apparently healthy, Isco."
        ],
        "500": [
            1584.24,
            1586.24,
            "And he's looking for the right post area."
        ],
        "501": [
            1587.24,
            1588.24,
            "The ball comes out."
        ],
        "502": [
            1589.24,
            1592.24,
            "The game, I don't know, José de Hidalgo."
        ],
        "503": [
            1592.24,
            1595.24,
            "Yes, well, what happens is that Real Madrid is doing well like this now."
        ],
        "504": [
            1596.24,
            1600.24,
            "Why? Because, I repeat myself, I believe that the offensive capacity he has,"
        ],
        "505": [
            1601.24,
            1602.24,
            "If not one moment it will be another."
        ],
        "506": [
            1603.24,
            1608.24,
            "And if not, it will be because Getafe is very lucky, but if it arrives, how is it getting there to the edge of the area,"
        ],
        "507": [
            1609.24,
            1612.24,
            "Right now we've practically had 27 minutes, I think the goal will fall."
        ],
        "508": [
            1613.24,
            1616.24,
            "And the end, the end of the season, the end of the season,"
        ],
        "509": [
            1616.24,
            1621.24,
            "If he gets there at the edge of the area, right now we've been practically 27 minutes in, I think the goal will fall."
        ],
        "510": [
            1622.24,
            1625.24,
            "And Getafe has to make many more opportunities than Real Madrid, surely."
        ],
        "511": [
            1626.24,
            1630.24,
            "Although Getafe is also arriving at the edge of the area with some danger."
        ],
        "512": [
            1631.24,
            1633.24,
            "Then it doesn't have the finishing that Madrid is having."
        ],
        "513": [
            1634.24,
            1636.24,
            "A lot of finishing from Real Madrid."
        ],
        "514": [
            1637.24,
            1639.24,
            "There we see that very timely statistic."
        ],
        "515": [
            1640.24,
            1642.24,
            "Seven shots from Real Madrid, one from Getafe."
        ],
        "516": [
            1642.24,
            1646.24,
            "In these 27 minutes of the game, Sarabia steals for Getafe."
        ],
        "517": [
            1647.24,
            1650.24,
            "Sarabia who sees how Kroos ends up taking the ball from him in the end,"
        ],
        "518": [
            1651.24,
            1652.24,
            "But keep pushing on Getafe day."
        ],
        "519": [
            1653.24,
            1654.24,
            "Marcelo solves it with many resources."
        ],
        "520": [
            1655.24,
            1657.24,
            "The Brazilian who played with Carvajal."
        ],
        "521": [
            1658.24,
            1660.24,
            "Carvajal, who projects himself in attack, leaves the ball to James."
        ],
        "522": [
            1661.24,
            1662.24,
            "James with Dani Carvajal."
        ],
        "523": [
            1663.24,
            1664.24,
            "Carvajal has Benzema and Gareth Bale on the right."
        ],
        "524": [
            1665.24,
            1668.24,
            "Benzema on the inside, Carvajal first, play for Gareth Bale."
        ],
        "525": [
            1668.24,
            1671.24,
            "Real Madrid is once again knocking on the goal's door."
        ],
        "526": [
            1672.24,
            1676.24,
            "This time Gareth Bale's center at the hands of a successful Vicente Huaita."
        ],
        "527": [
            1677.24,
            1680.24,
            "The Getafe that still cannot contain Real Madrid,"
        ],
        "528": [
            1681.24,
            1684.24,
            "But he continues to achieve the primary objective, which is to keep a clean sheet."
        ],
        "529": [
            1685.24,
            1686.24,
            "Yes, at the moment yes, it is clear."
        ],
        "530": [
            1687.24,
            1692.24,
            "The background is positive, and also that he doesn't give up when he has the ball."
        ],
        "531": [
            1693.24,
            1698.24,
            "But I already told you that there is a void in the midfield where Isco, James and..."
        ],
        "532": [
            1699.24,
            1701.24,
            "Isco Bale, the center of Bale."
        ],
        "533": [
            1702.24,
            1705.24,
            "Vergini is going to get Gareth Bale back again, although in the end it is James who takes the ball."
        ],
        "534": [
            1706.24,
            1708.24,
            "James, who wanted to play with Bale, collects the ball, Medi shoots."
        ],
        "535": [
            1709.24,
            1711.24,
            "Isco couldn't get the ball and now against Getafe."
        ],
        "536": [
            1712.24,
            1714.24,
            "And now we see who is scrolling and the four from Madrid."
        ],
        "537": [
            1715.24,
            1716.24,
            "And everyone else upstairs."
        ],
        "538": [
            1717.24,
            1718.24,
            "Toni Kroos."
        ],
        "539": [
            1719.24,
            1726.24,
            "I insist, before I said about a tactical disaster, because it is very rare to see football matches in the first half and with 0-0 being played like that."
        ],
        "540": [
            1727.24,
            1730.24,
            "Benzema on the shot, goal. Real Madrid scores, Karim Benzema scores."
        ],
        "541": [
            1731.24,
            1735.24,
            "Kamel Benzema's center that sneaks between the centre-backs, the insistence of Real Madrid."
        ],
        "542": [
            1736.24,
            1741.24,
            "In the end there is a reward and the inconsistency of Getafe's defense is evident."
        ],
        "543": [
            1742.24,
            1744.24,
            "29 match, 0-1."
        ],
        "544": [
            1745.24,
            1751.24,
            "We will immediately see the replay of the action to confirm whether Karim Benzema's situation is correct or not."
        ],
        "545": [
            1752.24,
            1756.24,
            "I think so, they have fallen asleep a little because the defense has been staring."
        ],
        "546": [
            1757.24,
            1760.24,
            "Let's see, they've put Ronaldo in now, but Benzema is perfect."
        ],
        "547": [
            1761.24,
            1772.24,
            "It is in perfect condition and comes from behind a little, they stay there hooked and at the end in the middle of the shot you look."
        ],
        "548": [
            1772.24,
            1780.24,
            "Almost missing a little, but he almost hit it with his heel with the back door, but well, he is so close to the goal that it was impossible for him to leave."
        ],
        "549": [
            1781.24,
            1787.24,
            "The goal for Real Madrid, Roberto Rodríguez, which could be seen coming after that succession of arrivals from the whites."
        ],
        "550": [
            1788.24,
            1794.24,
            "After that accumulation of chances and Zidane's affectionate gesture with Karim Benzema, with his compatriot,"
        ],
        "551": [
            1795.24,
            1800.24,
            "Of whom he said this week that he seemed sad after knowing that he was not going to have the French team for the Euro Cup."
        ],
        "552": [
            1800.24,
            1811.24,
            "Isco is very comfortable playing with Gareth Bale, Bale is already starting to pick up the pace a little, Karim Yoda is chasing him, but he can't take the ball away from him, Bale towards Cristiano, Bergini."
        ],
        "553": [
            1812.24,
            1819.24,
            "Pepe and Varane arrive there at the same height with Álvaro Vázquez trying to take the ball without being able to do so."
        ],
        "554": [
            1820.24,
            1825.24,
            "What happens is that there, of course, it seems like they want to play, Getafe wants to play face to face,"
        ],
        "555": [
            1825.24,
            1829.24,
            "He thinks he can give him the same blows that Madrid gives, that is very difficult."
        ],
        "556": [
            1830.24,
            1837.24,
            "I think Getafe is giving opportunities to both Isco and James in the middle so they can constantly pick up the ball,"
        ],
        "557": [
            1838.24,
            1844.24,
            "And then the holes that Madrid is finding or have found so far are many and very big."
        ],
        "558": [
            1845.24,
            1850.24,
            "Real Madrid combines well, James who is very active, James who can shoot, plays at the end with Bale,"
        ],
        "559": [
            1850.24,
            1854.24,
            "He leaves Cristiano alone with a small angle, he is about to shoot, Wajda Corner."
        ],
        "560": [
            1855.24,
            1862.24,
            "He was a little selfish, which is normal, a scorer is always selfish, because I think he could have even looked for the back pass a little bit,"
        ],
        "561": [
            1863.24,
            1868.24,
            "Raise your head, look at your teammates, I had plenty of time for everything, because there I had Bale and I had Benzema,"
        ],
        "562": [
            1869.24,
            1874.24,
            "But when he faced the goal he only saw Red."
        ],
        "563": [
            1875.24,
            1881.24,
            "Toni Kroos is going to launch, Getafe drops two men, Álvaro Vázquez and Pablo Sarabia, Marcelo and Carvajal stay with them."
        ],
        "564": [
            1882.24,
            1884.24,
            "Be careful with the referee who can whistle anything."
        ],
        "565": [
            1885.24,
            1895.24,
            "At the moment what he is doing is stopping the game, he is calling on the one hand for Vigaray, and also for Juan Rodríguez,"
        ],
        "566": [
            1896.24,
            1902.24,
            "González, which is not the first time he has warned so far in the game, the discussions with the Getafe defenders continue."
        ],
        "567": [
            1902.24,
            1905.24,
            "Almost 32 minutes."
        ],
        "568": [
            1906.24,
            1907.24,
            "The Getafe that leaves two up."
        ],
        "569": [
            1908.24,
            1916.24,
            "Kroos is going to throw, the German's ball deflected by Stefan, Pedro León,"
        ],
        "570": [
            1917.24,
            1922.24,
            "But León wanted to look for the ball quickly towards Sarabia, but he hits the ball at James, goal kick."
        ],
        "571": [
            1923.24,
            1929.24,
            "Let's say that everything we are seeing in Getafe is offensive,"
        ],
        "572": [
            1929.24,
            1935.24,
            "He wants to play on the attack, pick people up, give us a corner, Schneider's idea is that way."
        ],
        "573": [
            1936.24,
            1943.24,
            "Now, for example, Madrid took a corner and there were Álvaro and Sarabia, one on each side of the field,"
        ],
        "574": [
            1944.24,
            1948.24,
            "in a different corner, so that Madrid in theory has to leave at least 3 or 4 players,"
        ],
        "575": [
            1949.24,
            1950.24,
            "Surely that was what I was looking for."
        ],
        "576": [
            1951.24,
            1956.24,
            "And then offensively, I already told you that because of the characteristics that the players have,"
        ],
        "577": [
            1957.24,
            1960.24,
            "Defensively, they are not a team that has fallen behind, far from it."
        ],
        "578": [
            1961.24,
            1963.24,
            "On the contrary, in Madrid they have been able to find many holes,"
        ],
        "579": [
            1964.24,
            1969.24,
            "especially players in midfield like James and Isco, who are the ones who first make the play."
        ],
        "580": [
            1970.24,
            1974.24,
            "Kroos moves to the left side for Marcelo, Marcelo who controlled preventing the ball from coming out."
        ],
        "581": [
            1975.24,
            1979.24,
            "Damian, James and Pepe's dribble in to get away."
        ],
        "582": [
            1980.24,
            1985.24,
            "Real Madrid is the owner and lord of the match, which has already opened the scoring and it seems that it even has,"
        ],
        "583": [
            1986.24,
            1989.24,
            "In this early schedule, appetite to score more goals in this first half."
        ],
        "584": [
            1990.24,
            1996.24,
            "Isco, Isco and Lassen, Isco already on the ground, the ball for Carabascal, Carabascal plays, Varane."
        ],
        "585": [
            1997.24,
            2001.24,
            "Yoda, Karim Yoda with his Medi Lassen chest there, under the ball, he held it,"
        ],
        "586": [
            2001.24,
            2005.24,
            "But two Real Madrid players closed in on him, Kroos and Isco."
        ],
        "587": [
            2006.24,
            2013.24,
            "James, James, I don't know if you see it that way, José Antonio Camacho, it's going more, it's going more."
        ],
        "588": [
            2014.24,
            2019.24,
            "He wants them all, offensively he wants them all, especially in these thirty-odd minutes,"
        ],
        "589": [
            2020.24,
            2023.24,
            "Thirty-three that we have, as soon as Madrid gets the ball,"
        ],
        "590": [
            2024.24,
            2026.24,
            "He is immediately looking for the ball there in midfield."
        ],
        "591": [
            2026.24,
            2032.24,
            "Sarabia and Estefan, the Balkan playing with Karim Yoda, Yoda stings slightly so that he receives Estefan."
        ],
        "592": [
            2033.24,
            2039.24,
            "Yoda at the back with Vergini, Vergini, Vigaray, Damian Suárez on the right side,"
        ],
        "593": [
            2040.24,
            2042.24,
            "Vigaray is going to end up playing with the side."
        ],
        "594": [
            2044.24,
            2051.24,
            "Damian, advancing not too decisively, plays with Álvaro, Damian."
        ],
        "595": [
            2051.24,
            2057.24,
            "Pablo Sarabia from his natural wing on the left, Carvajal without help, Sarabia's center,"
        ],
        "596": [
            2058.24,
            2063.24,
            "The ball hits Carvajal, Estefan receives it, Estefan and Sarabia, Sarabia puts the ball to the far post, there is no one there."
        ],
        "597": [
            2064.24,
            2067.24,
            "Well, the truth is that Sarabia made a sensational control there on that ball."
        ],
        "598": [
            2068.24,
            2074.24,
            "Cristiano and Damian Suárez, Marcelo, Marcelo this time does not want to rush,"
        ],
        "599": [
            2075.24,
            2078.24,
            "But he ends up making the mistake, the ball is not good for Gareth Bale, Yoda,"
        ],
        "600": [
            2078.24,
            2088.24,
            "The ball went to Karim Yoda, Dani Carvajal, Isco, Isco and Pepe."
        ],
        "601": [
            2090.24,
            2093.24,
            "Pepe again with Dani Carvajal, Isco."
        ],
        "602": [
            2094.24,
            2101.24,
            "And now Isco has the ball and is going to move to the midfield, James is completely open on the extreme left,"
        ],
        "603": [
            2101.24,
            2108.24,
            "Real Madrid has four open players so that Getafe cannot go out and score them."
        ],
        "604": [
            2109.24,
            2114.24,
            "Now Getafe overtook Linian, put more people up front and ended up causing that error in Real Madrid's combinations."
        ],
        "605": [
            2115.24,
            2123.24,
            "Pedro León, Damian, asks Lazen for the ball, but what Pedro León does is cross into the area,"
        ],
        "606": [
            2123.24,
            2125.24,
            "Carvajal and Sarabia, corner kick."
        ],
        "607": [
            2126.24,
            2133.24,
            "Yes, there have been two very good changes of play, now Pedro has made one that has forced the situation and forced the corner,"
        ],
        "608": [
            2134.24,
            2141.24,
            "and practically the two center backs go up and they will want to look for their opportunity here,"
        ],
        "609": [
            2142.24,
            2144.24,
            "because they will hardly be able to have it any other way."
        ],
        "610": [
            2144.24,
            2149.24,
            "At the moment he has not had to intervene in a striking way, Keylor Navas has not demanded of him,"
        ],
        "611": [
            2150.24,
            2154.24,
            "It doesn't seem like it's going to be the corner kick that went very long by Sarabia in this action either."
        ],
        "612": [
            2155.24,
            2160.24,
            "Yes, both of them, and before also the center, has thrown a very long cross and now he is throwing a corner and a very long cornet as well."
        ],
        "613": [
            2161.24,
            2165.24,
            "It draws a little attention with the ease of the two,"
        ],
        "614": [
            2166.24,
            2169.24,
            "and the possibility of Getafe being in the center,"
        ],
        "615": [
            2169.24,
            2175.24,
            "And a very long corner too, it draws a little attention with the ease that sends them so long."
        ],
        "616": [
            2176.24,
            2180.24,
            "The referee corrected the assistant, Pedro León, who was angry with the assistant there,"
        ],
        "617": [
            2181.24,
            2184.24,
            "González, González who ended up giving the ball to Getafe,"
        ],
        "618": [
            2186.24,
            2187.24,
            "Bergini,"
        ],
        "619": [
            2190.24,
            2192.24,
            "Bergini who is now entering the Real Madrid field,"
        ],
        "620": [
            2193.24,
            2195.24,
            "Sarabia and Carvajal, Carvajal gets into the leg with force, there is no foul,"
        ],
        "621": [
            2196.24,
            2198.24,
            "Cristiano starts faster than the centre-backs,"
        ],
        "622": [
            2199.24,
            2204.24,
            "Isco arrives but there is not much more effective, Sisco who receives but does not control the ball, Lazen takes it."
        ],
        "623": [
            2205.24,
            2208.24,
            "Now he arrived so quickly that he was waiting for them to accompany him, there was no one from Real Madrid,"
        ],
        "624": [
            2209.24,
            2210.24,
            "and had to stop the counterattack."
        ],
        "625": [
            2211.24,
            2213.24,
            "Sarabia's ball hits Kroos,"
        ],
        "626": [
            2214.24,
            2218.24,
            "The action continues, Gareth Bale hesitated there, I don't know if he thought there was a possible handball from Toni Kroos,"
        ],
        "627": [
            2219.24,
            2220.24,
            "James Kroos,"
        ],
        "628": [
            2220.24,
            2224.24,
            "What a mistake by Kroos, he played without looking and who was there behind him,"
        ],
        "629": [
            2225.24,
            2226.24,
            "He was Stefan Sempovic,"
        ],
        "630": [
            2227.24,
            2228.24,
            "and Stefan who plays with Pedro León,"
        ],
        "631": [
            2229.24,
            2232.24,
            "Kroos who has ended up fixing that previous mistake,"
        ],
        "632": [
            2233.24,
            2234.24,
            "Marcelo Ibaran."
        ],
        "633": [
            2235.24,
            2237.24,
            "And Kroos feels comfortable there,"
        ],
        "634": [
            2238.24,
            2242.24,
            "He plays ahead, it's like he's been playing all his life,"
        ],
        "635": [
            2243.24,
            2245.24,
            "So in that aspect he is very comfortable playing there."
        ],
        "636": [
            2245.24,
            2247.24,
            "Run Benzema, Benzema, Vergini,"
        ],
        "637": [
            2248.24,
            2250.24,
            "Benzema who even tries to go a little further for speed,"
        ],
        "638": [
            2251.24,
            2252.24,
            "Vergini did very well,"
        ],
        "639": [
            2253.24,
            2255.24,
            "There he transformed his boot into a hook to carry the ball,"
        ],
        "640": [
            2256.24,
            2257.24,
            "Vergini continues,"
        ],
        "641": [
            2258.24,
            2259.24,
            "Vergini bounces the ball off his arm,"
        ],
        "642": [
            2260.24,
            2263.24,
            "Vergini who found himself there with an insistent Benzema."
        ],
        "643": [
            2264.24,
            2267.24,
            "Yes, I was constantly waiting to see if he would get the rebound and Benzema would throw him out,"
        ],
        "644": [
            2268.24,
            2271.24,
            "And Benzema was also knowing the play the defender wanted to make."
        ],
        "645": [
            2271.24,
            2273.24,
            "Yoda, Dani Carvajal,"
        ],
        "646": [
            2274.24,
            2276.24,
            "Carvajal and James can build the leg from there,"
        ],
        "647": [
            2277.24,
            2278.24,
            "He didn't have time to shoot and center,"
        ],
        "648": [
            2279.24,
            2281.24,
            "Cristiano, a dribble, a feint,"
        ],
        "649": [
            2282.24,
            2284.24,
            "a new threat for the end of Jal for Carvajal,"
        ],
        "650": [
            2285.24,
            2286.24,
            "Isco, Gareth Bale,"
        ],
        "651": [
            2287.24,
            2288.24,
            "The Welshman already has the ball,"
        ],
        "652": [
            2289.24,
            2291.24,
            "Gareth Bale crosses, the shot doesn't come,"
        ],
        "653": [
            2292.24,
            2294.24,
            "Christian who demands a push again inside the area,"
        ],
        "654": [
            2295.24,
            2296.24,
            "Ibaran and Marcelo,"
        ],
        "655": [
            2297.24,
            2299.24,
            "The rebound is very difficult for him,"
        ],
        "656": [
            2299.24,
            2304.24,
            "It costs Real Madrid very little to create a chance and cause danger."
        ],
        "657": [
            2306.24,
            2312.24,
            "With just 3-4 touches of the ball he is capable of placing a player in the vicinity of the area,"
        ],
        "658": [
            2313.24,
            2314.24,
            "Gareth Bale, Isco,"
        ],
        "659": [
            2315.24,
            2317.24,
            "Isco tries to leave Lassen,"
        ],
        "660": [
            2318.24,
            2319.24,
            "Isco grabs him,"
        ],
        "661": [
            2320.24,
            2322.24,
            "He commits fouls on Lassen, Lassen who obviously has a job."
        ],
        "662": [
            2323.24,
            2327.24,
            "Yes, I knew that Isco's only solution in this case was to go that way,"
        ],
        "663": [
            2327.24,
            2331.24,
            "I even thought he was going to get hit by the ball, like he did,"
        ],
        "664": [
            2332.24,
            2337.24,
            "He is already an experienced player in that aspect and he knows that because of the career he had"
        ],
        "665": [
            2338.24,
            2340.24,
            "And because of the situation he had, that was his only solution."
        ],
        "666": [
            2341.24,
            2343.24,
            "We have seen that contact again within the area,"
        ],
        "667": [
            2344.24,
            2345.24,
            "Ibaran and Cristiano again,"
        ],
        "668": [
            2347.24,
            2348.24,
            "González, González did not appreciate,"
        ],
        "669": [
            2349.24,
            2352.24,
            "It's a foul, Isco, they left a good ball for Gareth Bale,"
        ],
        "670": [
            2353.24,
            2354.24,
            "4 Real Madrid players,"
        ],
        "671": [
            2354.24,
            2356.24,
            "Isco Benzema returns for Isco in the one-on-one,"
        ],
        "672": [
            2357.24,
            2358.24,
            "Isco finishes, goal."
        ],
        "673": [
            2359.24,
            2361.24,
            "Isco scores on goal in Real Madrid's second,"
        ],
        "674": [
            2362.24,
            2364.24,
            "0-2, minute 39."
        ],
        "675": [
            2365.24,
            2368.24,
            "And if Getafe continues to see how Real Madrid combines in this way,"
        ],
        "676": [
            2369.24,
            2371.24,
            "He's going to have a serious problem."
        ],
        "677": [
            2372.24,
            2376.24,
            "We have already said there that he was receiving a lot in the midfield between the lines,"
        ],
        "678": [
            2377.24,
            2379.24,
            "alone and from there of course, when you leave these players,"
        ],
        "679": [
            2380.24,
            2382.24,
            "because the play was made right here in front of Zidane,"
        ],
        "680": [
            2382.24,
            2387.24,
            "Where is he now with his players who are drinking water,"
        ],
        "681": [
            2388.24,
            2389.24,
            "and they are giving some explanations,"
        ],
        "682": [
            2390.24,
            2393.24,
            "There they have created a beautiful play between Isco and Bale,"
        ],
        "683": [
            2394.24,
            2396.24,
            "and a perfect completion has ended."
        ],
        "684": [
            2397.24,
            2399.24,
            "Benzema gave him a pass,"
        ],
        "685": [
            2400.24,
            2402.24,
            "He made a wall, as if it were a goal,"
        ],
        "686": [
            2403.24,
            2407.24,
            "And well, the finish with the outside of the right leg was fantastic too."
        ],
        "687": [
            2408.24,
            2410.24,
            "0-2, Real Madrid that continues to put in time,"
        ],
        "688": [
            2410.24,
            2413.24,
            "Come on, Real Madrid continues to put things in the way,"
        ],
        "689": [
            2414.24,
            2415.24,
            "Let's go Roberto with reactions."
        ],
        "690": [
            2416.24,
            2418.24,
            "Well, above all, highlight what José Antonio was also commenting on,"
        ],
        "691": [
            2419.24,
            2421.24,
            "that dialogue between Zinedine Zidane with both Kroos and Varane,"
        ],
        "692": [
            2422.24,
            2423.24,
            "and talking especially with Varane,"
        ],
        "693": [
            2424.24,
            2425.24,
            "speaking especially for the area,"
        ],
        "694": [
            2426.24,
            2428.24,
            "It's up to the central defender where Getafe is in the most danger."
        ],
        "695": [
            2429.24,
            2430.24,
            "Damián Suárez who fakes the center with his right,"
        ],
        "696": [
            2431.24,
            2432.24,
            "He puts the ball back for Lassen with his left,"
        ],
        "697": [
            2433.24,
            2437.24,
            "This second goal that also caused a reaction on the Getafe bench,"
        ],
        "698": [
            2437.24,
            2439.24,
            "Now we get it, Yoda takes the ball from Gareth Bale,"
        ],
        "699": [
            2440.24,
            2441.24,
            "Karim Yoda takes it off in turn,"
        ],
        "700": [
            2442.24,
            2444.24,
            "There is a Getafe player, Roberto, who has started to warm up."
        ],
        "701": [
            2445.24,
            2447.24,
            "They catch me just in another part of the playing field,"
        ],
        "702": [
            2448.24,
            2449.24,
            "And from here it is impossible for me."
        ],
        "703": [
            2450.24,
            2451.24,
            "Because of the physiognomy of the footballer, from above,"
        ],
        "704": [
            2452.24,
            2454.24,
            "I think Moigómez, the former Villarreal player,"
        ],
        "705": [
            2455.24,
            2458.24,
            "It was scoring Real Madrid's second and making that decision."
        ],
        "706": [
            2459.24,
            2461.24,
            "Juan Eduardo Schneider,"
        ],
        "707": [
            2462.24,
            2463.24,
            "Guita,"
        ],
        "708": [
            2464.24,
            2465.24,
            "Guita with Vigaray,"
        ],
        "709": [
            2465.24,
            2466.24,
            "Damian,"
        ],
        "710": [
            2467.24,
            2469.24,
            "Damián Suárez towards Álvaro Vázquez,"
        ],
        "711": [
            2470.24,
            2472.24,
            "Álvaro can't get the ball down there,"
        ],
        "712": [
            2473.24,
            2476.24,
            "and Varane who is content with sending the ball to a throw-in."
        ],
        "713": [
            2477.24,
            2478.24,
            "Yes, Varane is playing very safe,"
        ],
        "714": [
            2479.24,
            2481.24,
            "On this occasion I have done it out of band because you see"
        ],
        "715": [
            2482.24,
            2484.24,
            "that the possibilities I had to play with my partner were difficult."
        ],
        "716": [
            2485.24,
            2486.24,
            "Juan Rodríguez crosses, Varane heads in,"
        ],
        "717": [
            2487.24,
            2488.24,
            "Gareth Bale plays Lassen,"
        ],
        "718": [
            2489.24,
            2490.24,
            "Pablo Sarabia,"
        ],
        "719": [
            2491.24,
            2492.24,
            "Yoda, let Gonzalez pass,"
        ],
        "720": [
            2492.24,
            2494.24,
            "Gonzalez, Karim Yoda center,"
        ],
        "721": [
            2495.24,
            2496.24,
            "ball towards Álvaro Vázquez, he manages to head it,"
        ],
        "722": [
            2497.24,
            2499.24,
            "but without danger, it was Estefan,"
        ],
        "723": [
            2500.24,
            2502.24,
            "I was going there to get the headbutt."
        ],
        "724": [
            2503.24,
            2504.24,
            "No, Keylor is calm today,"
        ],
        "725": [
            2505.24,
            2507.24,
            "He's pretty rested today."
        ],
        "726": [
            2508.24,
            2509.24,
            "With pristine equipment,"
        ],
        "727": [
            2510.24,
            2512.24,
            "Getafe has not had to be used,"
        ],
        "728": [
            2513.24,
            2515.24,
            "Generating very little danger to Real Madrid."
        ],
        "729": [
            2516.24,
            2517.24,
            " Gareth Bale."
        ],
        "730": [
            2518.24,
            2519.24,
            "That's where it enters the lines,"
        ],
        "731": [
            2519.24,
            2521.24,
            "There where the position that Aljames has,"
        ],
        "732": [
            2522.24,
            2524.24,
            "Between the lines, Madrid is"
        ],
        "733": [
            2525.24,
            2527.24,
            "receiving a lot of balls,"
        ],
        "734": [
            2528.24,
            2529.24,
            "even Bale himself,"
        ],
        "735": [
            2530.24,
            2531.24,
            "that changes from one side to another,"
        ],
        "736": [
            2532.24,
            2533.24,
            "But he gets a lot in between,"
        ],
        "737": [
            2534.24,
            2536.24,
            "And then, when they have the ball and are running,"
        ],
        "738": [
            2537.24,
            2538.24,
            "Well, it's already very difficult to stop Cristiano,"
        ],
        "739": [
            2539.24,
            2541.24,
            "Stop when they come with the ball under control."
        ],
        "740": [
            2542.24,
            2544.24,
            "And Bale got a card, right?"
        ],
        "741": [
            2545.24,
            2546.24,
            "He is also suing Pedro León,"
        ],
        "742": [
            2547.24,
            2548.24,
            "The referee, I think he is suing, in fact,"
        ],
        "743": [
            2549.24,
            2551.24,
            "Both of you, come closer and he will try"
        ],
        "744": [
            2552.24,
            2554.24,
            "put peace in that relationship."
        ],
        "745": [
            2555.24,
            2557.24,
            "Yes, nothing, there was what if you, what if I, and..."
        ],
        "746": [
            2558.24,
            2559.24,
            " and nothing."
        ],
        "747": [
            2561.24,
            2564.24,
            "Well, set up a very broad meeting there, González, González."
        ],
        "748": [
            2565.24,
            2566.24,
            "But someone got a card."
        ],
        "749": [
            2567.24,
            2568.24,
            "Yes, I don't know which one of them in the end."
        ],
        "750": [
            2569.24,
            2570.24,
            "González, González, well it's Damián."
        ],
        "751": [
            2571.24,
            2572.24,
            "Yes, to Damián, but to answer him, let's go."
        ],
        "752": [
            2573.24,
            2574.24,
            "To Damián Suárez."
        ],
        "753": [
            2574.24,
            2575.24,
            "The Charrua protests."
        ],
        "754": [
            2576.24,
            2579.24,
            "Damián Suárez was one of Getafe's players."
        ],
        "755": [
            2580.24,
            2581.24,
            "That is, Getafe's next game,"
        ],
        "756": [
            2582.24,
            2584.24,
            "Real Sociedad-Getafe, on Thursday, another match,"
        ],
        "757": [
            2585.24,
            2586.24,
            "which is to say, dramatic for Getafe,"
        ],
        "758": [
            2587.24,
            2588.24,
            "Álvaro Pereira will not be in normal conditions."
        ],
        "759": [
            2589.24,
            2590.24,
            "Nor Damian."
        ],
        "760": [
            2591.24,
            2592.24,
            "And neither does Damian."
        ],
        "761": [
            2593.24,
            2595.24,
            "The game stopped again, now with a Real Madrid player"
        ],
        "762": [
            2596.24,
            2597.24,
            "with your hands on your face."
        ],
        "763": [
            2598.24,
            2599.24,
            "I think it's Toni Kroos, the one who avoided that blow,"
        ],
        "764": [
            2600.24,
            2601.24,
            "entering the finals section."
        ],
        "765": [
            2601.24,
            2603.24,
            "And tell that when Moï Gómez warmed up in Getafe"
        ],
        "766": [
            2604.24,
            2605.24,
            "Another colleague has joined,"
        ],
        "767": [
            2606.24,
            2607.24,
            "What happens to me, just like on the previous occasion,"
        ],
        "768": [
            2608.24,
            2610.24,
            "I am so far away that it is impossible for me to determine who it is."
        ],
        "769": [
            2611.24,
            2613.24,
            "But Juan Eduardo Snyder already has two players warming up"
        ],
        "770": [
            2614.24,
            2615.24,
            "And now he takes the opportunity to talk to Álvaro."
        ],
        "771": [
            2617.24,
            2618.24,
            "Preparing now, above all,"
        ],
        "772": [
            2619.24,
            2620.24,
            "There we see the shot that Kroos missed"
        ],
        "773": [
            2621.24,
            2622.24,
            "in Varane's clearance."
        ],
        "774": [
            2623.24,
            2624.24,
            "Juan Eduardo Snyder thinking about the second half"
        ],
        "775": [
            2625.24,
            2627.24,
            "and how to relaunch Álvaro."
        ],
        "776": [
            2627.24,
            2628.24,
            "With those two possible substitutions,"
        ],
        "777": [
            2629.24,
            2630.24,
            "The bench is made up of Meyeri."
        ],
        "778": [
            2631.24,
            2632.24,
            "They are giving you some explanations from there,"
        ],
        "779": [
            2633.24,
            2635.24,
            "That the ball is probably coming out too easy"
        ],
        "780": [
            2636.24,
            2637.24,
            "from that entire area."
        ],
        "781": [
            2638.24,
            2640.24,
            "Because Álvaro was talking to him and I don't believe that..."
        ],
        "782": [
            2641.24,
            2642.24,
            "It's Emi, by the way, who is there next to Moï Gómez."
        ],
        "783": [
            2643.24,
            2644.24,
            "Emi, good morning."
        ],
        "784": [
            2645.24,
            2646.24,
            "What's wrong, José Antonio?"
        ],
        "785": [
            2647.24,
            2648.24,
            "He has already made a change out of obligation,"
        ],
        "786": [
            2649.24,
            2650.24,
            "He has made a team change,"
        ],
        "787": [
            2651.24,
            2652.24,
            "He has made a team change,"
        ],
        "788": [
            2653.24,
            2654.24,
            "and he has made a team change."
        ],
        "789": [
            2654.24,
            2655.24,
            "What's wrong, José Antonio?"
        ],
        "790": [
            2656.24,
            2657.24,
            "Getafe has made a change out of obligation."
        ],
        "791": [
            2658.24,
            2659.24,
            "If you ask Snyder to make two changes"
        ],
        "792": [
            2660.24,
            2661.24,
            "As soon as the second half began,"
        ],
        "793": [
            2662.24,
            2663.24,
            "That's also another risk."
        ],
        "794": [
            2664.24,
            2665.24,
            "I see the only problem here"
        ],
        "795": [
            2666.24,
            2667.24,
            "What Real Madrid can have,"
        ],
        "796": [
            2668.24,
            2669.24,
            "It's called Real Madrid."
        ],
        "797": [
            2670.24,
            2671.24,
            "If Real Madrid comes out with the mentality"
        ],
        "798": [
            2672.24,
            2673.24,
            "which has come out of the first minute,"
        ],
        "799": [
            2674.24,
            2676.24,
            "Well, Getafe, although Snyder wants to do something"
        ],
        "800": [
            2677.24,
            2678.24,
            "or want to do another one,"
        ],
        "801": [
            2679.24,
            2680.24,
            "He won't have a chance"
        ],
        "802": [
            2681.24,
            2682.24,
            "because Real Madrid is very involved in the game,"
        ],
        "803": [
            2682.24,
            2683.24,
            "especially offensively,"
        ],
        "804": [
            2684.24,
            2685.24,
            "because defensively he's not doing a great job,"
        ],
        "805": [
            2686.24,
            2687.24,
            "and Getafe, if Madrid continues like this,"
        ],
        "806": [
            2688.24,
            2689.24,
            "You will have very little to do."
        ]
    }
}