{
    "segments": {
        "0": [
            0.0,
            7.0,
            "Федерико Фацио, номер 20. На левом фланге обороны Бруно Перес, номер 13."
        ],
        "1": [
            7.0,
            11.0,
            "Два опорных полузащитника Кевин Стротман, номер 6 и Даниил Дороси, 16."
        ],
        "2": [
            11.0,
            16.0,
            "Три атакующих полузащитника. Справа Мухаммед Салах, номер 11."
        ],
        "3": [
            16.0,
            19.0,
            "Слева, восьмой номер, Диего Пиротти."
        ],
        "4": [
            19.0,
            24.0,
            "И поддерживает их в центре Раджа Найнгола, номер 4."
        ],
        "5": [
            24.0,
            30.0,
            "На пестре Эдин Джеко, девятый номер. Лучано Спалетти, главный тренер Римлян."
        ],
        "6": [
            30.0,
            37.0,
            "Вот первая атака, первый прорыв, первый бросок вперед."
        ],
        "7": [
            37.0,
            45.0,
            "И сразу небольшой тест для Костаса Маноласа."
        ],
        "8": [
            45.0,
            50.0,
            "Надо сказать, что он как раз на этой неделе и вернулся в строй."
        ],
        "9": [
            51.0,
            57.0,
            "Это одно из важных возвращений. Есть еще Эмерсон Пальмьери, который сегодня в стартовый состав не попал."
        ],
        "10": [
            59.0,
            62.0,
            "Ну и там на подходе уже Марио Руи."
        ],
        "11": [
            63.0,
            69.0,
            "После тяжелого повреждения сейчас уже приступил к финальной стадии подготовки."
        ],
        "12": [
            69.0,
            72.0,
            "И скоро появится в этой игре."
        ],
        "13": [
            73.0,
            78.0,
            "Франк Кисье. Сразу прием и передача в атаку."
        ],
        "14": [
            78.0,
            86.0,
            "И не полагаясь на собственную мощь, но во всякий случай так обозначает, что она где-то там имеется."
        ],
        "15": [
            86.0,
            91.0,
            "Гомер сейчас поборолся с Рюдегером, хотя он раза в полтора полегче."
        ],
        "16": [
            91.0,
            94.0,
            "Джеко очень легко выигрывает верховой мяч и сразу скидка на салах."
        ],
        "17": [
            94.0,
            99.0,
            "А получается, что здесь пока Кисье утверждается очень прочно в центре поля."
        ],
        "18": [
            99.0,
            102.0,
            "Пока все мячи, которые прилетают к нему, выигрывает."
        ],
        "19": [
            104.0,
            106.0,
            "Но иногда получается так."
        ],
        "20": [
            106.0,
            109.0,
            "Пытался здесь со Струдманом побороться позиционно."
        ],
        "21": [
            111.0,
            115.0,
            "Мяч от него после передачи партнера сейчас отскочит."
        ],
        "22": [
            115.0,
            121.0,
            "Аталанто с мячом. Да, пока еще две минуты. Не столь показательно все это, но..."
        ],
        "23": [
            123.0,
            127.0,
            "Вот так игра начинается. Бергамаски пока не в состоянии выиграть."
        ],
        "24": [
            127.0,
            134.0,
            "Вот так игра начинается. Бергамаски пока очень агрессивно, очень спокойно действуют от себя."
        ],
        "25": [
            135.0,
            138.0,
            "Не зажимаясь, играют против фаворитов."
        ],
        "26": [
            138.0,
            143.0,
            "Почему фаворит? Здесь мы все-таки должны обратиться к некоторой конкретике турнирной таблицы."
        ],
        "27": [
            143.0,
            147.0,
            "Напомнить друг другу, что Рома сейчас вторая."
        ],
        "28": [
            148.0,
            153.0,
            "И, уступая Ювентусу по количеству проведенных матчей..."
        ],
        "29": [
            153.0,
            160.0,
            "12 Рома сыграл, 13 Ювентус. Римляне имеют 26 очков. Отставание сейчас составляет 7."
        ],
        "30": [
            161.0,
            164.0,
            "Аталанто шестая, 22 очка."
        ],
        "31": [
            165.0,
            176.0,
            "Ну, еще раз отметим, что в случае победы очень близко к Роме окажутся футболисты Джампиэро Гаспери."
        ],
        "32": [
            177.0,
            182.0,
            "Пока еще нет каких-то громких заявлений относительно сезонных целей."
        ],
        "33": [
            182.0,
            184.0,
            "Просто пока здорово идет сезон."
        ],
        "34": [
            184.0,
            189.0,
            "Прекрасная пресса. У очень многих футболистов Аталанто и..."
        ],
        "35": [
            189.0,
            191.0,
            "Вот сейчас Пиротти..."
        ],
        "36": [
            191.0,
            195.0,
            "Простите, Петанья подыгрался рукой."
        ],
        "37": [
            199.0,
            204.0,
            "Организуется после этого тура трехдневный сбор."
        ],
        "38": [
            204.0,
            207.0,
            "Он в понедельник начнется, в среду завершится."
        ],
        "39": [
            207.0,
            212.0,
            "Такой достаточно внезапный сбор, организованный главным тренером итальянской сборной."
        ],
        "40": [
            214.0,
            216.0,
            "Джампиэро Вентурой."
        ],
        "41": [
            218.0,
            224.0,
            "Как он сам сказал, что ему нужно познакомиться поближе с целым рядом футболистов, на которых он сможет рассчитывать в ближайшем будущем."
        ],
        "42": [
            225.0,
            228.0,
            "И вызвано 22 игрока на этот сбор."
        ],
        "43": [
            229.0,
            233.0,
            "От Аталанто семеро. Почти треть всего состава."
        ],
        "44": [
            234.0,
            244.0,
            "Отчасти это, конечно, объясняется тем, что футболисты Аталанто, в отличие от представителей других итальянских клубов, на этой неделе не будут задействованы в Еврокубках."
        ],
        "45": [
            245.0,
            247.0,
            "То есть они свободны в середине недели."
        ],
        "46": [
            247.0,
            261.0,
            "Но все равно это достаточно нетипичная история, когда вот только что завершилось это традиционное, со всех сторон утвержденное и согласованное окно для отъезда футболистов из клубов национальной команды."
        ],
        "47": [
            261.0,
            264.0,
            "Сыграны матчи, сборная Италии в том числе."
        ],
        "48": [
            264.0,
            268.0,
            "И сразу после этого один тур и опять в сборную команды."
        ],
        "49": [
            268.0,
            272.0,
            "Вот так строится сейчас работа. Обновляется состав итальянской сборной."
        ],
        "50": [
            272.0,
            277.0,
            "И серьезный расчет там как раз на футболистов из Берга."
        ],
        "51": [
            278.0,
            285.0,
            "Помимо питания на сбор вызван Марко Д'Алессандро. Он сегодня не в составе."
        ],
        "52": [
            285.0,
            287.0,
            "А вот и Д'Алессандро."
        ],
        "53": [
            290.0,
            292.0,
            "Роберто Гальардини отправляется туда."
        ],
        "54": [
            292.0,
            294.0,
            "Альберто Граси."
        ],
        "55": [
            294.0,
            299.0,
            "И из защитников призваны Андреа Конти, Маттио Кальдаро."
        ],
        "56": [
            302.0,
            304.0,
            "И есть даже Марко Спортьело."
        ],
        "57": [
            307.0,
            308.0,
            "Галкипер."
        ],
        "58": [
            309.0,
            313.0,
            "Сегодня он в составе есть, но в запасе."
        ],
        "59": [
            313.0,
            315.0,
            "Играет Эйтрид Бериша."
        ],
        "60": [
            315.0,
            319.0,
            "Аталанты. Албанский легионер."
        ],
        "61": [
            322.0,
            327.0,
            "Но тут по-прежнему уже пять минут прошло. Мяч под контролем Аталанты."
        ],
        "62": [
            327.0,
            330.0,
            "Большую часть времени нарушение правил против Гомеса."
        ],
        "63": [
            330.0,
            332.0,
            "Трюдегер."
        ],
        "64": [
            332.0,
            335.0,
            "Сейчас опрокинул невысокого аргентинца."
        ],
        "65": [
            338.0,
            341.0,
            "Который навязывает непростую жизнь с самого начала."
        ],
        "66": [
            345.0,
            346.0,
            "Кесье."
        ],
        "67": [
            350.0,
            352.0,
            "Стротман пытается организовать прессинг."
        ],
        "68": [
            353.0,
            354.0,
            "И пошли вперед."
        ],
        "69": [
            355.0,
            356.0,
            "Накрывая своих."
        ],
        "70": [
            356.0,
            357.0,
            "И вот он."
        ],
        "71": [
            357.0,
            358.0,
            "Спортивные команды."
        ],
        "72": [
            358.0,
            364.0,
            "Не считает ли он, что достаточно необычным был перерыв на матче сборных команд?"
        ],
        "73": [
            364.0,
            372.0,
            "Потому что вопреки практике обычной ни Стротман, ни Найнголланд в своей национальной команде призваны не были."
        ],
        "74": [
            372.0,
            375.0,
            "Они остались и работали в составе Ромы."
        ],
        "75": [
            376.0,
            377.0,
            "И вот они сейчас."
        ],
        "76": [
            378.0,
            379.0,
            "И вот они сейчас."
        ],
        "77": [
            380.0,
            381.0,
            "И вот они сейчас."
        ],
        "78": [
            382.0,
            383.0,
            "И вот они сейчас."
        ],
        "79": [
            383.0,
            386.0,
            "Ну и Сполетти не стал отрицать того, что это было очень важно."
        ],
        "80": [
            386.0,
            389.0,
            "Особенно для работы над атлетической подготовкой."
        ],
        "81": [
            395.0,
            396.0,
            "Ну и кроме того."
        ],
        "82": [
            402.0,
            405.0,
            "Сполетти отметил, что очень часто матчи за сборной не проходят."
        ],
        "83": [
            406.0,
            407.0,
            "И это очень важно."
        ],
        "84": [
            408.0,
            416.0,
            "Сполетти отметил, что очень часто матчи за сборной заставляют футболистов несколько форсировать собственную форму."
        ],
        "85": [
            417.0,
            418.0,
            "Выкладываться."
        ],
        "86": [
            419.0,
            421.0,
            "И выпадать при этом из ритма."
        ],
        "87": [
            421.0,
            425.0,
            "Хотя, конечно, он отмечает важность того, чтобы футболисты ездили в свои сборные."
        ],
        "88": [
            426.0,
            431.0,
            "Но ему, как клубному тренеру, конечно, было очень приятно, что два таких важных футболиста."
        ],
        "89": [
            431.0,
            432.0,
            "Они сегодня оба в стартовом составе."
        ],
        "90": [
            432.0,
            435.0,
            "Остались и работали в Риме под его руководством."
        ],
        "91": [
            436.0,
            439.0,
            "Заставляет сейчас допустить эту ошибку."
        ],
        "92": [
            441.0,
            444.0,
            "Оборону Аталанте с его прессингом."
        ],
        "93": [
            445.0,
            446.0,
            "Эдин Джекон."
        ],
        "94": [
            457.0,
            458.0,
            "10 забитых мячей."
        ],
        "95": [
            463.0,
            467.0,
            "Здесь он вместе с Маурой Экарт, который также десяточку имеет."
        ],
        "96": [
            470.0,
            472.0,
            "Наверху списка бомбардиров."
        ],
        "97": [
            478.0,
            484.0,
            "И здесь еще нужно ответить, что мячей, забитых с пенальти, у них тоже порвано."
        ],
        "98": [
            485.0,
            487.0,
            "У аргентинского нападающего Интера."
        ],
        "99": [
            487.0,
            489.0,
            "А здесь, конечно, он забит."
        ],
        "100": [
            489.0,
            490.0,
            "Порвано."
        ],
        "101": [
            490.0,
            493.0,
            "У аргентинского нападающего Интера один."
        ],
        "102": [
            495.0,
            496.0,
            "Реализованный в пенальти."
        ],
        "103": [
            496.0,
            497.0,
            "И у Джека тоже один."
        ],
        "104": [
            497.0,
            498.0,
            "Большая отставка."
        ],
        "105": [
            499.0,
            500.0,
            "30 секунд самолет."
        ],
        "106": [
            501.0,
            504.0,
            "У Аталанта оборона, слева же надо отполнять приthrop lane."
        ],
        "107": [
            525.0,
            526.0,
            "Балкон закрыт."
        ],
        "108": [
            527.0,
            533.0,
            "Да, идет победной поступью по турниру, но и Аталанта чувствует себя великолепно."
        ],
        "109": [
            546.0,
            552.0,
            "Как нельзя кстати, вот именно сейчас такой важный матч для Аталанта."
        ],
        "110": [
            557.0,
            571.0,
            "Неплохой момент. Рому практически не выбиралось до сего момента."
        ],
        "111": [
            572.0,
            578.0,
            "В атаку настолько глубоко не заходило. А сейчас Стротман в штрафной площади пофигурировал."
        ],
        "112": [
            579.0,
            585.0,
            "И угловой. Первый угловой. Ворот Берешим. Невообразимый свист."
        ],
        "113": [
            587.0,
            591.0,
            "Кто-то дружественно помахивает бананом там на секторе."
        ],
        "114": [
            595.0,
            598.0,
            "Но здесь Аталанта достаточно легко отбивается."
        ],
        "115": [
            608.0,
            627.0,
            "По-прежнему свистят. Новый угловой. И видимо новый розыгрыш."
        ],
        "116": [
            628.0,
            632.0,
            "Хотя Джеко там же готов принимать верховой мяч, а принимает его вовсе не Джеко."
        ],
        "117": [
            633.0,
            642.0,
            "Отличный такой взлет и посадка. Удар под самую перекладину."
        ],
        "118": [
            644.0,
            646.0,
            "Достаточно точный."
        ],
        "119": [
            651.0,
            654.0,
            "Фанцы. А вот Руди Гер."
        ],
        "120": [
            655.0,
            660.0,
            "Какая опасная передача назад. Как будто бы какому-то брату-близнецу своему,"
        ],
        "121": [
            661.0,
            665.0,
            "который вместо него сейчас должен был расположиться на левом фланге обороны,"
        ],
        "122": [
            666.0,
            669.0,
            "Руди Гер сделал эту передачу. А вот сейчас он пошел вперед."
        ],
        "123": [
            670.0,
            675.0,
            "Все делает внезапно. Даже для себя самого. И ускоряется, и играет в пас."
        ],
        "124": [
            676.0,
            683.0,
            "Но это смена ритма. В его действиях она соперника тоже вводит в некоторый ступор."
        ],
        "125": [
            684.0,
            687.0,
            "Рома, видимо, решил перейти сейчас к более активной фазе игры."
        ],
        "126": [
            688.0,
            691.0,
            "Сдержался на чужой половине поля. И в позиционной атаке."
        ],
        "127": [
            692.0,
            696.0,
            "Даже после того, как Дейроси получил по ноге. Впрочем, он уже самостоятельно поднялся."
        ],
        "128": [
            697.0,
            702.0,
            "Но нет, сейчас снова осел на газо. Требуется пауза капитану Ромы."
        ],
        "129": [
            706.0,
            711.0,
            "Здесь он не лучшим образом мяч принимал, но это не служит оправданием Гальярдине,"
        ],
        "130": [
            711.0,
            720.0,
            "который ударил его по ноге. А вот судья Джанлука Рокки, пожалуй, пропустил то, что произошло."
        ],
        "131": [
            741.0,
            742.0,
            "Рюдигер."
        ],
        "132": [
            745.0,
            760.0,
            "Вот когда талант отдала мяч, и началась вот эта фаза владения мячом римская, сразу заметно упала скорость."
        ],
        "133": [
            761.0,
            767.0,
            "То есть очевидно, что Рома готова в те эпизоды, когда она будет условия игры диктовать,"
        ],
        "134": [
            767.0,
            770.0,
            "играть не в такой штурмовой футбол."
        ],
        "135": [
            787.0,
            794.0,
            "Сложная борьба достаточно. Питание касался мяча рукой, но все-таки Манолас его прихватывал."
        ],
        "136": [
            795.0,
            801.0,
            "Его прихватывал. И свисток в пользу от таланта."
        ],
        "137": [
            804.0,
            809.0,
            "А вот не строится атака, особенно здесь через центральный круг передачи не идет."
        ],
        "138": [
            810.0,
            816.0,
            "Гальярдиня опередил Дероси. И на Энгулан отличный сейчас дриблинг и пас Джеку в штрафной площади."
        ],
        "139": [
            817.0,
            827.0,
            "Пытается сыграть на финтах и вымаливает Гальярдиня удар в отворот. Посмотрим, есть ли у него основания на это."
        ],
        "140": [
            830.0,
            835.0,
            "Похоже, что действительно носком Бутса Джеку последним коснулся этого мяча."
        ],
        "141": [
            837.0,
            841.0,
            "Это было очень трудно разглядеть. Подача. И мяч летит."
        ],
        "142": [
            842.0,
            844.0,
            "Теперь уже время спорить с Римляном."
        ],
        "143": [
            857.0,
            863.0,
            "Опять Фацо был очень хорош в верховой борьбе. И по большому счету он выиграл ее."
        ],
        "144": [
            863.0,
            873.0,
            "Но самым опасным образом, пока он сработал в воздухе на одном из угловых, когда пробивал поворотом Бериши, мяч полетел под перекладину."
        ],
        "145": [
            885.0,
            889.0,
            "А вот это в принципе желтая карточка. Должна быть Зукановичу."
        ],
        "146": [
            889.0,
            899.0,
            "Тем более, что там все-таки до рассечения не дошло дело, но движение локтем вниз совершенно четкое было."
        ],
        "147": [
            900.0,
            909.0,
            "Найнгула возвращает Пересу мяч. Как здорово развернулся Бразилиец. Ускоряет семенит по правому флангу и прострельный пас."
        ],
        "148": [
            910.0,
            921.0,
            "Здесь Масьело внимательно. Бруно Перес очень настойчив. И подача еще. Такая на грани сотрясения сейчас у головы Масьело."
        ],
        "149": [
            922.0,
            925.0,
            "Или это был Зуканович? Самоотверженный человек."
        ],
        "150": [
            926.0,
            936.0,
            "Найнгула. Бруно Перес. Не выпускает Рома. Сейчас хозяев поля."
        ],
        "151": [
            937.0,
            943.0,
            "Со своей половиной поля. Прессингует отчаянно совершенно. Пробег сейчас великолепный рывок."
        ],
        "152": [
            943.0,
            949.0,
            "В исполнении Манолоса. Он описал такую дугу с правого фланга на левый."
        ],
        "153": [
            950.0,
            956.0,
            "Чтобы в подкате блокировать развитие этой атаки от Аланто."
        ],
        "154": [
            962.0,
            966.0,
            "Очень хорошо сейчас действует Перотти."
        ],
        "155": [
            966.0,
            974.0,
            "Перотти. Руди Герб. Дороси."
        ],
        "156": [
            975.0,
            979.0,
            "Бросил взгляд и получается интересная передача. Строатман подхватывает мяч Кисье."
        ],
        "157": [
            980.0,
            984.0,
            "Там они успели отыграть в короткую стеночку. Перотти готов к приему."
        ],
        "158": [
            985.0,
            988.0,
            "Но дальше некуда деваться с этим мячом. Если не включать Дривлинка. Он включается у него."
        ],
        "159": [
            989.0,
            991.0,
            "Достаточно быстро."
        ],
        "160": [
            992.0,
            995.0,
            "Вот она трибуна."
        ],
        "161": [
            996.0,
            1003.0,
            "Которая сейчас в первом тайме расположена так, чтобы главным образом поддерживать своих в обороне."
        ],
        "162": [
            1004.0,
            1007.0,
            "И освистывать атаку. Киримбля."
        ],
        "163": [
            1012.0,
            1015.0,
            "А вот во втором тайме тяжеловато придется вводить Хущевского."
        ],
        "164": [
            1015.0,
            1022.0,
            "Здесь над головой у него будет нависать такая туча недоброжелательных людей."
        ],
        "165": [
            1024.0,
            1028.0,
            "Вот как они умеют свистом останавливать мячи."
        ],
        "166": [
            1029.0,
            1032.0,
            "Очень активный в эти минуты Бруно Перес."
        ],
        "167": [
            1032.0,
            1049.0,
            "Итальянские журналисты называют тот подход, который Спалетти использует в составлении оборонительной линии."
        ],
        "168": [
            1050.0,
            1057.0,
            "Три с половиной защитника. Потому что один из них очень часто защитником считаться не может."
        ],
        "169": [
            1057.0,
            1063.0,
            "Вот сейчас Перес это половинка защитника. А половина его души сейчас отдана атаке. Если не больше."
        ],
        "170": [
            1064.0,
            1071.0,
            "Но на втором фланге еще действует Салах. Лучший ассистент итальянской серии А на данный момент."
        ],
        "171": [
            1072.0,
            1079.0,
            "Который пока, так же как Перотти, не то чтобы подавлен игрой Аталанта."
        ],
        "172": [
            1079.0,
            1089.0,
            "Наверное именно соперник не дает развернуться двум фланговым атакующим футболистам Рома."
        ],
        "173": [
            1090.0,
            1098.0,
            "Без них не очень работает и Джеко."
        ],
        "174": [
            1098.0,
            1108.0,
            "Девять неточных передач против трех у Аталанта. Такая статистика на данный момент."
        ],
        "175": [
            1109.0,
            1116.0,
            "Сейчас такое время, когда во многих клубах блестают атакующие трио."
        ],
        "176": [
            1117.0,
            1125.0,
            "И им сами собой назначаются прозвища. MSN, BBC."
        ],
        "177": [
            1125.0,
            1130.0,
            "У Ромы тройка нападения называется очень просто. ДПС."
        ],
        "178": [
            1131.0,
            1136.0,
            "Джеко, Перотти, Салах."
        ],
        "179": [
            1137.0,
            1142.0,
            "Что они умеют точно? Это контролировать скорость наступательных операций."
        ],
        "180": [
            1143.0,
            1150.0,
            "Но сейчас Рома не форсирует этого темпа. И вот такой тип продвижения в атаку."
        ],
        "181": [
            1150.0,
            1154.0,
            "Джеко его приветствует. Мяч летел от Стротмана на удобной высоте."
        ],
        "182": [
            1155.0,
            1160.0,
            "Но просто траектория была не очень хороша для приема передач."
        ],
        "183": [
            1170.0,
            1176.0,
            "Бериша оглядывается. Дожидаюсь того, чтобы защитники вышли вперед."
        ],
        "184": [
            1177.0,
            1183.0,
            "И вот сейчас длинный пас. 20 минуты на исходе, пока не открыт счет."
        ],
        "185": [
            1184.0,
            1188.0,
            "В Бергамо, где сражаются Аталанта и Рома."
        ],
        "186": [
            1195.0,
            1200.0,
            "Кесье разыграет штрафной. Назначенный за фулл против Петаньи."
        ],
        "187": [
            1201.0,
            1205.0,
            "Тулой с Пенацолом."
        ],
        "188": [
            1211.0,
            1215.0,
            "Очень здорово сейчас разобрался с Пенацолом. На фланге и входит в штрафную площадь Гальярдини."
        ],
        "189": [
            1216.0,
            1222.0,
            "Опаснейший удар. Вот только мяч перевалился с внутренней стороны."
        ],
        "190": [
            1223.0,
            1226.0,
            "Стопы на внешнюю и свалился полностью."
        ],
        "191": [
            1227.0,
            1230.0,
            "Ушел в пустоту."
        ],
        "192": [
            1231.0,
            1235.0,
            "Но так как он был выведен в штрафную площадь, это стоит дорогого."
        ],
        "193": [
            1236.0,
            1237.0,
            "Прекрасная атака Аталанта."
        ],
        "194": [
            1238.0,
            1241.0,
            "Замечательный перехват. Салаху мяч не достался. Гомес."
        ],
        "195": [
            1242.0,
            1245.0,
            "У него здесь много свободного пространства, но его загоняют в угол."
        ],
        "196": [
            1246.0,
            1249.0,
            "Совместными усилиями Перотти и Рюдегер."
        ],
        "197": [
            1250.0,
            1252.0,
            "И нет даже углового."
        ],
        "198": [
            1256.0,
            1259.0,
            "Гальярдини."
        ],
        "199": [
            1260.0,
            1263.0,
            "Гальярдини."
        ],
        "200": [
            1264.0,
            1267.0,
            "Гальярдини."
        ],
        "201": [
            1268.0,
            1271.0,
            "Гальярдини."
        ],
        "202": [
            1272.0,
            1276.0,
            "Интересно, что сейчас Дэниэль Дросси Гомесу выговаривает."
        ],
        "203": [
            1277.0,
            1280.0,
            "За то, что он спорил с боковым судьей."
        ],
        "204": [
            1281.0,
            1284.0,
            "Не надо так себя вести."
        ],
        "205": [
            1284.0,
            1287.0,
            "Салаху."
        ],
        "206": [
            1288.0,
            1291.0,
            "Салаху."
        ],
        "207": [
            1292.0,
            1295.0,
            "Каким прессингом находится."
        ],
        "208": [
            1296.0,
            1299.0,
            "Зуканыч пока не дает ему развернуться совершенно."
        ],
        "209": [
            1300.0,
            1303.0,
            "Не то чтобы развернуться, он мяч ему не дает принимать."
        ],
        "210": [
            1304.0,
            1307.0,
            "Нет еще ни одного фирменного рывка по правому флангу с мячом."
        ],
        "211": [
            1308.0,
            1311.0,
            "Найн Голан."
        ],
        "212": [
            1311.0,
            1314.0,
            "Подборы."
        ],
        "213": [
            1315.0,
            1318.0,
            "Здесь у них равенство."
        ],
        "214": [
            1319.0,
            1323.0,
            "Перед этим мы видели еще статистику неточных передач и их тоже больше у гостей."
        ],
        "215": [
            1324.0,
            1327.0,
            "Следовательно, по этим двум цифрам мы заключаем."
        ],
        "216": [
            1328.0,
            1333.0,
            "Что талант пока аккуратнее обращается с мячом, когда он под ее контролем."
        ],
        "217": [
            1334.0,
            1337.0,
            "Найн Голан."
        ],
        "218": [
            1337.0,
            1344.0,
            "Многим показалось, что мяч уже выкатился из-под его ноги и пересек линию."
        ],
        "219": [
            1344.0,
            1346.0,
            "Но нет, он замирает на линии."
        ],
        "220": [
            1346.0,
            1348.0,
            "Смотрите, очень показательный момент."
        ],
        "221": [
            1348.0,
            1351.0,
            "Остается."
        ],
        "222": [
            1351.0,
            1353.0,
            "Перотти."
        ],
        "223": [
            1353.0,
            1355.0,
            "Найн гол лан."
        ],
        "224": [
            1355.0,
            1357.0,
            "Поперечный пас."
        ],
        "225": [
            1357.0,
            1359.0,
            "Тут же в штрафную площадь передачи."
        ],
        "226": [
            1359.0,
            1365.0,
            "Но там спина Дероси была обращена к мячу, и он вряд ли был готов к приему."
        ],
        "227": [
            1365.0,
            1368.0,
            "Счастливый."
        ],
        "228": [
            1373.0,
            1377.0,
            "Смог позволить себе так на короткие сыграть."
        ],
        "229": [
            1387.0,
            1389.0,
            "Найн гол лан."
        ],
        "230": [
            1389.0,
            1391.0,
            "Какое в одно касание передачи летит Салаху."
        ],
        "231": [
            1391.0,
            1394.0,
            "Мягкая стротман."
        ],
        "232": [
            1396.0,
            1399.0,
            "Чей мяч?"
        ],
        "233": [
            1399.0,
            1403.0,
            "Дергамаски получают его свое распоряжение."
        ],
        "234": [
            1409.0,
            1414.0,
            "Здесь, да, коленом Куртича встретил Кевин Стротман."
        ],
        "235": [
            1415.0,
            1421.0,
            "Очень интересно, что два главных тренера сегодняшних, Гасперини и Спалетти,"
        ],
        "236": [
            1421.0,
            1424.0,
            "встречаясь шесть раз в серии АМП,"
        ],
        "237": [
            1424.0,
            1431.0,
            "и всякий раз это были случаи, когда Гасперини тренировал Джену, а Спалетти Рому,"
        ],
        "238": [
            1431.0,
            1433.0,
            "ни разу еще не сыграли друг с другом в ничью."
        ],
        "239": [
            1433.0,
            1439.0,
            "Четыре раза Спалетти переиграл Гасперини, два раза Гасперини выиграл."
        ],
        "240": [
            1439.0,
            1449.0,
            "Вот сегодня впервые в их противостоянии клубом, в котором работает Гасперини, является не Джену, а Аталанта."
        ],
        "241": [
            1469.0,
            1499.0,
            "Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина! Гасперина!"
        ],
        "242": [
            1500.0,
            1504.0,
            "Джеку, конечно, очень искусственно пользуется своим ростом."
        ],
        "243": [
            1512.0,
            1521.0,
            "Даже вот сейчас фактически затылочной частью головой пробивал поворотом, но все равно мяч летел очень близко к створу ворот."
        ],
        "244": [
            1521.0,
            1529.0,
            "Касание передачи. Вот Салах, пожалуйста, и тут же опасный момент. Он бьет. Бериша на месте, но мяч летел точно совершенно в створ ворот."
        ],
        "245": [
            1530.0,
            1533.0,
            "Мухаммед Салах. Здорово включился."
        ],
        "246": [
            1535.0,
            1536.0,
            "Здесь Рюдзикер."
        ],
        "247": [
            1541.0,
            1543.0,
            "Едва не задоптал волонтера."
        ],
        "248": [
            1543.0,
            1545.0,
            "Проигрывает Дейроси. Этот мяч гольярдийный."
        ],
        "249": [
            1546.0,
            1549.0,
            "Это может означать развитие атаки. Очень интересный мяч под ногами Гомеса."
        ],
        "250": [
            1550.0,
            1552.0,
            "Идет в лицевую линию, подает. Счастный."
        ],
        "251": [
            1554.0,
            1556.0,
            "Не требует никакого вмешательства полевых игроков."
        ],
        "252": [
            1557.0,
            1558.0,
            "И Бруно Перес."
        ],
        "253": [
            1559.0,
            1564.0,
            "Интригующая дуэль тут была с Франком Кесье, но Дейроси решил не подавать."
        ],
        "254": [
            1564.0,
            1567.0,
            "Ух, как тяжело здесь развернуться джеком. Придерживают за одежду."
        ],
        "255": [
            1568.0,
            1569.0,
            "Перотти."
        ],
        "256": [
            1570.0,
            1573.0,
            "Понял, что зазеваться нельзя. Тут же спина Цола."
        ],
        "257": [
            1575.0,
            1577.0,
            "Возникает и отбирает мяч."
        ],
        "258": [
            1578.0,
            1580.0,
            "37-й номер вообще пока смотрится великолепно."
        ],
        "259": [
            1581.0,
            1582.0,
            "Вернулись."
        ],
        "260": [
            1583.0,
            1586.0,
            "И вот, как раз, в этот момент, в этот момент, как раз, в этот момент,"
        ],
        "261": [
            1586.0,
            1588.0,
            "27-я минута, счет по-прежнему не открыт."
        ],
        "262": [
            1589.0,
            1592.0,
            "А таланту хватило на первые 10 минут."
        ],
        "263": [
            1593.0,
            1595.0,
            "Вот такого плотного владельца, который все время в шоке."
        ],
        "264": [
            1596.0,
            1598.0,
            "И вот, как раз, в этот момент, в этот момент, в этот момент,"
        ],
        "265": [
            1599.0,
            1601.0,
            "в этот момент, в этот момент, в этот момент, в этот момент, в этот момент,"
        ],
        "266": [
            1601.0,
            1631.0,
            "в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в"
        ],
        "267": [
            1631.0,
            1661.0,
            "этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот"
        ],
        "268": [
            1661.0,
            1691.0,
            "момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент"
        ],
        "269": [
            1691.0,
            1721.0,
            "в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент"
        ],
        "270": [
            1721.0,
            1751.0,
            "в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент, в этот момент"
        ],
        "271": [
            1752.0,
            1768.0,
            "мощнейшее оружие атаки Рома вот эти передачи в одно туда за головы защитникам Рафаэль Тулоев сейчас задержался и создал для атаки Ромы глубину"
        ],
        "272": [
            1769.0,
            1782.0,
            "два момента уже у Салаха было пока использовать он их не может Джеком здорово сейчас поборолся за сохранение контроля над мечом"
        ],
        "273": [
            1783.0,
            1795.0,
            "все-таки забыла о том кто на фланге кто справа от него действует Бруно Перес сегодня больше нападающий чем защитник передачи давать вперед"
        ],
        "274": [
            1796.0,
            1803.0,
            "кси тратит свои эмоции и силы на споры судьей мяч остался в поле Бруно Перес успел отойти назад по флангу отработать"
        ],
        "275": [
            1803.0,
            1823.0,
            "толком-то удары не было здесь или есть удар на такой скорее на исполнение а исполнить он пытался"
        ],
        "276": [
            1823.0,
            1835.0,
            "легенький слабенький но точненький ударчик дальний угол не дожидаясь виска сейчас Бруно Перес бьет поворотом"
        ],
        "277": [
            1835.0,
            1858.0,
            "а судейское решение не в пользу Рома веселье на найн гулани он начал брыкаться веселье-то веселье упади и лежи не двигая конечностями тогда может быть дождешься штрафного в свою пользу на ингулан"
        ],
        "278": [
            1858.0,
            1868.0,
            "этим правом уже воспользоваться не мог там кстати лишний мяч сейчас его дополнительный судья убирает и штрафную площадь и береши"
        ],
        "279": [
            1868.0,
            1888.0,
            "а перотец приходится пока больше в обороне действовать потому что на его фланге очень здорово действует спина целом связки с гомесом"
        ],
        "280": [
            1898.0,
            1912.0,
            "сейчас немножко по моему пероте даже растерялся было ощущение что он готовит подачу штрафную площадь но увидел там"
        ],
        "281": [
            1912.0,
            1930.0,
            "собственного вратаря передумал и упал на траву и пошел в обратном направлении"
        ],
        "282": [
            1930.0,
            1942.0,
            "ой на ровном месте теряют мяч сейчас римляне вальярди не оставляет право аута спина цел"
        ],
        "283": [
            1942.0,
            1953.0,
            "тяжело бы через столько ног перебросить мяч и так чтобы он гомесу достался но достается в конце концов а талант этот мяч здорово сейчас сыграл"
        ],
        "284": [
            1954.0,
            1956.0,
            "насело"
        ],
        "285": [
            1957.0,
            1960.0,
            "и через левый фланг идет даргамасков атака"
        ],
        "286": [
            1962.0,
            1965.0,
            "аплодисменты от курточек"
        ],
        "287": [
            1969.0,
            1980.0,
            "при этом смог мяч проконтролировать джеко здорово принимает и выкатывает на ингулан снова джеко здесь ему тяжеловато распорядиться на фланге"
        ],
        "288": [
            1980.0,
            1983.0,
            "но что-то попробовать сделать вот подача как мог"
        ],
        "289": [
            1985.0,
            1989.0,
            "это ситуация в которой он должен был бы оказаться конечно принимающим и не отдающим"
        ],
        "290": [
            1990.0,
            1992.0,
            "аплодисменты"
        ],
        "291": [
            1993.0,
            1995.0,
            "аплодисменты"
        ],
        "292": [
            1995.0,
            1997.0,
            "аплодисменты"
        ],
        "293": [
            1997.0,
            1998.0,
            "аплодисменты"
        ],
        "294": [
            2005.0,
            2018.0,
            "в аталанте вот уже сейчас это чувствуется тяжело дается борьба с ромой за контроль над мячом что здесь чувствуется и большей сыгранности больше мастерства"
        ],
        "295": [
            2019.0,
            2023.0,
            "рома еще хорошо пользуется пасом в одну касание"
        ],
        "296": [
            2028.0,
            2029.0,
            "аплодисменты"
        ],
        "297": [
            2029.0,
            2031.0,
            "а на бруно переса видимо уже"
        ],
        "298": [
            2034.0,
            2040.0,
            "это постоянное давление которое он испытывает бегая по бровке и располагаясь близко к болельщикам он начинает сказываться"
        ],
        "299": [
            2042.0,
            2044.0,
            "очень важно следить за своими эмоциями"
        ],
        "300": [
            2045.0,
            2051.0,
            "сорваться можно на ком угодно сейчас вот куртич оказался его оппонентом"
        ],
        "301": [
            2052.0,
            2053.0,
            "салах"
        ],
        "302": [
            2054.0,
            2055.0,
            "стротман"
        ],
        "303": [
            2055.0,
            2057.0,
            "бруно перес передача"
        ],
        "304": [
            2059.0,
            2065.0,
            "и еще есть подбор салах разворачивается мяч чужой улетает навсегда"
        ],
        "305": [
            2070.0,
            2074.0,
            "тесно в штрафной площади рома старается там играть очень быстро"
        ],
        "306": [
            2075.0,
            2083.0,
            "когда приходится буквально шеи адамовым яблоком принимать передачи"
        ],
        "307": [
            2088.0,
            2093.0,
            "распоряжаться мячом тяжеловато люди герад секает эту атаку передачи с чем с намом"
        ],
        "308": [
            2093.0,
            2094.0,
            "манолас"
        ],
        "309": [
            2097.0,
            2099.0,
            "для россии на ангола"
        ],
        "310": [
            2102.0,
            2110.0,
            "здесь может быть ему следовало не играть в одно касание мяч был потерян и в итоге рома получает штрафной"
        ],
        "311": [
            2113.0,
            2115.0,
            "просто сманулась нарушитель"
        ],
        "312": [
            2115.0,
            2123.0,
            "думаю что во втором тайме за такой фол греческий защитник получил бы желтую карточку в первом тайме арбитр"
        ],
        "313": [
            2126.0,
            2127.0,
            "не торопится"
        ],
        "314": [
            2128.0,
            2129.0,
            "а вот и мяч"
        ],
        "315": [
            2131.0,
            2132.0,
            "и вот и мяч"
        ],
        "316": [
            2133.0,
            2134.0,
            "и вот и мяч"
        ],
        "317": [
            2135.0,
            2136.0,
            "и вот и мяч"
        ],
        "318": [
            2137.0,
            2138.0,
            "и вот и мяч"
        ],
        "319": [
            2139.0,
            2140.0,
            "и вот и мяч"
        ],
        "320": [
            2141.0,
            2142.0,
            "и вот и мяч"
        ],
        "321": [
            2143.0,
            2149.0,
            "не торопится с серьезными вердиктами почти 39 метров до ворот"
        ],
        "322": [
            2150.0,
            2154.0,
            "не знаю что нам скажут эти цифры и чего они послужат нам сейчас"
        ],
        "323": [
            2155.0,
            2159.0,
            "вот сейчас уже гораздо меньше метров подачи была не удар"
        ],
        "324": [
            2160.0,
            2166.0,
            "спина целом поймал сейчас он перотина замах я сам пошел поближе и там же люди герр вступает в игру"
        ],
        "325": [
            2167.0,
            2175.0,
            "гомес отсюда можно было пробить тем более что мяч летел а не лежал на траве задерживается талант"
        ],
        "326": [
            2176.0,
            2184.0,
            "очень активно борется за подбор и продолжает свою позиционную атаку спина целый еще одна передача и вот входит питание в штрафную площадь"
        ],
        "327": [
            2184.0,
            2196.0,
            "фацео не без труда заблокировал сейчас мощного бомбардира талант и питание забил 3 мяча восьми своих выходов в этом сезоне"
        ],
        "328": [
            2196.0,
            2218.0,
            "здорово как разворачивается гомес гольярдин его поддержал поддержал его изукандыч там куртич пошел вперед ксе помогает"
        ],
        "329": [
            2218.0,
            2232.0,
            "мягкая подача но все-таки гомесу бороться за верховые мячи чужой штрафной площади тяжеловат дероссе"
        ],
        "330": [
            2233.0,
            2239.0,
            "если в одно совершенно оправданным образом действовать стротман попадает под очередное нарушение правила ты мосье у встретил его"
        ],
        "331": [
            2239.0,
            2262.0,
            "манулас"
        ],
        "332": [
            2262.0,
            2274.0,
            "деросси"
        ],
        "333": [
            2274.0,
            2278.0,
            "почти все мячи вынужден принимать спину к чужим воротам и за пределами штрафной площади"
        ],
        "334": [
            2278.0,
            2295.0,
            "но при этом он не отрывается от коллектива и атакующий блок рома достаточно компактный не может один пойти в штрафную площадь когда все еще воюют полу защиты от таланта"
        ],
        "335": [
            2325.0,
            2335.0,
            "но"
        ],
        "336": [
            2335.0,
            2338.0,
            "будем разбираться сейчас"
        ],
        "337": [
            2338.0,
            2344.0,
            "отбрасывал мяч изукандыч и новая передача отлично от стротмана"
        ],
        "338": [
            2344.0,
            2351.0,
            "мяч попадает в руку полевому игроку чем это не изукандыч это рафаэль толой"
        ],
        "339": [
            2352.0,
            2365.0,
            "что было то было мяч шел в створ ворот и невольный характер касания здесь не служит никаким оправданием"
        ],
        "340": [
            2365.0,
            2373.0,
            "к 11 метровой отметке подошел дьего перотти"
        ],
        "341": [
            2373.0,
            2394.0,
            "мяч чуть скатился там отметочки 11 метровой но это никого не смутило 0 1 на 40 минуте дьего перотти реализует 11 метровую да все по делу у рома неоднократно проходили вот эти вот в одно касание забросы"
        ],
        "342": [
            2394.0,
            2398.0,
            "за спинозащитником сейчас"
        ],
        "343": [
            2398.0,
            2401.0,
            "вторая волна атаки"
        ],
        "344": [
            2401.0,
            2406.0,
            "возможно не будь на том месте руки"
        ],
        "345": [
            2406.0,
            2417.0,
            "то лои все бы закончилось хорошо для таланта потому что бережно заставил перчатку и мне показалось что он мог блокировать этот удар"
        ],
        "346": [
            2417.0,
            2421.0,
            "и без помощи"
        ],
        "347": [
            2421.0,
            2430.0,
            "бразильского защитника но тут конечно сделает и невольно от этого от алантид впрочем не легче"
        ],
        "348": [
            2430.0,
            2442.0,
            "рома забивает"
        ],
        "349": [
            2442.0,
            2446.0,
            "это 30 мяч"
        ],
        "350": [
            2446.0,
            2457.0,
            "римлян в текущем сезоне там какие-то по моему беспорядочке легкие начинают болельщики рома поэтому даниэль дросси отправляется к трибуне своих"
        ],
        "351": [
            2457.0,
            2464.0,
            "болельщиков чтобы их успокоить по возможности и здесь вот уже даниэль дросси тает"
        ],
        "352": [
            2464.0,
            2468.0,
            "в дыму"
        ],
        "353": [
            2469.0,
            2476.0,
            "не имеющему никакого отношения к плодовым деревьям это пиротехника до 30 мяч забивает рома"
        ],
        "354": [
            2476.0,
            2480.0,
            "рома самая результативная команда серии а"
        ],
        "355": [
            2480.0,
            2486.0,
            "ювентус даже трижды поразив ворота пескары в этом туре имеет 28 голов пока"
        ],
        "356": [
            2486.0,
            2488.0,
            "но у"
        ],
        "357": [
            2488.0,
            2491.0,
            "ювентуса все-таки еще"
        ],
        "358": [
            2491.0,
            2495.0,
            "лучшая разность мячей плюс 19"
        ],
        "359": [
            2495.0,
            2512.0,
            "сейчас плюс 18"
        ],
        "360": [
            2512.0,
            2517.0,
            "последние 5 минут как"
        ],
        "361": [
            2517.0,
            2525.0,
            "очень важная для таланта"
        ],
        "362": [
            2525.0,
            2531.0,
            "хозяева уже сейчас собраться"
        ],
        "363": [
            2531.0,
            2533.0,
            "нанести ответный удар"
        ],
        "364": [
            2533.0,
            2544.0,
            "возможности конечно"
        ],
        "365": [
            2544.0,
            2551.0,
            "первой забивает свой четвертый мяч"
        ],
        "366": [
            2551.0,
            2557.0,
            "в этом сезоне"
        ],
        "367": [
            2557.0,
            2561.0,
            "он третий бомбардир команды после джеку и сала"
        ],
        "368": [
            2561.0,
            2563.0,
            "которых"
        ],
        "369": [
            2563.0,
            2566.0,
            "10 и 8 забитых мячей соответственно"
        ],
        "370": [
            2566.0,
            2570.0,
            "вот сейчас возможно что-то сумеет в атаке создать от таланта"
        ],
        "371": [
            2570.0,
            2572.0,
            "спина целом"
        ],
        "372": [
            2572.0,
            2577.0,
            "галярдине по владению еще увидим хозяева чуть впереди"
        ],
        "373": [
            2577.0,
            2578.0,
            "и"
        ],
        "374": [
            2578.0,
            2580.0,
            "необычный удар"
        ],
        "375": [
            2580.0,
            2582.0,
            "внезапный удар наносит гомес"
        ],
        "376": [
            2582.0,
            2585.0,
            "но он был слишком слаб"
        ],
        "377": [
            2585.0,
            2587.0,
            "чтобы впечатлить"
        ],
        "378": [
            2587.0,
            2588.0,
            "войца хощественного"
        ],
        "379": [
            2588.0,
            2591.0,
            "люди герр рывок"
        ],
        "380": [
            2591.0,
            2596.0,
            "передача джеку в одно касание на ингулан так же не тратит"
        ],
        "381": [
            2596.0,
            2600.0,
            "времени даром стротман"
        ],
        "382": [
            2600.0,
            2602.0,
            "несколько скисшими сейчас выглядит"
        ],
        "383": [
            2602.0,
            2606.0,
            "баллиста таланта"
        ],
        "384": [
            2606.0,
            2607.0,
            "салах"
        ],
        "385": [
            2607.0,
            2613.0,
            "как легко он сейчас освободился"
        ],
        "386": [
            2613.0,
            2615.0,
            "а вот здесь в одиночестве наставляют"
        ],
        "387": [
            2615.0,
            2617.0,
            "гонсон делает сразу в касание"
        ],
        "388": [
            2617.0,
            2619.0,
            "передачи такому римском стиле"
        ],
        "389": [
            2619.0,
            2620.0,
            "сыграла сейчас"
        ],
        "390": [
            2620.0,
            2622.0,
            "атака таланта"
        ],
        "391": [
            2622.0,
            2624.0,
            "питание не смог зацепиться за свой"
        ],
        "392": [
            2624.0,
            2626.0,
            "шанс"
        ],
        "393": [
            2626.0,
            2628.0,
            "вот он дополнительный защитник"
        ],
        "394": [
            2628.0,
            2630.0,
            "три с половиной"
        ],
        "395": [
            2630.0,
            2634.0,
            "то в принципе могут даже два крайних убегать"
        ],
        "396": [
            2634.0,
            2637.0,
            "у рома потому что даниил берус всегда готов подстраховать"
        ],
        "397": [
            2637.0,
            2638.0,
            "люди"
        ],
        "398": [
            2638.0,
            2639.0,
            "хорошая была идея действительно там"
        ],
        "399": [
            2639.0,
            2640.0,
            "открывался"
        ],
        "400": [
            2640.0,
            2641.0,
            "один джеку"
        ],
        "401": [
            2641.0,
            2642.0,
            "но а пероте"
        ],
        "402": [
            2642.0,
            2644.0,
            "именно пероте воспользовался сейчас"
        ],
        "403": [
            2644.0,
            2647.0,
            "нерасторопность а вот какой еще один пас за спины"
        ],
        "404": [
            2647.0,
            2649.0,
            "как часто и как регулярно они проходят"
        ],
        "405": [
            2649.0,
            2651.0,
            "ни разу еще в результате такой передачи не"
        ],
        "406": [
            2651.0,
            2653.0,
            "был зафиксирована в сайт"
        ],
        "407": [
            2653.0,
            2655.0,
            "мне кажется проблема которую предстоит"
        ],
        "408": [
            2655.0,
            2659.0,
            "решать в перерыве джампиер о гаспери"
        ],
        "409": [
            2659.0,
            2660.0,
            "как сдержать"
        ],
        "410": [
            2660.0,
            2662.0,
            "вот этот"
        ],
        "411": [
            2662.0,
            2665.0,
            "способ атаки римлян"
        ],
        "412": [
            2666.0,
            2668.0,
            "как исключить возможность вот таких"
        ],
        "413": [
            2668.0,
            2670.0,
            "острых забросов штрафной площадь"
        ],
        "414": [
            2670.0,
            2672.0,
            "которыми постоянно пользуются"
        ],
        "415": [
            2672.0,
            2674.0,
            "салах джеку"
        ],
        "416": [
            2674.0,
            2676.0,
            "найн голан"
        ],
        "417": [
            2676.0,
            2678.0,
            "пероте"
        ],
        "418": [
            2680.0,
            2681.0,
            "и на последней минуте тайма"
        ],
        "419": [
            2681.0,
            2683.0,
            "рома зарабатывает угловой"
        ],
        "420": [
            2688.0,
            2689.0,
            "бухамет салах"
        ],
        "421": [
            2689.0,
            2691.0,
            "4 угловых у рим"
        ],
        "422": [
            2691.0,
            2693.0,
            "ни одного убергома пока"
        ],
        "423": [
            2693.0,
            2695.0,
            "салах"
        ],
        "424": [
            2697.0,
            2699.0,
            "рюдиге"
        ],
        "425": [
            2699.0,
            2701.0,
            "достаточно"
        ]
    }
}