{
    "input": "\n    Genoa 0 - 1 AS\n\nFirst Half:\n\n0:0 Comment: This meeting will develop. Ritzel blows the starting whistle. Let's go!\n0:4 Comment: Well, let's get acquainted with the composition of the teams right away. Fortunately, there are quite a few\n0:9 Comment: interesting positions. We start, as usual, with the guests. Roma is playing today in\n0:13 Comment: The next line-up. The Romans in white uniforms. The goal in the first half is on the right.\n0:18 Comment: He is found in honest places. He protects the gates of the Roman club. Meanwhile, Jack receives\n0:23 Comment: the pass and already in someone else's penalty area is Rajan Ingalan, recognized\n0:29 Comment: the best football player of the Romans in December 2016. But he is a little short\n0:34 Comment: the agility to deliver a devastating blow to the opponent's goal.\n0:38 Comment: Jesus is number three. Facio is 20th, Ruedger is 2nd, Emerson is 33rd and Bruno Perez is 13th.\n0:45 Comment: Genu immediately responded to the attack and went to the honest ones in the corner. He caught the ball and\n0:50 Comment: Sends him to the corner. It’s impossible to even start, let alone finish with the lineups\n0:55 Comment: in the first minute of the game. It's Diego Lochal from long range with a clever shot like that\n1:4 Comment: I tried to beat the Polish goalkeeper of the Romans, but he did it at the last moment\n1:10 Comment: I fished the ball out of the left six of my own goal. The hosts take the corner.\n1:17 Comment: Cross to the goal line.\n1:20 Comment: Genuesta continues to stay with the ball. Ninkovic. Ninkovic shows them, he's on the side\n1:29 Comment: The referee said that another corner should be awarded, but he impartially points to the goalkeeper\n1:36 Comment: Roman Square and thus a goal kick. Well, let's try again. Emerson 33rd,\n1:41 Comment: Bruno Perez 13th, Kevin Strathman 6th, Daniele Derosi 16th, Naingalan 4th, Diego Pirotti 8th,\n1:47 Comment: Edin Dzheka is the best scorer. The Romans play on the offensive line as number 9. Head coach,\n1:53 Comment: excellently familiar to Russian fans, Luciano Spalletti. Genoa. Perin in goal number 1,\n2:0 Comment: Munyuz 24th, Burdisa 8th, Armando Itza 5th, Sakofi from GAN 4th, Luca Rigoni 30th,\n2:10 Comment: Danko Lazovic 22nd, Diego Loshalt, who has already distinguished himself with an excellent shot at the opponent's goal\n2:16 Comment: 93rd, Ninkovic 99th, Giovani Simeone, one of Jen's best players in the last rounds. At number 9\n2:23 Comment: The blow takes effect. And now Perin saves his team, but Roma’s attack continues. Another blow.\n2:29 Comment: The defenders literally fall under the blow of Bruno Perez. Three chances in two and a half minutes of play.\n2:36 Comment: Genesis meetings between these two teams are rarely boring, and the current game is no longer\n2:43 Comment: exception. Simeon is 9th, Luca with Acampos is number 11. And Roma is coached, Genua is coached by Ivan Yuryevich.\n2:50 Comment: Let's see what happened in the hosts' penalty area. Jack responds to this serve.\n2:56 Comment: A pass from the left flank, but Bosnitz's shot was prevented from turning into a goal by the Genoa goalkeeper.\n3:3 Comment: It seems that Matteo Perin has now caused a valuable injury. And he is getting help. And then we are\n3:12 Comment: show Genio Lamana and Lukashi Zima, Genoa's goalkeepers, who are on the ball from the first minutes\n3:18 Comment: the bench, because Perin will most likely have extreme difficulty continuing this\n3:24 Comment: meeting. De Rossi, as the opposing captain, runs into someone else's goalkeeper area. Which, in some way\n3:30 Comment: Perin is knocked down, in a state of groggy already in the first minutes. Well, really, without a team\n3:37 Comment: The builders started this meeting and from the very first minutes exchanged several very dangerous attacks,\n3:44 Comment: as a consequence. If we had realized everything that the players of Genoa and Roma created at the beginning of this match,\n3:51 Comment: then the score could well be 2-1. But at the same time, with the subjunctive mood,\n3:56 Comment: This is a situation where one goal is not at all guaranteed to lead\n4:6 Comment: to create two more dangerous moments. Matija Perin played brilliantly, absolutely brilliantly in\n4:12 Comment: counter-movement, into the far corner, seeing everything. He struck Jack with it and, stretching out, demonstrated\n4:18 Comment: an absolutely phenomenal reaction, the Genoa goalkeeper saved his team. But no, everything is fine with\n4:24 Comment: rotar and it looks like he is ready to continue the meeting. And thus, now Nikola Ritsele will throw out\n4:33 Comment: drop ball. Doesn't quite throw the ball out of bounds, since it was the referee who caused the damage\n4:41 Comment: The goalkeeper stopped this match. He ultimately does not award a held ball. Genoaster gives the ball back\n4:48 Comment: to the opponent and immediately take it away themselves, go forward. But Campos is on the left flank of Lucas Campes\n4:56 Comment: Trying to deal with two opponents at once, he falls, but in the end the ball apparently doesn’t reach\n5:0 Comment: Anintovich, who is trying to terrorize the defenders of the Club of Rome there. Fortunately, they are not in today\n5:8 Comment: in the best possible condition due to a couple of missing players and Luxan Spalletti is not the first\n5:16 Comment: times he uses a scheme with three and a half defenders, when three players are positioned\n5:24 Comment: in the positions of three central players and acting in free positions. Defensive line players,\n5:35 Comment: maybe more similar in action to outeralia Jean Jesus.\n5:46 Comment: On the right edge, not only the Ocean, but the whole, furrows\n5:56 Comment: Together with the Roman midfielders, he tries to create pressure on the opponent's goal.\n6:3 Comment: Genoa is shifting.\n6:7 Comment: Shouts, pass to the right. Vlazovich.\n6:10 Comment: A cross towards Alcampas, but the ball doesn't reach the Argentine.\n6:17 Comment: We can’t say yet that both of them act very confidently in defense.\n6:21 Comment: In general, we can say that attack prevails over defense in the first few minutes of this\n6:26 Comment: meetings, but he plays too well. The goalkeepers, Eperine and the Happy OVC already,\n6:30 Comment: at least once they helped out their teams. Well, now we also have Nikolas Burgisov\n6:35 Comment:  shows. The Argentinean is the captain of Genoa in this meeting. Interception. Yes, not too much\n6:42 Comment: Roma acts confidently in their own half of the field. In general, it should be noted that in the current season\n6:47 Comment: The Romans are playing very well in their stadium, at the Olympic. So far, the result is 100% along the way\n6:54 Comment: The Spaletier team shows the season. But away they play the same brilliant games with only three wins\n6:59 Comment: with four defeats for a team that sets its own goals. Try to compete with\n7:5 Comment: Juventus during the championship is, of course, not the best result. And the Genoese, who,\n7:12 Comment: in turn, the houses look more than worthy, they can fully count on positive results\n7:17 Comment: for myself. The result in this meeting. Here it is, at Luciano-Spaleta. There was talk about,\n7:25 Comment: that he could become the next coach of Bianco Nerri. It is interesting that in two different\n7:32 Comment: Luciano-Spalete sources says to his colleagues. First, in my opinion, from Tutto Sport, and then from\n7:39 Comment: Lagadzeta Delosport. Materials appeared literally with a difference of half a day. Luciano-Spalete says,\n7:45 Comment: Why not Juve. And in the next note he already says that I practically don’t think about Juventus now,\n7:52 Comment: because I’m a professional. Well, you and I are in no way a professional at Spalet\n7:58 Comment: We doubt it. But the fact that with such polar dynamics notes appear in the press, this leads to some\n8:7 Comment: thoughts. However, a replacement is still required, as we see mainly the corner keeper of Genoa. And this,\n8:13 Comment: Of course, a loss in the first minutes for the hosts. Mati Aperin played the field as number one\n8:20 Comment:  leaves. And Yohenyo Laman comes into the game instead. Well, here is the first substitution. Substitution from\n8:28 Comment: forced category. Aperine this season after missing the first two rounds subsequently\n8:38 Comment: is the main goalkeeper of Genoa. And even the meeting of the 17th round, in which Aperin missed 4 goals\n8:46 Comment: from outsiders from Palermo, who, by the way, lost the match in the current round to their main team\n8:53 Comment: rival Empoli. And they are already 7 points behind the saving fourth place from the bottom. It hasn’t shaken\n9:1 Comment: goalkeeper's position. Juric still trusts him. But now it's time for his replacement to step in\n9:7 Comment: into the game. Still, when Aperin demonstrated his amazing reaction, he seemed to have either a connection\n9:16 Comment: He pulled something, or pulled. But in the end, he is now giving way to Yohenyo Lamana. Lamana,\n9:26 Comment: for whom this meeting is the third in the new championship. The fourth, excuse me. The fourth,\n9:31 Comment: Of course, in the new championship. It’s interesting that Genua won the first two rounds with Lamanna in his mouth.\n9:39 Comment: First Cagliari Home 3-1, and then Crattone away with the same score. Well, about the next match\n9:45 Comment: Lamana had to wait 15 rounds only after that already mentioned meeting against Palermo, which Genoa\n9:54 Comment: lost 3-4. Laman played away in Turin against Torino. The team lost, and Yohenyo again\n10:2 Comment: He went to the reserves. Roma players are immediately trying to test his strength, but Lamanna is clear\n10:9 Comment: takes the ball into his hands. The tall, although unrestricted for modern goalkeepers, height of Yohenyo Lamanna,\n10:16 Comment: takes the ball into his hands. This goalkeeper is 186 centimeters tall. They are developing interestingly\n10:22 Comment: events in the first minutes of the match between Genua and Roma. Despite the fact that the score was not opened,\n10:27 Comment: We already saw three good chances at the very beginning of the match. A forced substitution followed\n10:35 Comment: The hosts' side. In general, there is already something to remember, despite the fact that the ball is in the goal net of neither team\n10:42 Comment: I haven’t been there yet. The hosts throw from the sideline.\n10:52 Comment: So far it seems that Genua feels a little more confident in this meeting.\n10:59 Comment: Maybe, after having to save his team, Krzenstei is a little wary of the football player\n11:12 Comment: Roma are moving forward in large numbers. But look, now it comes to someone else's penalty area and in\n11:17 Comment: In the end, the matter ends in a corner. Without fear or reproach, Diego Pirotti tried himself as a knight.\n11:25 Comment: I rushed at the defender, but failed to beat him. He put his foot down and took another corner. Now\n11:30 Comment: The goal is not Aperin, but Laman. Derosy, Strotman, Dzeko. They are located in someone else's penalty area\n11:41 Comment: These players. Well, it's fun to ride a Ferrari. Homemade, of course, is Emerson.\n11:49 Comment: Serve. Again the ball bounces to the Brazilian. He is even further. Back to Jesus. And a long longitudinal,\n11:59 Comment: Not even a diagonal, but rather a longitudinal pass in the direction of Antonio Rudiger.\n12:6 Comment: This pass went. Well, there was only one footballer there, Geno Loshal, in my opinion, it was. Stepped into\n12:12 Comment: a fight with two opponents and in the end it was the hosts who got the ball. In 2011, in a match between\n12:23 Comment: Roma led with these teams with a record of 3-0, but in the end the hosts won. So it’s even big\n12:30 Comment: the superiority of one of the teams during the match does not at all guarantee the results of success when they play\n12:37 Comment: Geno and Roma, especially when it comes to the match at Luigi Ferrari in the north of the country. Another one\n12:45 Comment: a pass along the left flank of Diego Perrotti and another corner is earned by the Argentine who has\n12:52 Comment: also a Spanish passport, that is, not a foreign player in the championships of the countries of the Old World.\n13:4 Comment: And again he crossed the goal line. Dangerous! Jesus misses the ball. Everyone missed it,\n13:10 Comment: including top scorer Roma Dzeko and now Jesus is coming home.\n13:15 Comment: It crosses the trajectory, but the Genoese play great on the line, not even a penalty kick,\n13:23 Comment: The ball flies towards the 11-meter mark. Again an interception, again a loss, more precisely at Roma. Dangerous\n13:29 Comment: There may be a chance. Simeone shows Ricere offside, of course,\n13:34 Comment: I'm dissatisfied with the desire of Simeone, who, if he scores in recent meetings, scores twice.\n13:41 Comment: His team, accordingly, wins, and sends no less into the opponent’s goal,\n13:47 Comment: but not more than three goals. This, for example, happened in the match against Juventus,\n13:55 Comment: in which the Genoese scored three unanswered goals against the opponent's goal in the first half hour,\n14:3 Comment: And it was Simeone who distinguished himself twice. That's all the old lady had enough for,\n14:7 Comment: It's to score one return goal, and then Roma attacks, and again it's dangerous. Neingalan,\n14:14 Comment: Without getting close to the goalkeeper, he entered someone else's penalty area and hit Lamanna's turn with all his might.\n14:21 Comment: Didn't hit, the ball was cut off Raja Neingalan's foot and went far out of bounds. Not boring.\n14:37 Comment: In the game against Polarmo Gino, the opponents' goal rule is also three goals,\n14:49 Comment: And again Giovanni Simeone scored twice. But this time the Genoese failed to win,\n14:56 Comment: because we conceded even more than we scored in the Rukoya goal.\n15:7 Comment: And again the guests attack on the left flank. And again they try in approximately the same style\n15:23 Comment: Diego Pirotti acts, but on the third attempt his cross reaches the 11-meter mark. This\n15:29 Comment: Emerson. Dealt the final blow to the Lamanna goal. The keeper was on recovery.\n15:35 Comment: Okay, I said that because of the African Cup and Mohamed Salah who went there, Roma lost\n15:41 Comment: one of the best scorers. I must say that there are losses both because of this tournament and in the composition\n15:49 Comment: Geno. In particular, the Senegalese Pridoukulibali and are absent from the team due to a trip to Gabon\n15:59 Comment: Alzheles Fauzi Bula. So the hosts also have some staffing difficulties. It's not that hot in\n16:8 Comment: Genoa. Let's try to see what's going on with the temperature there now. Because\n16:14 Comment: Luciano Spalete has already put a warm cap on his bald head, which is so familiar in the world of football.\n16:22 Comment: Apparently, not only central Russia is suffering from frost, but also the Ligurian coast\n16:33 Comment: Italy was also hit by cold weather that was not quite usual for this Italian region. But that’s one thing,\n16:49 Comment: The cold here is completely different. A small plus in Italy.\n17:1 Comment: The online weather forecast tells us that in Genoa by now it is plus 8. Temperature,\n17:9 Comment: Well, in general, it’s quite possible to live and even get by without a hat. But, by the way,\n17:13 Comment: You and I are not Luciano Spalete. It’s not for us to decide whether he needs the main gear in this situation or not.\n17:24 Comment: Quickly takes the ball into battle with Ehshensena, puts it into play even faster. Neingalan is on the right flank\n17:29 Comment: shared the ball with his partners and the planned, pecked counterattack of the Romans ended up\n17:38 Comment: It has stalled and the players from the Eternal City are switching to a positional attack. Very cool,\n17:44 Comment: The Genoese are playing very closely in the selection today. For the first time, I do not agree with the referees’ decision,\n17:48 Comment: But Lachalle, without any opportunity on the opponent's part to argue, takes the ball from his opponent.\n17:58 Comment: However, he will not throw it from the sideline himself, but will give it to his partner. 18 minutes played in the match\n18:5 Comment: between Jena and Roma and the score is still 0-0. Penalty kick. Occampas ends up on the lawn,\n18:14 Comment: Nicola Rizzelli shows with an unequivocal gesture that there was a violation of the rules on the part of Ruedeger,\n18:22 Comment: However, Antonio Rüdeger himself does not agree with such a decision. He believes that he used it exclusively\n18:28 Comment: The body was without the help of hands, which means it didn’t break the rules. Penalty nonetheless.\n18:42 Comment: Recoil. Happy comes out of the gate into the port of the Polish Galkeeper, knocking the ball with his fists far beyond\n18:50 Comment: the limits of our own penalty area. Oy.\n18:58 Comment: It would seem that even after losing the ball, the Genoa players do not switch off from the fight and immediately return\n19:15 Comment: They find it. So far, by their tenacity, we can say that the hosts are superior to the guests. And so on\n19:23 Comment: The impression visually, in any case, is that the game for the most part takes place in Roma's half of the field,\n19:28 Comment: although Jena did not create any more dangerous moments than the Romans did. At the gate\n19:34 Comment: Now he is the owner of two goalkeepers. Jack, in my opinion, put pressure, but again he was out and again not in favor\n19:47 Comment: a team in white uniform. Lidson. During the flight he already confirmed the information that appeared in various\n19:54 Comment: the media that he is interested in acquiring the Algerian Sofiane Figouli,\n20:0 Comment: which this season is included in the English festival United. Italian colleagues report,\n20:9 Comment: that there is talk about Barenga with a subsequent buyout for 13 million euros. Yes, it's true,\n20:17 Comment: We are aiming to acquire Figuli. I noticed that he can replace Turbo in the team on the fly,\n20:23 Comment: who moved, again on loan, to Rome. But he doesn’t feel too great.\n20:32 Comment: Figuli in London for the six months that he spent in this city. He played only a little for Westham\n20:44 Comment: more than 500 minutes in all tournaments. Agree, with the busy calendar that exists\n20:52 Comment: in Foggy Albion, this is not so much for a player who is applying for a place in\n21:2 Comment: in the main lineup. Roma attack. Perrotti continues to try to open up on the left. Receives the ball.\n21:12 Comment: He is pursued by Itzo. Perrotti moves into the center. Pass to the right to Ruedeger. He crosses.\n21:21 Comment: direction towards Edin Dzeko. Again not exact. Rüdeger is even further back.\n21:37 Comment: And the shot lands from a long distance outside the penalty area.\n21:41 Comment: From under the foot of defender Edin Dzeko, not so much without a swing, but with such a clever blow\n21:51 Comment: I tried to force my competitor to capitulate. But he clearly acted brokenly, being on the line of the crows.\n22:4 Comment: The belts on Ingalaan have been activated. There is no violation of the rule to consider someone nearby\n22:9 Comment: Riceli. And then there is the opportunity to go on a counterattack at Geno. On the left flank of Akampas\n22:15 Comment: He's gaining momentum. Ruedeger is against him. Akampas moves to the center. Crosses. No, that's of course,\n22:21 Comment: It wasn't a turning kick. It was a cross. A targeted pass in the direction of Simeone. The ball was before\n22:28 Comment: It doesn’t get there. Once again, Akampas is not shy about taking the game on himself. Well, this is a pass not to Simeone, but to Darko Lazarch.\n22:39 Comment: Falls. It's Rigonius. In the Roman penalty area. Let's look again at what was there. Well, it looks like,\n22:56 Comment: It looks very much like Kevin Strotman didn't play the ball. Although you can see in this replay,\n23:3 Comment: that he tried. He tried. In a seemingly harmless situation, Strotman did not break the rules. But\n23:11 Comment: I still have the impression that he hit his opponent in the leg. So there are grounds for obtaining the right\n23:17 Comment: The Genoese had the 11-meter penalty. However, Neingalan was already in the penalty area. More precisely, in the penalty area\n23:22 Comment: The square is his partner Perrotti. And now Dzeko. How beautifully the Genoese sit on the butt and themselves\n23:30 Comment: they begin a dangerous attack. Transfer the ball to the left flank. There the regional committee is always ready to receive. Campas-strike!\n23:37 Comment: Chance! I wonder how many shots from the goal yard the players of both teams have already made. In general,\n23:43 Comment: The players playing in the team today pass through the center of the field almost without pause. Something about the shots,\n23:54 Comment: Somehow it’s quite a bit, while the statistics are counting. The players made two shots, both on target\n24:3 Comment: Genova and four shots, two of them on target, according to statistics on one popular football\n24:11 Comment: portal. These are the numbers that now speak for Roma, which attacks a little more often, in any case,\n24:20 Comment: and hits the opponent's goal. I have the impression that the football players hit the goal.\n24:27 Comment: Jenova hits significantly more often than twice. But impression is one thing and statistics are another matter,\n24:34 Comment: Which, as you know, knows everything, but cannot influence everything.\n24:50 Comment: The only thing that is missing in this match so far is goals scored, because everything else\n24:59 Comment: There is intrigue in the match, there are sparkling attacks, game moments, brilliant saves by goalkeepers,\n25:6 Comment: good shots from football players playing in attack. But there are not enough, first of all, there are not enough goals scored\n25:14 Comment: balls. More than half of the first half has already passed. The score is still zero.\n25:45 Comment: Denuya fans are in a good mood. We can't say the same about Neingalan. He shows us,\n25:52 Comment: that on February 7, 2010, Danai Neingalan made his debut in Serie A. That is, in a month it will be exactly\n26:0 Comment: Neingalan has been playing in the Italian championship for 7 years. Well, in general, really,\n26:5 Comment: So far, Italian sources of the official Serie A confirm that two shots are both on target,\n26:13 Comment: The Genoa players, while the Romans hit the target four times, but hit the target three times in the past\n26:21 Comment: a period of time. I got the impression that it was a little more, but you will agree, not at all\n26:27 Comment: fundamentally. On average, Roma has taken almost 15 shots on goal against opponents during this season.\n26:33 Comment: On average 10.5 shots in each match, Genoa tries to shoot at the opponents' goal.\n26:45 Comment: Roma is the best hitting club in Serie A this season. In the previous 18 matches, 266 shots,\n26:55 Comment: And exactly half of them went on target. 133. And here is the first yellow card of the match. This is Ghanaian\n27:2 Comment: Football player Kofi. She gets a violation of the rules almost in the center of the field. Let's see,\n27:9 Comment: Why didn't Kofi's opponent like it? So he took it and hooked Strotman. Perhaps,\n27:18 Comment: I recalled that there was an alleged violation in someone else’s penalty area.\n27:25 Comment: But this is dangerous. Pirotti. Shot on goal. Well, this is, perhaps, one of the most dangerous moments of\n27:34 Comment: The last 10 minutes that the Romans created in someone else's penalty area. Strotman left one,\n27:41 Comment: failed to free himself from Kofi. He received a yellow card and ended up with a quick draw\n27:47 Comment: The standard situation led to the fact that Pirotti was already in the goalkeeper's box. Evgeniy Lohmann,\n27:53 Comment: but didn't make the last accurate pass. Corner again. Shoot for Lohmann on Engalan\n28:1 Comment: One touch? No. Emerson. Soft throw to 11 meters. No one there. Dzeko crosses.\n28:8 Comment: Edin Dzeko does it completely unsuccessfully. He ends up on the lawn. He swears in Bosnian,\n28:15 Comment: in German, in Italian. Who can tell now from such a distance? Luciano Spoletti\n28:20 Comment: continues to be nervous. And in canvas boots. This is not only about Spoletti,\n28:27 Comment: One could say, but also about the journalists who interviewed him repeatedly.\n28:31 Comment: During the period that the Italian worked in St. Petersburg. Well, Spoletti himself, of course, is a great fashionista.\n28:43 Comment: Geno is in the middle of the table in terms of the number of hits against the opponent's turnovers. By the beginning of this match\n28:48 Comment: The Genoids were in 10th position. 190 blows, which is against 266 Romans, you must admit, the figure is not the best\n28:57 Comment: impressive. Nengalan to the right. Again on the weight. Headbutt. It turns out not bad in the end. Not to say,\n29:8 Comment: that the blow was strong, but, firstly, accurate. Secondly, we need to continue checking the broken line.\n29:19 Comment: A goalkeeper who does not have regular playing experience in Geno's goal is not excluded,\n29:25 Comment: What can make you nervous? And all these blows and blows, they go into the same protocol.\n29:31 Comment: Not an accurate pass to the same Pirotti. It’s interesting, Pirotti on the left flank is feinting, trying to do something clever,\n29:37 Comment: He constantly shoots, but in the end he ended up in the finishing position and almost upset his opponent.\n29:45 Comment: Yurich. He is not shown so often when the key is on the pallet, but due to the emotions he is trying to\n29:53 Comment: Ivan Jurich Harvat conveys to the team entrusted to him, he does not concede anything from spaletti.\n30:1 Comment: Our alt. Pass back. Carrying out repairs. That one to the center. Ninkovich to the right with one touch.\n30:14 Comment: It was Lazovic, trying to connect Nikola Ninkovich. Two servos. Not a bad mutual understanding\n30:22 Comment: We've established a good team for Genoa, but good doesn't mean perfect. After a good potential pass\n30:32 Comment: Lazovich, Ninkovich somehow didn’t open up for this pass at all. But this is risky. One touch.\n30:38 Comment: Roma's defenders, who were in the last position, play in the position of the last defensive player. Again\n30:46 Comment: Ninkovich and again changing the direction to Au Campas. It seems that Au Campas is still today\n30:52 Comment: He hasn’t lost a single combat. And constantly, when the ball gets to him, he outplays in the fight.\n31:0 Comment: The opponent and in general acts very usefully. Au Kampas. Pass back. Again Au Kampas. And again into the fight.\n31:12 Comment: The two Roma players still take the ball away from Lux, but then immediately lose it again. Due to losses\n31:19 Comment: The Romans are obviously superior to their competitors today. This is far from the indicator that we want\n31:24 Comment: be ahead of the opponent. Armando Itso in the center of the field. Nikola Ritsele's whistle has sounded.\n31:32 Comment: Strothman acts harshly. In the middle of the field, Strotman has already fouled more than once or allegedly\n31:43 Comment: According to the opponent, the player Aljak fouled. 0-0 at the end of the first half hour of the game. Still\n31:51 Comment: The players of both teams are trying not to linger in the center of the field, but nevertheless, they will hit the target for now\n31:57 Comment: Footballers can't. Took to the side. Took to the side. Took to the side. Took to the side.\n32:4 Comment: Took to the side. Took to the side. Took to the side. Took to the side. Took to the side. Took to the side.\n32:23 Comment: In this case, you cannot receive the ball with your back to the goal. But modern realities do not at all confirm this.\n32:32 Comment: We often see power forwards, especially when paired with a smaller forward.\n32:39 Comment: or acting from deep with his back on the line of the penalty area, the ball is either received,\n32:45 Comment: or throw him off with his head under a blow from a partner. In general, a slightly different tactic than when teams\n32:51 Comment: they play with one distinct forward, who is actively assisted by midfielders, sometimes five.\n33:0 Comment: But even so, Jack, even being a little pushed forward in comparison with his attacking partners,\n33:8 Comment: He is also not shy about the ball, with his back to the goal.\n33:11 Comment: Once again, nothing came of the conversation from the free kick at Roma. They didn’t lose the ball.\n33:18 Comment: However, Jenu didn’t have a productive combination either. Well, maybe now.\n33:26 Comment: It’s impossible to quickly get out from under pressure, which the opponent called the Genoese, and organize a high-speed attack.\n33:37 Comment: Semeona, judging by his appearance, is the most emotional compared to Semeona's competitors and partners.\n33:45 Comment: But all his emotions are expressed primarily on his face.\n33:53 Comment: So today he is not as useful as, for example, Jen's other football players.\n34:3 Comment: Joanni Semeona Baldini is the full name of this football player.\n34:7 Comment: Son of the famous barre trainer Diego Semeon and Carolina Baldini.\n34:16 Comment: Their two brothers.\n34:19 Comment: Well, it's interesting that all three of them.\n34:24 Comment: Danger! Danger!\n34:27 Comment: No, the defenders come to the rescue in a helicopter.\n34:29 Comment: Here are Semeon's family, three sons and Baldini's son.\n34:35 Comment: And so, as you see, all three.\n34:37 Comment:  Dangerous!\n34:39 Comment: No, the defenders come to the rescue in a helicopter.\n34:41 Comment: Here is Semeon's family, three sons and all three.\n34:46 Comment: Starts with the same letter, even with the same sounds.\n34:51 Comment: Joanni Semeona, Julian Semeona and Gian Luca Semeona.\n35:1 Comment: And the Romans attack again.\n35:3 Comment: The moment! And the ball flies into the Genuese goal.\n35:5 Comment:  Nicola Rizzelli shows that you need to start from the center of the field.\n35:11 Comment: The ball was thrown around the hosts' penalty area.\n35:14 Comment: And in the end it went down somewhat unexpectedly for Genua.\n35:22 Comment: Vigenyo Lamanne Gate.\n35:24 Comment: We see how sad Teoperin's mother is on the bench.\n35:27 Comment: Diego Pirotti didn't even have time to do anything from the defender.\n35:31 Comment: I think Armando Itza was the last one to touch the ball.\n35:34 Comment: Yes, and the ball rolls past the discouraged goalkeeper over the goal line.\n35:41 Comment: Here is Itso on your screens.\n35:43 Comment: This defender is definitely upset.\n35:50 Comment: But you can’t take the words out of a song, and you can’t take the ball out of your own goal either.\n35:56 Comment: Goal defense for 1-0 in favor of Roma in the 36th minute.\n36:0 Comment: The Romans opened the scoring from the north of the country.\n36:3 Comment: In one of the most beautiful Italian cities, in Gena.\n36:6 Comment: In general, if we talk about Italy, it is difficult to find ugly cities on the territory of the Apennine Peninsula.\n36:12 Comment: Even the same Naples for more than two decades.\n36:17 Comment: Notorious for being the site of wars between various mafia factions.\n36:25 Comment: For who will clean up garbage in the city.\n36:30 Comment: It's a very lucrative business, as it turns out.\n36:32 Comment: But in the end, the city suffers from absolutely utter garbage heaps and a corresponding smell.\n36:41 Comment: But even Naples can find its own charm.\n36:44 Comment: In the western ray, the town, if you look at it like that, is quite nice.\n36:48 Comment: Another attack on the right flank.\n36:52 Comment: It may work out promisingly.\n36:55 Comment: Perez walked into someone else's penalty area and insists that a corner kick must be awarded.\n37:3 Comment: But even after the kick, it was Bruno Perez who cut the ball into Itzo’s own goal.\n37:8 Comment: So Perez can at least patent an assist.\n37:12 Comment: But this is a card and a dangerous free kick.\n37:14 Comment: Code a few words about Genoa.\n37:16 Comment: A beautiful city on the Mediterranean coast.\n37:23 Comment: A bit hilly with various museums\n37:29 Comment: such as the Columbus House with one of the largest oceanariums in Europe.\n37:37 Comment: In general, if possible, be sure to go to Genoa.\n37:41 Comment:  It's good there.\n37:42 Comment: Not even, but especially at this time of year,\n37:47 Comment: When there are some crazy frosts in the central region of our country.\n37:53 Comment: It was Akamps who was the injured party.\n37:56 Comment: Myaryu Digger receives a yellow card.\n37:58 Comment: The second mustard player in this meeting writes out Nicola Ritsele.\n38:1 Comment: But Genoese also gets a free kick.\n38:6 Comment: Ninkovic and Loshald have the ball.\n38:10 Comment: The distance to the goal is 23.5 meters, but it is unlikely that a direct shot will come from here.\n38:15 Comment: Ninkovich. No, he hits.\n38:18 Comment: Schenvenny saves his team.\n38:19 Comment: A series of ricochets.\n38:20 Comment: The Pole reacted in some completely unthinkable way.\n38:26 Comment: As a squad of instant, not even just quick, but instant response.\n38:30 Comment: Schenvenny manages to extend his palm and deflect the blow.\n38:34 Comment: It’s not so much a hit as a ricochet when the ball went into the goal of the Roman club.\n38:41 Comment: For many years, Shchenstvenny was the goalkeeper of the London Arsenal.\n38:44 Comment: But even after moving from the Premier League to Serie A, he shows that he has not lost his brilliant qualities as a player.\n38:49 Comment: Another Genua attack. Strike!\n38:53 Comment: Well, now Nikol Ritsele shows that there was an offsite.\n38:56 Comment: Perhaps several team players have an owner at once.\n39:0 Comment: Let's see again how Shchenstvenny reacted there.\n39:2 Comment: It’s not very clear whether the ball hit the post.\n39:5 Comment: I got the impression that the ball ended up hitting Wojciech’s red glove.\n39:11 Comment: And this saved Roma from conceding a goal.\n39:16 Comment: Attack with the right flank.\n39:18 Comment: Simeone is gaining momentum.\n39:20 Comment: There is only one defender against him.\n39:22 Comment: Lace shot! Roundhouse kick!\n39:24 Comment: Another attempt to hit from Ninkovich.\n39:26 Comment: Acampos did a great job of being the center forward.\n39:30 Comment: In the situation, he took the ball with the first touch.\n39:33 Comment: The second one sent him towards the gate of Wojciech Szczeszczny.\n39:36 Comment: But the ball didn't reach the corner.\n39:40 Comment: This is Nicolas Burdiso.\n39:41 Comment: There was only Jack against him.\n39:42 Comment: Burdiso broke the rules.\n39:47 Comment: 40 minutes gone.\n39:48 Comment: In the match Genoa Roma 0-1.\n39:50 Comment: The home team loses.\n39:52 Comment: After Bruno Perez's shot was unsuccessfully interrupted by Armando Itzo.\n39:58 Comment: Who sent the ball into his own goal.\n40:0 Comment: Jacko.\n40:4 Comment: Burdiso squeezes it out.\n40:6 Comment: Jacko.\n40:10 Comment: Perotti still takes the ball from his opponent.\n40:13 Comment: Cuts the corner.\n40:15 Comment: It's unlikely he'll hit himself.\n40:16 Comment: Prefers to keep the ball for the team.\n40:18 Comment: Der-Roshi.\n40:19 Comment: Even further to the left.\n40:20 Comment: Der-Roshi.\n40:23 Comment: One handkerchief.\n40:24 Comment: Two handkerchiefs.\n40:25 Comment: Emerson leaves his opponent.\n40:27 Comment: Bursts into someone else's penalty area.\n40:29 Comment: Shoots.\n40:32 Comment: It feels like when shooting crosses into someone else’s penalty area, the Romans are somewhat delayed in making a decision.\n40:39 Comment: But now it's interesting.\n40:42 Comment: It doesn't come down to hitting the guests.\n40:47 Comment: Facer throws the ball into someone else's penalty area again.\n40:50 Comment: And this is Mikevich again.\n40:53 Comment: Parel is on the flank of Loshal.\n40:54 Comment: Trying to pick up speed.\n40:55 Comment: In my opinion, Pers plays very clearly in selection.\n41:11 Comment: The owners throw for the sides.\n41:12 Comment: It's not that they are discouraged by how this meeting is developing.\n41:19 Comment: It seems that they were not in such a state of grogi as a boxer who misses an unexpected blow.\n41:25 Comment: I wanted to say that they expected a missed goal in that situation when Itso made an unsuccessful set-up.\n41:31 Comment: But, of course, that’s also impossible.\n41:33 Comment: Still, both teams look good.\n41:36 Comment: Maybe Roma added a little bit at the end of the half and began to create more chances compared to the hosts.\n41:51 Comment: While Rigon ends up on the lawn.\n41:52 Comment: As before, it must be said that they maintain 100% efficiency of their own shots on goal from opponent Genoese.\n42:11 Comment: Three shots, three on target.\n42:12 Comment: Roma’s hit rate is also, if I may, completely in order.\n42:18 Comment: Francesco Totti shows us, who continues to be on the bench.\n42:22 Comment: Symbol, captain, legend of the Roman club.\n42:25 Comment: Call me what you want.\n42:26 Comment: So, six of them, four of them were on target, were taken by the Romans.\n42:29 Comment: And by this minute it’s strictly 50/50 in terms of ball possession.\n42:39 Comment: In terms of moments, according to the official website of Serie A, 7-3 in terms of dangerous moments in favor of Roma.\n42:49 Comment: We should probably agree, because there were a lot of moments.\n42:54 Comment: Where is the ball?\n43:16 Comment: Where's the ball\n43:20 Comment: Well, it’s slowly rolling further again\n43:25 Comment: Jesus\n43:30 Comment: and urgently, Jeanne Jesus himself needs to return to his home\n43:36 Comment: half the field after an inaccurate pass\n43:46 Comment:  And\n43:54 Comment: there is no violation of the rules of Roma's counter-attack, although there are not many\n43:59 Comment: The football players, but already in their own penalty area, nevertheless continue to attack\n44:4 Comment: There are dangerously not enough guests now, only for the second time out of two\n44:11 Comment: unfortunately put your foot under Bron Perez's cross to get 2 own goals in\n44:17 Comment: the end of the half and thereby destroy, if not all hopes for a positive outcome for\n44:23 Comment: The completion of the match for the football players Zhanna would seriously undermine them, but this is not\n44:28 Comment: happens partly for the owners\n44:41 Comment:  V\n44:51 Comment: surprising\n\nSecond Half:\n0:0 Comment: Nicola Ritsele is the main referee of this meeting, he blows the whistle for the beginning of the second half and the guests rush forward, whose goal is on the left at the second half of the meeting, they immediately lose and almost Campos organizes an attack, a quick attack of his own team, but hardly as usual, absolutely nothing Moreover, it doesn’t count.\n0:21 Comment: As part of the teams, Chroma's gate is number one, Jesus is third, Facio is twentieth, Ludiger is second, Emerson is thirty-third, Bruno Perez is thirteenth, Strotman is sixth, Derosi is the team captain sixteenth, Neingalan is fourth, Perrotti is eight on the back, Edin Gekko is number nine, the main Coach Luciano with a pallet.\n0:40 Comment: Here again Dzhekko does not receive the ball, but throws it in the direction of Neingalan, but here he does not have time in time, he jumps up to this ball.\n0:49 Comment: And Campos is a good rebounder.\n0:51 Comment: Lucos O'Campos' team plays as follows.\n0:55 Comment: In goal from the ninth minute were Genio Lamanna, twenty-third Muñoz twenty-fourth, Burdiso captain of the team eighth, Itzo the loser of this meeting fifth, Misak Kofi with a yellow card fourth, Regoni thirtieth, Lazovic twenty-second, Loshald ninety-third, Ninkovic ninety-nine, Giovanni Simeone senior son Diego Simeone number nine, O'Campos eleven and that's it.\n1:19 Comment: Lamanna again.\n1:21 Comment: I repeat, Genoa’s reserve goalkeeper, number twenty-three, is active.\n1:26 Comment: He replaced Mattiy Perin.\n1:28 Comment: The head coach of Genua, Ivan Yurievich, and the main referee of this meeting, Nicola Rizzari, to whom, perhaps, there are no common complaints about today’s match.\n1:36 Comment: Although, with the exception of one minor moment, when Genoese, after an alleged foul on the part of Kevin Strotman, were counting on a penalty.\n1:51 Comment: But they didn’t try too hard. This means that they were not one hundred percent sure that the Dutchman was in the field.\n1:57 Comment: Neingolan turns around with the ball, enters the center circle and even makes a back pass.\n2:5 Comment: Here's a good longitudinal pass. Neingolan picks it up, polishes it, and carries his left foot.\n2:11 Comment: The ball hits the home team's eight.\n2:14 Comment: This is Nicholas Burdissa, the team captain.\n2:19 Comment: But the referees believe that it was not a hand, but a short one.\n2:21 Comment: Burdissa played the Argentine and awards a corner kick.\n2:25 Comment: In general, yes, and the replay shows that Burdissa tried in every possible way to hide his upper limbs from even being accidentally hit by the ball.\n2:35 Comment: Angular!\n2:42 Comment: Innings.\n2:44 Comment: Lamanna reaches for the ball.\n2:45 Comment: And now a shot from the opposite corner of the field.\n2:48 Comment: It is quite possible that the same...\n2:51 Comment: Therese will apply.\n2:59 Comment: In December, Roma played several exciting matches against Lazo, Milan, and Juventus.\n3:6 Comment: In these important meetings, Riplini scored 6 points.\n3:10 Comment: It would seem good to beat Derpy against Latso and beat Milan.\n3:13 Comment: But the game against Juventus for the Lucha Rospolitiya team is not very good.\n3:19 Comment: In the end it was a defeat.\n3:21 Comment: Even a draw left Rome with a better chance of winning the final first position in the championship.\n3:29 Comment: Falls.\n3:31 Comment: One of the Roma players.\n3:33 Comment: This is Fazio.\n3:36 Comment: Nevertheless, the Romans continue their attack.\n3:39 Comment: And only now Bruno Therese decides to roll the ball out of the field.\n3:45 Comment: Yellow.\n3:45 Comment: Yellow for whom?\n3:50 Comment: To Fazio himself.\n3:51 Comment: It is unlikely.\n3:53 Comment: Although for the delay of time Federico Maple Facio.\n3:57 Comment: Almost 30 years old Argentinean.\n4:0 Comment: He will turn 30 in March.\n4:4 Comment: No, Daniel Dorosi receives a warning from Nicola Riceli.\n4:8 Comment: Why, I wonder.\n4:12 Comment: Let's get a look.\n4:13 Comment: Terez crosses.\n4:17 Comment: Facio vs. Muniz.\n4:20 Comment: Looks like I got it.\n4:21 Comment: Receives a glancing blow to the face.\n4:24 Comment: Ah, well, I went to talk.\n4:27 Comment: Daniel Dorosi talked a lot, as usual.\n4:29 Comment: It is quite possible that his monologue contained some expressions that were not too disingenuous for the chief arbiter of the meeting.\n4:36 Comment: Even most likely.\n4:38 Comment: Fortunately, Dorosi is the kind of person who will keep his mouth shut.\n4:44 Comment: In far fewer episodes than Pluskov Semenov will speak out.\n4:49 Comment: Apparently, he decided.\n4:50 Comment: Dorosi that the captain's armband will save him from punishment.\n4:56 Comment: Nothing like this.\n4:57 Comment: Another yellow card in the match.\n4:59 Comment: In total, their number has already reached three.\n5:3 Comment: Corner again.\n5:5 Comment: Three corners.\n5:6 Comment: In the first five minutes, the opponent's Uvarov belts are served.\n5:15 Comment: The Gennadians fought back.\n5:16 Comment: Dorosi.\n5:18 Comment: The ball is returned better.\n5:20 Comment: We went into the penalty area.\n5:22 Comment: Kvich.\n5:23 Comment: Pasha Alt.\n5:25 Comment: Doesn't know what to do with the ball, giving it to the campus.\n5:29 Comment: He doesn’t know either, but, in any case, he definitely won’t lose it.\n5:32 Comment: The Genoese fanned out to the right flank of the attack.\n5:38 Comment: How about breaking through?\n5:42 Comment: That's it.\n5:43 Comment: The Roman defense returned.\n5:45 Comment: And once again the penalty area of ​​the Kvichny town held out.\n5:49 Comment: We're back.\n5:50 Comment: 3 minutes in Pe avez 18 minutes!\n6:2 Comment: He's not sure of the time.\n6:3 Comment: He decides himself.\n6:5 Comment: Let's go!\n6:13 Comment: Ub Capt!\n6:18 Comment: Ub!\n6:19 Comment: 3.5 Roman defenders.\n6:31 Comment: These are three central defensive players.\n6:37 Comment: Facio, Jesus and Rudger respectively.\n6:39 Comment: Well, Perez, who with this arrangement has the freedom to act on the right flank.\n6:47 Comment: He is actually like a midfielder, like a box-to-box, like a lateral, as they call it in Brazil and South America.\n6:57 Comment: Well, this scheme is more accepted when defending with five defenders.\n7:3 Comment: But Spalletti gets 3.5.\n7:5 Comment: However, it turns out well, considering that today it was Bruno Perez who made the assist for the opponent,\n7:12 Comment: after which Itso sent the ball into his own goal.\n7:16 Comment: Well, plus everything else, Emerson can be considered a defender in Roma.\n7:21 Comment: But still, perhaps, another Brazilian who has Italian citizenship still acts in the position of Leo Hau.\n7:28 Comment: Seeds. They show us more than once or twice.\n7:30 Comment: Semyon is trying to establish himself as the leader of Genua.\n7:34 Comment: Based on this match, the impression that he is now number one in the genetic team is somewhat blurred.\n7:43 Comment: It works because it looks brighter.\n7:46 Comment: And O'Campus looks good.\n7:48 Comment: Ninkovich, Loshak is also trying to help closer to the left flank of the Attack.\n7:56 Comment: Leo Howe, who is constantly moving to the position.\n7:59 Comment: O'Campus, in general, has not had the most successful meeting so far with Semyon, but there is still almost a whole half left.\n8:12 Comment: Contributed by Andrea Burgeson.\n8:16 Comment: Len Kofi.\n8:19 Comment: But Kofin, who plays as a defensive player, operates according to the current setup and is not particularly in a hurry to move forward.\n8:28 Comment: Not such high speeds at the beginning of the second half compared to what we saw before the break.\n8:33 Comment: In any case, the final 15 minutes were definitely left to Roma.\n8:39 Comment: Well, the statistics in general are small.\n8:42 Comment: Of course, the Romans have an advantage in numbers, but in sword skills.\n8:46 Comment: Technically 50/50.\n8:48 Comment: Now maybe something effective will work out.\n8:51 Comment: Once again Perez, already in someone else's penalty area, moves away from Loshalto.\n8:55 Comment: It will shoot for weight.\n8:58 Comment: And so Burgeson clearly chooses a position.\n9:1 Comment: A highly experienced Argentinean with extensive experience in Serie A.\n9:7 Comment: He has proven himself primarily for Inter Milan.\n9:14 Comment: He also played in Roma.\n9:16 Comment: He spoke for Inter, but now he noted that in Roma, in fact, he played even more matches here than with the Black and Blue.\n9:25 Comment: Well, for him today’s meeting, of course, is of a fundamental nature.\n9:29 Comment: Even if two and a half seasons have already passed since his transfer to Genoa.\n9:35 Comment: Good attack by the hosts. Maybe it will work out?\n9:37 Comment: Losalto.\n9:39 Comment: But the Genesses don’t have the last pass today.\n9:41 Comment: Loshalto barely misses the ball.\n9:43 Comment: They continue to panic in their own penalty area.\n9:46 Comment: And the Romans.\n9:49 Comment: Kofi. Right. The game hasn't stopped.\n9:52 Comment: Hit.\n9:53 Comment: Anston looked, looked, looked and saw that the ball after Dark Lazovic’s shot still went wide of the goal.\n10:0 Comment: And that’s why I didn’t touch him.\n10:2 Comment: That's how they already kicked the ball at the start of the first half.\n10:11 Comment: The players of the Genesse club were very clear then.\n10:16 Comment: I got my bearings in my penalty area.\n10:21 Comment: The philistine will remove his team from major troubles.\n10:25 Comment: Ninkovich.\n10:26 Comment: Two at once.\n10:29 Comment: Fits to the right, closer to the center.\n10:31 Comment: Ninkovic tries to shoot from outside the penalty area.\n10:34 Comment: Losalto.\n10:36 Comment: And again there is free space in front of him.\n10:38 Comment: Such a clear, clear zonal defense.\n10:41 Comment: Demonstrates now during two attacks of Genoa Romans.\n10:46 Comment: Dangerous.\n10:48 Comment: But Jack Uningal did not receive it.\n11:8 Comment: It will leak.\n11:14 Comment: Inside someone else's penalty area.\n11:16 Comment: Inside the site.\n11:19 Comment: Danku Lazovic.\n11:20 Comment: He failed.\n11:21 Comment: And now Jack is on the attack.\n11:25 Comment: Dangerous.\n11:25 Comment: Another shot.\n11:27 Comment: But this is a shootout.\n11:30 Comment: It was too much for Teres.\n11:32 Comment: Apparently he figured that he was at the corner flag.\n11:37 Comment: Launched the ball towards the far side edge,\n11:41 Comment: for which the ball can safely escape from them.\n11:44 Comment: The spares are warming up.\n11:45 Comment: Spares.\n11:46 Comment: Then there is from 투to and 맞ka Super occasional\n11:53 Comment: The old man there will understand by three.\n11:55 Comment: The thrill is not in the right corner, it lies in the hall.\n11:56 Comment: Uh-uh-uh.\n11:57 Comment: Check\n11:58 Comment: Hood, Pasorgiev.\n12:0 Comment: This one is different.\n12:1 Comment: This one doesn't really matter anymore.\n12:3 Comment: And well again.\n12:4 Comment: But also with us, such as calcausia,\n12:6 Comment: in fact, if you charm Zheilan and Bolgal,\n12:9 Comment: they even prepare him for a six\n12:11 Comment: so sweet p scatter.\n12:13 Comment: Exactly as long as I have equationCoast.acuah.um.\n12:15 Comment: Day.\n12:16 Comment: There was no right gate of the Genoa Stadium.\n12:19 Comment: There is a violation of the rules, Ritzeli believes.\n12:20 Comment: Roma players continue to attack.\n12:24 Comment: He waves his hands at Ingalan.\n12:26 Comment: Let's take a look at the replacement replay.\n12:28 Comment: First, how Jack hit the post, and then whether or not there was a violation of the rules,\n12:33 Comment: for which Roma could have been entitled to a penalty.\n12:37 Comment: But, however, the game is not stopped,\n12:38 Comment: therefore, the broadcast director does not have a free minute to\n12:41 Comment: to demonstrate this repetition to us.\n12:43 Comment: Here is a free kick, which, apparently, the hosts will quickly take.\n12:49 Comment: Because we, too, will do without slow motion replay for now.\n12:52 Comment: Or maybe we won’t get by.\n12:53 Comment: Ingalan plays great. Jack puts his foot up.\n13:0 Comment: The owners call for luck on their side.\n13:5 Comment: Gofin is just now getting ready to take the free kick.\n13:8 Comment: Yes, the episode with the fall of the Roman football player in the penalty area has not yet been shown to us.\n13:13 Comment: But, in general, this is not the case.\n13:15 Comment: The Roman footballer, like all the others,\n13:16 Comment: sets remotely using a virtual control panel\n13:19 Comment: coffee of the football players of their team in someone else's penalty area.\n13:22 Comment: Quich plays croquet with him.\n13:26 Comment: Then he connects another partner.\n13:28 Comment: Nice.\n13:29 Comment: Armanda Nizzo again next to the coffee.\n13:33 Comment: And the boss.\n13:36 Comment: And Machalov is a commander, but so far he is not very good at leading his partners.\n13:42 Comment: Maybe he'll show it himself?\n13:43 Comment: For example.\n13:44 Comment: And it's already late.\n13:45 Comment: Already a free kick, and a violation of the rules on the part of the Genoese club player, Ritsel believes.\n14:1 Comment: I do not know.\n14:2 Comment: On replay it looks like Pirotti deliberately crashed into Izzo.\n14:7 Comment: Let...\n14:13 Comment: I myself suffered a little more in this episode.\n14:20 Comment: The Romans have 38 points before the start of this meeting.\n14:23 Comment: Juventus has 42.\n14:25 Comment: That is, even in the event of their own victory, Roma will not catch up with the old lady.\n14:30 Comment: And Juventus has 2 games left compared to the Romans at the end of this match.\n14:40 Comment: Home game against Volonia.\n14:41 Comment: And the meeting of the missed...\n14:44 Comment: Missed the match against Crotona.\n14:49 Comment: In fact, only 6 points, so Juventus has a good opportunity to take the lead.\n14:54 Comment: Roma, however, is on the attack.\n14:57 Comment: The last pass is missing again.\n14:58 Comment: Neingalan rests on the coffee.\n15:4 Comment: It rests directly on the sky.\n15:5 Comment: This is about coffee, if you can call it a horizon.\n15:9 Comment: It's getting dark in Russia.\n15:10 Comment: In general, it’s not quite daylight in Italy either.\n15:14 Comment: Although it is still possible to exist there in daylight.\n15:18 Comment: A tough fight ensued.\n15:20 Comment: Half an hour before the end of the meeting, Burdisa, Campos, and Loshald begin to make claims against the main arbiter of this meeting.\n15:27 Comment: Meanwhile, Ivan Yuryevich is finally beginning to prepare replacements.\n15:33 Comment: In the fight against Campos, Rüdiger believes that he is the injured party.\n15:40 Comment: I agree with a similar statement, with a similar postulate by Nikola Vitseli.\n15:47 Comment: Even if this statement was not made.\n15:50 Comment: Campos may not agree in any way.\n15:54 Comment: Next round matches.\n15:56 Comment: Roma plays away against Udinese.\n15:58 Comment: Also, a rival is by no means a gift.\n16:0 Comment: Well, what about Genua versus Kaleri in Sicily.\n16:9 Comment: Genrest will play.\n16:11 Comment: Ben Galan, for your attention.\n16:14 Comment: Meanwhile, the Romans perform a penalty stroke on the balls.\n16:18 Comment: They didn't build a wall.\n16:21 Comment: Guest football players.\n16:31 Comment: Ade Neilson prepares to enter the game.\n16:34 Comment: Look at his second number.\n16:36 Comment: And here he is.\n16:37 Comment: This is a midfielder.\n16:39 Comment: He also played for Udinese this season.\n16:42 Comment: But moved to Genoa.\n16:44 Comment: And he made his debut for the new team in the fifth round match against Naples.\n16:49 Comment: Ede Nilson spent only two minutes then.\n16:53 Comment: Well, three.\n16:54 Comment: But Udinese ended the game with a score of 0-0.\n16:58 Comment: I honestly admit that I missed who Ede Nilsson replaced.\n17:1 Comment: But apparently, one of the midfielders.\n17:4 Comment: And here he is.\n17:5 Comment: Now this will be immediately clear.\n17:29 Comment: Remini attacks on the left flank.\n17:31 Comment: First temp.\n17:32 Comment: Something is not visible there.\n17:34 Comment: Jacko!\n17:36 Comment: Burgis.\n17:37 Comment: No, this is not Burgis in a tackle.\n17:40 Comment: This is Munoz.\n17:42 Comment: Dzeko can easily deal with his opponents alone\n17:47 Comment: in someone else's penalty area.\n17:49 Comment: And look, on pause.\n17:51 Comment: The Stanislavsky Theater has now demonstrated\n17:54 Comment: Edin Dzeko opponent.\n17:56 Comment: He worked the ball for himself.\n17:58 Comment: And here he is.\n18:0 Comment: Here he is.\n18:1 Comment: And here he is.\n18:6 Comment: Hit.\n18:7 Comment: Didn't hit the target.\n18:9 Comment: Angular.\n18:10 Comment: How many of them are there already?\n18:13 Comment: Some wild amount.\n18:16 Comment: The Romans gave it.\n18:18 Comment: But they just can’t really extract anything\n18:25 Comment: from this unimaginable number of standard situations.\n18:28 Comment: Sagittarius.\n18:31 Comment: The ball is from the mezzanine.\n18:43 Comment: Here's Kennison.\n18:52 Comment: What, only 7 corners?\n18:54 Comment: I think it seemed bigger.\n18:57 Comment: But against one Ujen\n18:58 Comment: symmetrical superiority is also solid.\n19:0 Comment: Hosts attack.\n19:1 Comment: Trying to play with one touch.\n19:4 Comment: And offside\n19:5 Comment: is recorded by a team of referees.\n19:17 Comment: Edda Neilson came into the game instead of Ninkovich.\n19:26 Comment: Not very secretly, everything became completely clear.\n19:29 Comment: 65th minute of the game.\n19:31 Comment: 11th.\n19:31 Comment: 0.\n19:32 Comment: Roma thanks to an own goal by Armando Itzki.\n19:49 Comment: Guest attack.\n19:51 Comment: Spalletti can be pleased.\n19:52 Comment: Spalletti can rest easy.\n19:54 Comment: The first one is okay.\n19:55 Comment: At the last moment he finally gets rid of the ball.\n19:58 Comment: Does.\n20:1 Comment: Pass forward to a partner.\n20:3 Comment: And now there is a violation of the rules.\n20:5 Comment: Fixes the ricksel from Kevin Strotman.\n20:7 Comment: And a yellow card.\n20:10 Comment: An absolutely logical conclusion to an episode like this.\n20:14 Comment: Strotman played hard.\n20:17 Comment: Strotman acted rudely.\n20:18 Comment: Strotman played hard.\n20:31 Comment: And one more background.\n20:45 Comment: As they say, the match is whipped into some small pieces,\n20:51 Comment: there is a lot of fighting, a lot of breaking the rules,\n20:54 Comment: so there are many meeting stops.\n21:1 Comment: And the overall picture begins to resemble a puzzle.\n21:11 Comment: After it was assembled, then one careless movement,\n21:16 Comment: it fell apart, and all these unruly parts need to be put back together.\n21:31 Comment: Well, actually, if you tear your hair out, you won’t be able to change anything much,\n21:40 Comment: therefore, it is better to calmly try with the help of substitutions or targeted hints to the players\n21:49 Comment: try to change the course of the meeting, which has so far been unsuccessful for Genoa.\n21:56 Comment: Because, apparently, he understands perfectly, although it’s hotter...\n22:1 Comment: Balkan blood certainly boils inside the head coach of Genoa,\n22:7 Comment: but he tries to explain to himself with his mind,\n22:10 Comment: that jumping on the sidelines won’t help matters much.\n22:24 Comment: Well, yes, go ahead.\n22:26 Comment: It’s bad, but losing the ball in midfield like that is fraught, right, Rossi?\n22:31 Comment: The ball is under you, again under you.\n22:34 Comment: Look at the transmission errors.\n22:36 Comment: 30 for Roma, 28 for Gena.\n22:39 Comment: Before.\n22:42 Comment: Connects a partner.\n22:46 Comment: Will take a perote.\n22:52 Comment: And Denisov.\n22:55 Comment: He gets Neingalan sneaking up on him from behind.\n22:59 Comment: Himself, in turn.\n23:1 Comment: He is now taking the ball from Neingalan, thereby returning...\n23:5 Comment: This is not Denis, but Koff.\n23:8 Comment: He returns the favor to his opponent and throws Loshalda down the left flank.\n23:14 Comment: Loshald rushes, but Antonio Rubitik plays very clearly there.\n23:17 Comment: And the ball, by the way, does not leave the field, it remains in play.\n23:20 Comment: And Kapus is unhappy.\n23:22 Comment: Argentine blood is boiling.\n23:24 Comment: This is not the first time that the indignant mind of number 11 Genua has been upset.\n23:28 Comment: And finds a way out.\n23:31 Comment: Jack puts pressure on his opponent.\n23:36 Comment: Coffee.\n23:42 Comment: Here he is, Denisov.\n23:44 Comment: Turns on.\n23:46 Comment: Minces, minces in small steps and makes a forward pass.\n23:49 Comment: The ball does not reach the partner.\n23:51 Comment: And again a Brazilian is trying to play Jolan Semyon.\n23:54 Comment: And again unsuccessfully.\n23:55 Comment: And then Roma counterattacked.\n23:56 Comment: On the right, Neingalan is gaining momentum.\n23:58 Comment: But Kemin Strothman is not going to give him the ball just yet.\n24:1 Comment: Jack!\n24:1 Comment: ABOUT!\n24:2 Comment: Shot above the goal.\n24:6 Comment: Quickly, even if not in one touch.\n24:8 Comment: Now the Romans carried out their own attack.\n24:11 Comment: Neingalan distracted the attention of his opponents on the right.\n24:15 Comment: There was no offside, as we see in this replay from Edin Jack.\n24:19 Comment: But the boss’s blow didn’t work.\n24:21 Comment: .\n24:27 Comment: But Kapus did not collapse in this fight.\n24:31 Comment: He filled the move.\n24:33 Comment: Rajan Einkalan.\n24:35 Comment: Against Lyamkoffi.\n24:37 Comment: No rule increases.\n24:38 Comment: Loshalt.\n24:40 Comment: And now Fak.\n24:43 Comment: .\n25:1 Comment: Semyon\n25:5 Comment: Ocampas\n25:9 Comment: Lucas Ocampas pushes his opponent away from the ball\n25:13 Comment: Nowhere to give\n25:24 Comment: They blocked all approaches to their own gates\n25:27 Comment: Roma players to the penalty area\n25:29 Comment: Forced through numerous backward passes\n25:32 Comment: Look for some way to pull the opponent towards you\n25:37 Comment: Geno players\n25:38 Comment: Right now Denis\n25:40 Comment: This is an attempt to pin the direction on the same Semyon\n25:45 Comment: But he doesn't reach the ball\n25:47 Comment: He immediately gets up and continues to fight.\n25:49 Comment: Honest looks more and more confident in this match\n25:54 Comment: Fortunately, his work doesn’t get any bigger every minute.\n25:57 Comment: Time\n26:15 Comment: When singing him, attacking him at the moment of receiving the sword and in general on the right flank is not the first time I draw attention to the fact that both Peres and Inga Lan\n26:25 Comment: regularly\n26:27 Comment: And get the ball in the freeûtyoung\n26:29 Comment: when there are a couple of tens of meters of free space in front of them and they have time\n26:36 Comment: in order to make a decision to escalate the situation and generally ruin the life of a football player, Jen is not very\n26:44 Comment: It’s understandable that in such a situation the training ground does not first of all move to the left defender’s place\n26:52 Comment: to help his central part of the team of Ivan Yurich but from the attack is terrible to the extent\n27:2 Comment: that Rudiker also walks around someone else's penalty area, Roma players talk about Perez and mention\n27:9 Comment: it’s somehow awkward, he literally feeds off swords bouncing off his opponents and in general\n27:16 Comment: today he is one of the most active football players in the manual team\n27:22 Comment: not visible, not at all visible, the absence of Thomas Vermaline's monolas in the Roman defense in the second\n27:33 Comment: the half became somehow even calmer than the Roma half of the field, the Genoese either spent all their reserves\n27:44 Comment: creatives for this meeting or really the key we flew so successful in\n27:50 Comment: wounding constructions that are not\n27:52 Comment: The Genoese team can’t do anything about its defenders, but everyone is at home\n27:58 Comment: looks very cool, unlike Roma, Nishat Kaneval is playing away\n28:5 Comment: today, while the Romans are reeling, they do not lie down on the lawn\n28:13 Comment: they are marching through life and through this meeting as well\n28:22 Comment: sir 없는 Bartishe Dawan's albums 전 is there a grid again\n28:39 Comment: least\n28:43 Comment: Ob elk\n28:48 Comment: coffee next to the hire goal których went long-distance transmission in the direction of the raccoon Chaco here the domicha did not reach Rudy Ger r-ροunoge videos together bout Regier.C bluetooth European remains to release our警 schools of education companyaquio.com Barbie Dean Bull.com name for surroundings. W&A\n28:49 Comment: of capital coat today which is like me on flow sunday newsavowy report on the back\n28:49 Comment: Janabha announced more order of fuel\n28:50 Comment: limpied large and theกol aç Honda ulappy\n28:51 Comment: Loshald.\n28:54 Comment: Perez is against him. Loshald plays with Akampas.\n28:57 Comment: Akampas goes to the right more often.\n28:59 Comment: His left flank moves to the center.\n29:1 Comment: And now Loshald doesn’t even really know what to do.\n29:5 Comment: The run did not work out for the Genoese.\n29:8 Comment: Lazovich.\n29:21 Comment: Fight on the far edge.\n29:42 Comment: Lenison.\n29:51 Comment: The classic saying about tops and bottoms is beginning to come true.\n29:56 Comment: The Romans, who are at the top of the standings, are no longer very zealous.\n30:2 Comment: Well, as for Genua, which, according to the table, is still literally not in the middle,\n30:10 Comment: and at the bottom of the table in the Italian Championship.\n30:15 Comment: That is, it is quite possible to call the Genoese lower classes.\n30:18 Comment: Can't get past the defense.\n30:21 Comment: And that doesn't mean he can't get past defenses.\n30:21 Comment: Club of Rome.\n30:24 Comment: 15 minutes before the end of the second half.\n30:28 Comment: Luciano Spalletti's team is drying up the game.\n30:31 Comment: And Ivan Yuryevich’s team cannot properly wet and butter her.\n30:40 Comment: This leaves Armando Itz's only goal into his own goal after Perez's cross from the right flank.\n30:51 Comment: In addition to Genua, Kaleri and Sambdori also have 23 points.\n30:55 Comment: The two Genoese clubs are now on adjacent lines in the standings.\n31:0 Comment: But Sambdori still has a match more.\n31:3 Comment: More precisely, not for a match, but for 15 minutes.\n31:4 Comment: Kaleri has one more game in hand.\n31:9 Comment: Game of the current round.\n31:13 Comment: Literally an hour after the end of this meeting, the game between Milan and Kaleri will begin.\n31:19 Comment: So the chances are...\n31:21 Comment: ...that...\n31:21 Comment: ...that the Sardinia club will still have the same point as the two Genoese teams, which is also very, very big.\n31:29 Comment: But this is only if Roma manages to bring this meeting to victory.\n31:34 Comment: And there is still a quarter of an hour ahead, so the Genoese may well still distinguish themselves.\n31:38 Comment: And leaving your home stadium with quite a score.\n31:45 Comment: As we watch Penilla and El Shaarawy show up.\n31:48 Comment: Shaarawy comes on for Lazovic.\n31:51 Comment: Lazovich that...\n31:53 Comment: Penilla, or rather, comes on instead of Lazovic, of course.\n31:57 Comment: And he leaves the field on the far side, indicating that a substitution needs to be made as soon as possible.\n32:3 Comment: And don't waste time.\n32:11 Comment: Chilean Mauricio Penilla.\n32:14 Comment: This is only the fifth meeting in the series this season.\n32:21 Comment: And, of course, Diego Perotti will not be in a hurry now.\n32:29 Comment: Stefan El Shaarawy comes on instead.\n32:31 Comment: Perotti jogs lightly.\n32:40 Comment: Overcomes these tens of meters.\n32:43 Comment: And it gains about 30 more from the match time.\n32:46 Comment: thirty.\n32:50 Comment: Seconds\n32:51 Comment: Mauricio Ricardo Penilla Ferrera started this season with Atalanta from Bergamo.\n32:58 Comment: And he even managed to play against Roma.\n33:0 Comment: More precisely, not to play, but to be included in the lineup against Roma in the 13th round match.\n33:6 Comment: Then Atalanta was stronger at home.\n33:8 Comment: With a score of 2-1.\n33:9 Comment: Perhaps the appearance of this Chilean forward will be successful for Genua.\n33:15 Comment: Isn't it Penilla?\n33:16 Comment: Yes, it is he who is now coming under force from the outside.\n33:21 Comment: Nengalana.\n33:22 Comment: And earns a promising free kick for his team.\n33:26 Comment: Coffee goes to the ball.\n33:29 Comment: No, it was not Nengalan.\n33:33 Comment: Falil on just released and debuting in the new season, in the new club, in the new year.\n33:42 Comment: Penilla.\n33:45 Comment: Federico Fazio.\n33:46 Comment: Well, we see how Lazovic can no longer help his team.\n33:51 Comment: And he looks at how Genua fights with his opponent.\n33:55 Comment: Penilla will bat.\n33:56 Comment: And he hits from long range.\n33:59 Comment: Do you know what Penilla reminded me of now?\n34:2 Comment: Who exactly and what did Penilla remind with this free kick?\n34:7 Comment: There was something so elusive about Cristiano Ronaldo.\n34:11 Comment: Maybe not such a long and not so brightly borrowed run-up.\n34:16 Comment: But based on the style of the strike, Penilla was trying to punch just like that now,\n34:21 Comment: how he tried.\n34:21 Comment: So that the ball goes downward at the end of its flight\n34:28 Comment: and dived under the crossbar of Voyts Khreschensky's goal.\n34:31 Comment: None of this happened.\n34:33 Comment: Penilla's shot was unsuccessful, but he and his teammates were back with the ball.\n34:38 Comment: Ocampos.\n34:39 Comment: Left.\n34:41 Comment: It could work out well.\n34:42 Comment: Almost loses the lower part of his equipment.\n34:46 Comment: Bruno Perez.\n34:47 Comment: Ocampos.\n34:51 Comment: Once again Lucas Ocampos puts Nengalan on the defensive.\n34:54 Comment: It seems like his legs are cramping a little.\n35:3 Comment: Munoz went forward.\n35:8 Comment: Ritzel's whistle.\n35:12 Comment: He is not silent, but he shows that there will be no penalty for the hosts.\n35:16 Comment: There will be a yellow card for Lucas Ocampos.\n35:20 Comment: Yes, I was pressed.\n35:21 Comment: There are legs.\n35:22 Comment: Although it appears that there was no contact between him and Jean Zezus.\n35:26 Comment: Lucas Ocampos will now receive a warning from Nicola Ritzel for this.\n35:32 Comment: This is true.\n35:33 Comment: The Romans will take the penalty kick.\n35:35 Comment: And then he crashed again, already on the lawn.\n35:38 Comment: Lucas Ocampos is another Roman footballer.\n35:41 Comment: And this was a consequence, or rather, a painful sensation in the lower back was a consequence of that collision.\n35:51 Comment: Somehow this meeting is not at all fun for Genoa after the break.\n35:58 Comment: Roma, from the position of leader, is now acting in the match and confidently controls the course of the meeting.\n36:5 Comment: Without even giving any reason to doubt his own advantage in this match.\n36:11 Comment: While the Genoese fight and fight.\n36:15 Comment: But they just can’t bring it to even a clear shot on goal.\n36:21 Comment: However, Janeway has already struck as many as six shots on the opponent’s goal.\n36:25 Comment: There are still only three targets.\n36:26 Comment: This means that all the blows after the break were aimed at milk or sparrows.\n36:32 Comment: Now the ball in Genoa should turn into a wet white round substance with sparrow feathers.\n36:41 Comment: And this, of course, cannot please the fans of the local club.\n36:48 Comment: Roma still has more shots.\n36:50 Comment: Nine of them are breaks.\n36:51 Comment: Five on target.\n36:52 Comment: But the Romans are not particularly zealous in the last 10-15 minutes of this match.\n36:58 Comment: Preferring to play more reliably on defense.\n37:0 Comment: But Campas is on the left flank.\n37:1 Comment: There are two against him.\n37:2 Comment: Goes right again.\n37:4 Comment: In general, Lucas Campas didn’t come up with anything new today.\n37:6 Comment: They figured it out a long time ago.\n37:11 Comment: As you remember, the little boy from the magazine “I Want to Know Everything” cracks a nut with a huge hammer.\n37:17 Comment: Like this.\n37:18 Comment: True, football players use tiny tweezers.\n37:20 Comment: Roma Roma.\n37:21 Comment: They figured out Lucas Campas.\n37:22 Comment: But he was unable to offer them anything new.\n37:25 Comment: Loshald.\n37:26 Comment: Jumps around the ball.\n37:29 Comment: And yet he hangs it.\n37:31 Comment: Try it out.\n37:36 Comment: Elsharayev kills the ball from his own penalty area.\n37:40 Comment: Genuinov goes forward.\n37:43 Comment: Canopy.\n37:44 Comment: Hit.\n37:46 Comment: Scezny saves his own goal.\n37:47 Comment: And despite the fact that there was an offside position.\n37:51 Comment: Seh plays this episode to the end.\n37:53 Comment: And he doesn’t allow the ball to end up in his own goal net.\n37:57 Comment: On replay it looks like there was no offside in the end.\n38:3 Comment: Luca Regoni, who came to help the forwards and attacking midfielders.\n38:9 Comment: But the referee on the far side raised his flag.\n38:12 Comment: As it were.\n38:13 Comment: Bravo Chensk again.\n38:21 Comment: Subtitles made by DimaTorzok\n38:31 Comment: Teaching encounter.\n38:33 Comment: Violent discontent from the Genoa fan platform.\n38:38 Comment: And then another yellow card.\n38:40 Comment: On Ingalan he receives it.\n38:43 Comment: Ritzel held on, held on.\n38:46 Comment: And collapsed.\n38:47 Comment: Began.\n38:48 Comment: So they show that Facio receives this yellow card.\n38:51 Comment: But this is more likely to be true, because it was he who broke the rules against Loshalto.\n38:57 Comment: With his leg raised high, read, Fazio was now using his stick.\n39:4 Comment: But Neingalan was also nearby and it seemed that he had a lot of fun.\n39:9 Comment: Kostas Manolas returns to the Romans.\n39:14 Comment: Still, Luciano Spalletti’s delicate spiritual nature cannot stand it.\n39:21 Comment: And he adds a fresh defender to replace rival assist-maker Bruno Perez.\n39:32 Comment: Kostas Manolas comes into play against Juventus.\n39:37 Comment: He played Manolas, after which he was injured and missed the 17th round.\n39:43 Comment: This comes in very handy.\n39:44 Comment: By the way, the winter Christmas/New Year break has arrived for Manolas.\n39:50 Comment: And in fact, he only missed one game.\n39:54 Comment: A kick or maybe even a kick by Andrad Edenilson.\n40:2 Comment: 5 minutes before the end of normal time of the second half.\n40:6 Comment: He pesters Jen.\n40:9 Comment: Sharavi.\n40:11 Comment: Trying to keep the ball in the opponent's half of the field.\n40:14 Comment: And he succeeds.\n40:17 Comment: Andrada Izzo.\n40:18 Comment: Armando Izzo.\n40:20 Comment: The only football player whose foot touched the ball found its way into the net.\n40:26 Comment: But it was the home team's net.\n40:31 Comment: Crofain Engaland.\n40:33 Comment: Jack is already at his last strength.\n40:36 Comment: But he has enough of his last strength to take the ball away from his opponents.\n40:40 Comment: Immediately, however, Dorosya loses him.\n40:44 Comment: And Diamond.\n40:44 Comment: Out for the home team.\n40:45 Comment: Weight.\n41:13 Comment: So far we can say\n41:14 Comment: that teams higher in the standings compared to their competitors\n41:19 Comment: They are not going to lose points in the 19th round matches.\n41:23 Comment: Well, in particular,\n41:26 Comment: Inter Milan won an away victory over Udinese.\n41:30 Comment: As the meeting progressed, Atalanta dealt with Chievo without any problems.\n41:38 Comment: Roma wins away against Genoa.\n41:42 Comment: Accordingly, 1-0 Empoli.\n41:44 Comment: The most important meeting for maintaining registration in Serie A was won by Palermo at home with a score of 1-0.\n41:51 Comment: Napoli managed to win an interesting match against Sanbdoria with a score of 2-1.\n41:58 Comment: And there is still a meeting between Juventus and Bolonia ahead.\n42:6 Comment: There is still a match between Milan and Careri ahead.\n42:12 Comment: Piscara's meeting against...\n42:14 Comment: In general, the favorites are not losing points in this round so far.\n42:19 Comment: 87.5 minutes played in the match between Genua and Roma.\n42:24 Comment: 1-0 in favor of the guests and another substitution in the team from Paleti.\n42:31 Comment: Slowly on Ingalan, the best football player of the team in December 2016\n42:36 Comment: Pori still limping slightly.\n42:39 Comment: Leaves the field.\n42:40 Comment: Argentine midfielder Leandro comes out instead.\n42:44 Comment: Leandro Daniel Paredes.\n42:46 Comment: As a rule, he comes off the bench, but managed to play how much this season?\n42:52 Comment: One, two, five matches in the main team for Roma.\n42:57 Comment: Moreover, it is interesting that in these meetings the Romans achieved four victories and only once played a draw.\n43:5 Comment: We can say that when Paredes is in the starting lineup, firstly, he always plays from the first minute to the last.\n43:13 Comment: Well, and secondly, Rome...\n43:14 Comment: Doesn't lose.\n43:18 Comment: Maybe, again, Luciano Spalletti released it for luck.\n43:21 Comment: However, when Paredes comes off the bench, this rule does not apply.\n43:27 Comment: Only from the first minutes.\n43:28 Comment: But judging by how this meeting is developing, Spalletti is no longer in danger of losing with his team.\n43:36 Comment: The maximum that Genua is capable of in the reporting match is, perhaps, that...\n43:42 Comment: Even the score for the last one.\n43:44 Comment: In the last minutes of the game.\n43:46 Comment: Well, considering that the Romans are attacking, such a situation is still probably not special.\n44:12 Comment: Roma with the ball.\n44:13 Comment: Dorosi.\n44:16 Comment: Pass to the left.\n44:17 Comment: Well, the Romans won’t hit their opponent with a turn now.\n44:20 Comment: No way.\n44:21 Comment: But only in ideal positions.\n44:23 Comment: Dorosi.\n44:25 Comment: Dorosi!\n44:25 Comment: As a captain.\n44:27 Comment: Punched.\n44:28 Comment: From about 25 meters.\n44:30 Comment: Almost no swing, but there was free space in front of him.\n44:37 Comment: However, Dorosi missed the target.\n44:39 Comment: But, however, you need to figure it out based on statistics.\n44:42 Comment: Up to medium.\n44:43 Comment: The number of strikes thrown by the opponent's turn.\n44:45 Comment: So far, how much does Roma have in this match?\n44:48 Comment: 10 hits just by turning your opponent.\n44:51 Comment: On average, the Romans inflict almost 15.\n44:54 Comment: So we can say that the Genoese created some problems for the Lucianos team.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a riveting clash between Genoa and AS Roma, the Giallorossi edged out their hosts with a slender 1-0 victory thanks to an unfortunate own goal by Genoa's Armando Izzo. The game, hosted at the historic Luigi Ferraris Stadium, commenced with a burst of energy and promising attacks from both sides, setting the stage for a captivating contest.\n\nThe match began with both teams eagerly probing each other's defenses. Barely had the initial minutes slipped by when Diego Laxalt tested the Roma goalkeeper Wojciech Szczesny with a shrewd long-range attempt. Szczesny, exhibiting his characteristic agility, managed to save, pushing the ball away to safety. The ensuing corner kick for Genoa was a sign of the early pressure they intended to mount.\n\nRoma quickly responded with a string of attacks led by Edin Dzeko and Radja Nainggolan. Dzeko, playing the role of the target man, continuously found himself in promising positions but was often thwarted by Genoa’s resilient defense and the vigilant Genoa goalkeeper, Mattia Perin. Unfortunately, Perin's bravery led to a significant early setback. Following an audacious save, he sustained an injury that forced him off the pitch in the initial ten minutes, prompting the entry of substitute goalkeeper Eugenio Lamanna. Despite his reluctance, Genoa coach Ivan Juric had no choice but to deploy Lamanna into the fray.\n\nRoma’s midfield, orchestrated by the seasoned Daniele de Rossi and supported by Kevin Strootman, effectively controlled the tempo of the game. The dynamic duo of Nainggolan and Diego Perotti added flair to the Romans’ attack with their incessant pressing and sharp passing.\n\nGenoa, however, were not mere spectators to Roma's show. Giovanni Simeone, the enterprising son of Atlético Madrid's Diego Simeone, demonstrated his pedigree through relentless runs and sharp movements in the final third. Lazio was another constant threat on the left flank, often attempting to exploit Roma's defensive frailties. Despite the physical and strategic duel, neither side managed to tip the balance in their favor as the minutes ticked away.\n\nThe turning point of the match came in the 36th minute during a typical Roma offensive onslaught. As Bruno Peres sent in a piercing cross from the right flank, Izzo, in his attempt to clear the ball, mistimed his interception. The ball deflected off him, leaving Lamanna wrong-footed and helpless as it nestled into the back of the net. The own goal was a cruel blow to Genoa, given their commendable defensive efforts up to that point.\n\nAfter gaining the lead, Roma capitalized on their psychological advantage and reinforced their grip on the game. De Rossi, embodying the spirit of a true captain, coordinated his team’s efforts to maintain their slender advantage while making occasional forays into Genoa’s half. The first half culminated with Roma in the lead and Genoa players grappling to reorganize and rediscover their rhythm.\n\nAs the second half got underway, Genoa initially showed promise, pushing forward with urgency and intent. Ocámpos and Laxalt were instrumental in driving their attacks, but Roma's defense, marshaled by the steadfast Federico Fazio and the tenacious Antonio Rüdiger, stood tall. Particularly noteworthy was Rüdiger’s duel with Ocámpos, which saw sparks fly as they went head-to-head numerous times.\n\nRoma, adhering to Luciano Spalletti’s tactical blueprint, employed a blend of tactical defending and calculated counter-attacks in the second half. The ever-dependable Szczesny demonstrated his prowess on multiple occasions, notably denying a thunderous shot from Genoa’s Lazović that seemed destined for the top corner. His quick reflexes and commanding presence between the sticks were crucial in denying Genoa an equalizer.\n\nGenoa’s efforts to claw back into the game were dealt repeated setbacks as they struggled to break down Roma's disciplined defense. Attempts from Simeone, Laxalt, and substitute Mauricio Pinilla were either blocked, went wide, or were comfortably saved by Szczesny. Moreover, Roma’s midfield diligently tracked back to support the defenders, minimizing Genoa’s opportunities.\n\nIn the tactical chess match, Spalletti made subtle yet effective substitutions to maintain control. Kostas Manolas’s introduction bolstered Roma’s defensive solidity. Moreover, integrating Leandro Paredes provided fresh legs and ensured that Roma did not concede ground in the midfield battle.\n\nAs the clock wound down, desperation began to creep into Genoa’s play. This was epitomized by their continuous probing of Roma's defense, yet with diminishing returns. The match saw a flurry of attempts from corners and free-kicks, but each time, Roma’s defensive wall stood unyielding.\n\nGenoa nearly found a lifeline late in the game when a fierce shot from substitute Edenilson forced another spectacular save from Szczesny. However, offside flags and last-ditch defending curtailed their hopes. The final minutes of regular time and the brief added time were a testament to Roma’s game management. They meticulously controlled possession, drawing fouls, and slowing the game’s tempo to secure a vital three points.\n\nPost-match reflections revealed a tale of missed opportunities and defensive resilience. Roma, despite missing key players like Salah due to the African Cup of Nations, showcased their squad depth and tactical discipline. The payment ensured they remained close contenders in the Serie A title race. Genoa, on the other hand, despite their commendable fighting spirit and moments of brilliance, fell short, largely due to lapses in defending and the cruel twist of fate with the own goal.\n\nThis tightly contested game underlined the fine margins that often define football matches. Roma’s clinical edge and defensive acumen saw them through, while Genoa’s spirited efforts were ultimately unrewarded. The result was a bitter pill for Genoa to swallow, but a testament to Roma's determination and tactical nous. As the fans filed out of the Luigi Ferraris Stadium, there was a shared acknowledgment of having witnessed a gripping and hard-fought encounter between two passionate footballing sides."
}