{
    "input": "\n    PSV 2 - 1 Manchester\n\nFirst Half:\n\n0:0 Comment: Watches are synchronised around Europe and away we go.\n0:3 Comment: Manchester United back in the Champions League.\n0:7 Comment: Here come PSV,\n0:8 Comment: Treurper playing it forward to Luke de Jong.\n0:11 Comment: Didn't make much impact during his time at Newcastle.\n0:15 Comment: But he's among the goals here this season,\n0:17 Comment: five in the first five league games.\n0:19 Comment: CHEERING\n0:27 Comment: Great surface, big noise here in the southern part of Holland,\n0:32 Comment: about 90 minutes on the train from Amsterdam.\n0:37 Comment: Daley-Blik to get it away.\n0:39 Comment: WHISTLE BLOWS\n0:46 Comment: Easily cut out by Burnett, the left-back.\n0:51 Comment: Louis van Gaal there, return home for him,\n0:53 Comment: he swept everything in front of him when he was here with Ajax\n0:57 Comment: and won the title with AZ Altmaier as well.\n0:59 Comment: But he never got much joy coming to this stadium,\n1:3 Comment: only a couple of wins in 11 visits.\n1:9 Comment: Said yesterday, this is a tough place to play,\n1:14 Comment: they don't make many mistakes at home,\n1:16 Comment: PSV Eindhoven, but it is a young side they've got here.\n1:20 Comment: Yeah, it's young, it's inexperienced,\n1:22 Comment: Manchester United have got a couple of young inexperienced players as well,\n1:26 Comment: but also added to that with the likes of Schweinsteiger in midfield.\n1:31 Comment: Experiencing some of the more important players, I think that's more key.\n1:36 Comment: Milner in experience, out wide or up front is all right,\n1:39 Comment: but holding midfield players, defenders,\n1:42 Comment: I think experience is key in these type of games.\n1:45 Comment: It's a bit of a heavy touch there by Adera in midfield,\n1:49 Comment: nearly let Lester Yeun in, but Chris Smalling,\n1:51 Comment: who's been in fabulous form so far this season, broke all that up.\n1:54 Comment: And the captains are banned tonight.\n1:59 Comment: Young, towards Martial.\n2:7 Comment: Loose ball from the youngster,\n2:10 Comment: and then commits the foul right afterwards as well.\n2:13 Comment: And the referee wants a word as early as the third minute.\n2:20 Comment: Yeah, it wasn't such a bad foul from Martial,\n2:23 Comment: I think the danger in it was he was pushing him in to Schweinsteiger,\n2:27 Comment: which could have been a little bit dangerous, but losing the ball there,\n2:30 Comment: not so important in that type of area, you've got to try things in the opponent's third.\n2:35 Comment: I think that's what you're gonna get from Martial.\n2:37 Comment: He's gonna be quite raw, gonna make mistakes,\n2:40 Comment: and can also turn the game on its head like we saw at the weekend.\n2:44 Comment: There was all that hype about him maybe one day being a new Thierry Henry,\n2:50 Comment: that's not putting any pressure on a youngster, is it?\n2:52 Comment: But I tell you what, that goal he scored was a bit reminiscent of Henry.\n2:55 Comment: Yeah, and he's got a similar profile, hasn't he, obviously coming from France.\n2:59 Comment: And he wasn't so prolific, was he, at his previous club,\n3:3 Comment: but nor was Thierry Henry when he came,\n3:5 Comment: and he developed into one of the Premier League's finest,\n3:8 Comment: so that's what everybody's hoping for Martial, let's see if he can deliver.\n3:13 Comment: 15 goals in 70 games it was for Monaco, to answer your question, Michael.\n3:19 Comment: Brenet.\n3:21 Comment: Nice turn by Propa.\n3:23 Comment: Good idea, he's a good young player coming through one of the new signings in the summer.\n3:29 Comment: Here's the man who is the heartbeat of the team, Guardado, the Mexican international.\n3:37 Comment: Good player and has been for a long time.\n3:41 Comment: Here's the former Chelsea man, Jeffrey Bruma.\n3:46 Comment: Nice!\n3:55 Comment: This fella Propa is interesting, they signed him from Vitesse Arnhem,\n3:59 Comment: he's a good passer of the ball and can make things happen,\n4:2 Comment: they've got quite good hopes of him.\n4:5 Comment: He's kind of taken Wijnaldum's place in these parts.\n4:9 Comment: And here's Young, very good cameo in the second half at the weekend from him.\n4:14 Comment: He's regained his place in the starting line-up.\n4:18 Comment: First time he's been in since the opening game.\n4:21 Comment: Yeah, some would say quite unfortunate to lose his place,\n4:24 Comment: Ashley Young, he had a really good start to the season.\n4:28 Comment: Made a difference as well when he came on at the weekend against Liverpool.\n4:31 Comment: Here's Moreno, another experienced Mexican international,\n4:43 Comment: his second appearance for the club after his signing in the summer.\n4:47 Comment: Now then, here's Memphis, he's got a warm reception from the fans,\n4:51 Comment: they still love him around here despite the fact he left.\n4:54 Comment: He could have left a year earlier.\n4:57 Comment: He stayed and helped them win the title by a huge margin last season.\n5:4 Comment: He's played up towards de Jong, he's crowded out by Chris Smalling.\n5:16 Comment: And here's Daly Blint, his first goal at Old Trafford at the weekend,\n5:21 Comment: and what a strike it was against Liverpool.\n5:27 Comment: He's under a bit of pressure in the Netherlands,\n5:30 Comment: he's the national team boss,\n5:32 Comment: and we're in grave danger of not making it to the European Championship finals next summer.\n5:48 Comment: Brunette, wonderheader, Lestien inside.\n5:53 Comment: Couldn't control it, now then, Juan Mata playing in his favoured No. 10 role,\n5:57 Comment: and he's picked a Pitu Abbas here to Memphis,\n6:0 Comment: who couldn't quite bring it under control.\n6:2 Comment: And maybe he's been forced a little wider than he would have wanted,\n6:5 Comment: and here's a chance for Herrera, who couldn't quite get a touch on it.\n6:11 Comment: Well, great break for Manchester United.\n6:14 Comment: If Memphis could have just got a touch on that, he would have been through one-on-one,\n6:17 Comment: as it was.\n6:20 Comment: Nice little run across the front post from Martial,\n6:23 Comment: if he had not touched it then I'm sure Herrera could have been in there.\n6:26 Comment: But a simple tap-in, a good break, good intent,\n6:29 Comment: looked dangerous, Manchester United.\n6:38 Comment: Hendricks, only 20, deputising for Andy Mayer in the midfield at the moment.\n6:44 Comment: Backing away well.\n6:47 Comment: FULL-TIME WHISTLE\n6:52 Comment: We mentioned all those famous names who played for PSV Eindhoven in the past,\n6:56 Comment: there's a little bit of a worry among some of the local journalists here\n7:0 Comment: that the standard of the Dutch league is dropping, maybe a little alarmingly,\n7:5 Comment: and we'll see how PSV Eindhoven get on.\n7:8 Comment: Ajax didn't make it through to the group stage.\n7:12 Comment: Well, it must be so much more tempting than it's ever been, mustn't it,\n7:15 Comment: to sell a player nowadays with the money in the English Premier League,\n7:18 Comment: not to mention other places.\n7:20 Comment: If anyone gets a rough diamond in their ranks,\n7:24 Comment: then they can get a big, big premium on them.\n7:33 Comment: It was interesting at the press conference last night, Michael Louis van Gaal was asked,\n7:37 Comment: would you be happy with a draw?\n7:39 Comment: He said, in a way, draw is always good in the Champions League,\n7:42 Comment: but he's very mindful it's the first game in the group, we want to start well,\n7:46 Comment: we're trying for the win.\n7:48 Comment: And there was something kind of similar too from his opposite number, Philippe Coccu,\n7:54 Comment: he said, we want to win but we're not going to be naive.\n8:6 Comment: Down the end, Champions League debut.\n8:9 Comment: Lovely touch, wasn't it, by Martial, the pass not quite so clever.\n8:18 Comment: Bruma, towards Guardado, they put the pressure on him,\n8:22 Comment: but the foul has been given.\n8:26 Comment: Yeah, close one, Herrera certainly nicked the ball,\n8:29 Comment: it's just whether he came through the back in the first place,\n8:31 Comment: but it was worth taking a chance, I feel, when the ball's being played\n8:34 Comment: in and around that area of the pitch,\n8:36 Comment: then might as well take a risk of giving away a foul,\n8:39 Comment: because if you do win it, the referee doesn't give a foul,\n8:41 Comment: then you're in, you're breaking onto the back four.\n8:44 Comment: Played towards de Jong but too long.\n8:57 Comment: I wonder if that's part of the Manchester United plan tonight,\n9:0 Comment: they know everything likes to go through Guardado with PSV,\n9:4 Comment: whether they're going to try and high-press him every time the ball's played.\n9:10 Comment: Yeah, interested to see early on in the game,\n9:12 Comment: Luke Shaw was playing quite high, pressing quite high as well,\n9:15 Comment: so I think it's always a good thing to do,\n9:18 Comment: if you can win the ball high, obviously less space,\n9:22 Comment: less time to get to the opponent's goal.\n9:24 Comment: Here's Lestienne.\n9:29 Comment: Young, nice touch.\n9:31 Comment: Matta.\n9:33 Comment: Young has got the pace to get there and find a half-decent cross as well.\n9:37 Comment: Well, more than half-decent, Arias had to put it behind.\n9:42 Comment: He does that so well, Ashley Young, he hits balls early,\n9:45 Comment: he's not blessed with unbelievable pace,\n9:47 Comment: but you know when he gets the ball he's going to shift it out of his feet,\n9:50 Comment: or whenever he gets the opportunity he's going to whip it in,\n9:52 Comment: and either foot he can cross a decent ball.\n9:55 Comment: That was a lovely ball.\n9:57 Comment: Maybe if the likes of Martial and Depay had known him better\n10:1 Comment: they would have been on the end of that.\n10:5 Comment: Well, that chemistry's going to grow, you would think.\n10:11 Comment: Manchester United without really setting pulses,\n10:14 Comment: racing I think it's fair to say,\n10:16 Comment: have moved into second place in the Premier League.\n10:19 Comment: With respect for distance behind City, it should be added.\n10:22 Comment: Guardado, again hustled out of it.\n10:25 Comment: Herrera wide, here's Young, and he's over here, that one.\n10:29 Comment: But they're definitely on Guardado's case.\n10:32 Comment: United.\n10:34 Comment: Yeah, and when you've got the three players almost in that central area,\n10:37 Comment: obviously Schweinsteiger, Herrera,\n10:39 Comment: but then you've got Mata just in the No. 10 role.\n10:42 Comment: And you can afford to press that sitter.\n10:49 Comment: Trapper.\n10:51 Comment: And the Colombian international, Arias.\n10:55 Comment: Trapper to pick it up again.\n10:59 Comment: Now seeing offside flag against the Dutch international winger.\n11:8 Comment: Yeah, he had made his run.\n11:11 Comment: And then he was almost stood in an offside position,\n11:13 Comment: didn't try to get back onside too quickly, as you see.\n11:16 Comment: Pretty simple one.\n11:28 Comment: Also in this group and meeting tonight, Wolfsburg,\n11:31 Comment: who were runners-up in Germany last season,\n11:34 Comment: that's why they're in CSKA Moscow.\n11:39 Comment: I think Manchester United would go through,\n11:41 Comment: but I think last season taught us with the English clubs,\n11:43 Comment: nothing can be taken for granted.\n11:45 Comment: Damiens up and under, hoping that Memphis gets under that,\n11:49 Comment: but Bruma watched it well.\n11:52 Comment: Schweinsteiger to pick it up.\n11:56 Comment: If they can keep him fit and firing this season,\n12:0 Comment: he might be vitally important in this Champions League campaign\n12:3 Comment: with all his experience.\n12:12 Comment: Mata.\n12:17 Comment: Young and Damien working something down the right-hand side.\n12:21 Comment: He'll be a Manchester United corner.\n12:28 Comment: United's only defeat so far this season at Swansea,\n12:32 Comment: where they didn't play well.\n12:43 Comment: Memphis with the corner, which was a bit of a mishit in truth.\n12:47 Comment: Top scorer in Holland last season, Memphis.\n13:18 Comment: And they had a penalty at the weekend against Liverpool,\n13:23 Comment: and revealed afterwards it was the first competitive penalty\n13:27 Comment: he'd ever taken in his career.\n13:30 Comment: He was out the team injured and one Mata was off the pitch,\n13:33 Comment: so somebody had to do it.\n13:35 Comment: Did it pretty well as well.\n13:37 Comment: Here's Mata.\n13:48 Comment: This is the possession football that Louis van Gaal\n13:52 Comment: likes Manchester United to play.\n13:59 Comment: The question is whether they can do it with the verve and zest\n14:3 Comment: that some of the United critics have been calling for.\n14:11 Comment: Luke Shaw, with a wonderful run through!\n14:14 Comment: That was terrific from Shaw.\n14:17 Comment: The burst of acceleration nearly took him all the way.\n14:21 Comment: I just hope he's not badly injured here, Ian.\n14:24 Comment: It was a fantastic run, pace, power,\n14:27 Comment: all the things you associate with Luke Shaw.\n14:29 Comment: He likes bombing forward, it's a last-ditch challenge.\n14:33 Comment: He put his hand up straight away, and that's normally a bad sign.\n14:36 Comment: He's obviously been plagued with injuries in his career at Manchester United so far,\n14:40 Comment: but he's a good run of games this season.\n14:42 Comment: That doesn't look good, does it?\n14:44 Comment: Straight away, they are making the sign to the bench.\n14:50 Comment: And the stretcher is going to come on.\n14:52 Comment: Well, that is most unfortunate.\n14:55 Comment: Luke Shaw, who'd been in absolutely wonderful form this season,\n14:58 Comment: played every minute, and then that.\n15:1 Comment: Oh, it's a shocker in.\n15:3 Comment: It's a shocker.\n15:7 Comment: It's a bad one, you can see straight away.\n15:10 Comment: Yeah.\n15:12 Comment: He was his right ankle got caught.\n15:15 Comment: It's one of those that you see once and you don't want to see again.\n15:19 Comment: It's a long-termer.\n15:24 Comment: Oh, dear.\n15:25 Comment: And that's of course not only very bad news for Luke Shaw and Manchester United,\n15:31 Comment: but of course for England as well.\n15:34 Comment: With the European Championships in mind.\n15:37 Comment: The challenge has gone unpenalised.\n15:41 Comment: Maybe we'll get another chance to look at that.\n15:47 Comment: That's always a sickener out there, of course.\n15:49 Comment: It's Neil Hoff, the United physio,\n15:52 Comment: and Steve McAnally, the club doctor.\n15:58 Comment: Well, he's in fantastic hands, I can vouch for that.\n16:1 Comment: The referee's given a corner here,\n16:3 Comment: so he obviously thinks it was a touch of the ball.\n16:7 Comment: It's one of those where you need to see a replay to see if there was any foul play in there,\n16:11 Comment: but you don't want to see the replay because it was such a horrific injury.\n16:16 Comment: It really is horrible and sickening.\n16:20 Comment: And all you can do is wish Luke Shaw the speediest of recoveries.\n16:25 Comment: I was going to say, Michael, really, the issue of the challenge,\n16:29 Comment: or whether it was a penalty or not, is almost academic, it seems, in the circumstances.\n16:35 Comment: Yeah, you feel so sorry for him.\n16:38 Comment: He's had his injury problems since he's been at Manchester United,\n16:41 Comment: and this season he's been looking sensational.\n16:45 Comment: Marcos Rojo to make his first appearance of the season.\n16:50 Comment: Now there's a lot of concern from not only the Manchester United players,\n16:53 Comment: but all the players on the pitch.\n17:5 Comment: I think it's a bit of a shame that he's not playing.\n17:8 Comment: I think he's a bit of a disappointment.\n17:16 Comment: He's a disappointment.\n17:46 Comment: A lot of the time in situations as a football player you'll see a challenge coming in,\n17:50 Comment: and you're almost weighing up the risks.\n17:52 Comment: Sometimes you'll ride the challenge, you'll jump over it,\n17:55 Comment: you'll see that someone's going to get the ball,\n17:57 Comment: but when you're about eight, nine yards out and you've gone on that run,\n18:0 Comment: you see a goal at the end of it, you plant your leg, and that's what it was.\n18:4 Comment: He planted his right leg to shoot with his left,\n18:7 Comment: and the challenge came in while his right leg was planted,\n18:10 Comment: and, well, it's, you know...\n18:13 Comment: He's snapped his leg in half, basically, it's just a gruesome thing to see.\n18:24 Comment: He just won his fifth and sixth caps for England,\n18:27 Comment: and I remember Rio Ferdinand saying to us,\n18:29 Comment: he can be England's left-back for the next ten years if he wants to be.\n18:33 Comment: Yeah, everyone within the game thinks he's the real deal,\n18:36 Comment: you speak to all the lads at United, they're all full of praise,\n18:39 Comment: we've seen how good he is in the past, you don't get bought for lots of money\n18:43 Comment: like he has without showing something,\n18:45 Comment: and then at the start of this season he's been absolutely brilliant for Manchester United,\n18:48 Comment: it's such a big blow to both club and country, and more importantly to him.\n19:0 Comment: It always leaves a little bit of an atmosphere, doesn't it,\n19:3 Comment: when the game resumes.\n19:6 Comment: I've been around, unfortunately, for a few of these,\n19:9 Comment: like the Aaron Ramsey one and the Eduardo one, both for Arsenal,\n19:14 Comment: which you definitely didn't want to see again.\n19:17 Comment: It's almost like the players don't want to make a tackle sometimes for five or ten minutes afterwards.\n19:22 Comment: Yeah, especially when I played in a game for Liverpool when there were two broken legs in one game.\n19:28 Comment: And it really is shocking, it takes you back for a good few five or ten minutes\n19:34 Comment: while you think of your mate and how bad he is.\n19:37 Comment: Obviously you'll track on with the game, but it's not easy.\n19:42 Comment: Watching on, there's Ruud van Nistelrooy in the middle,\n19:45 Comment: of course a star for both of these clubs, PSV Eindhoven and Manchester United.\n19:52 Comment: Chatted to him a lot at the World Cup during the summer, and he's a lovely guy.\n20:4 Comment: The stoppage has been for about six minutes so far, but frankly, the referee will just, of course,\n20:10 Comment: let this go on for as long as it takes to make sure it's looked after in the best possible way.\n20:20 Comment: But I'm afraid to say that is a very, very serious injury, as you said, Michael.\n20:25 Comment: It is, you just hope that it's almost halfway up between the knee and the ankle\n20:31 Comment: when you start fracturing, breaking your leg around your ankle area.\n20:36 Comment: You're dealing with a joint there, it's almost mid-range between the knee and ankle.\n20:42 Comment: I'm presuming, I'm guessing, that it's a bit of a problem.\n20:47 Comment: It's a bit of a problem, but it's a bit of a problem.\n20:53 Comment: I'm presuming, I'm guessing, that it's a bit of a problem.\n20:56 Comment: It's a bit of a problem.\n20:59 Comment: It looked like they both fractured immediately, so it'll be a rod down there, I suppose,\n21:5 Comment: pins in it, and it'll be, as things go, a reasonably straightforward rehab,\n21:10 Comment: but you're out for obviously many, many months.\n21:14 Comment: I just hope there's no other complications in there,\n21:17 Comment: but you'd think they'd be on the operating table in the coming day or so,\n21:22 Comment: and just hope everything goes well for them,\n21:25 Comment: because it's a shocking injury to anybody at any stage of their career.\n21:29 Comment: What an awful thing to happen to Luke Shaw,\n21:33 Comment: some 15 minutes into his Champions League debut.\n21:36 Comment: And he will now be taken from the pitch to applause from...\n21:42 Comment: all the PSV Eindhoven supporters, and of course the Manchester United ones as well.\n21:47 Comment: And he leaves the pitch, I think with the good wishes of everyone concerned,\n21:54 Comment: for a speedy recovery.\n21:58 Comment: And he's got a good look at the back of his head,\n22:2 Comment: for a speedy recovery.\n22:7 Comment: That is obviously going to be a matter of months.\n22:13 Comment: Yeah, in my experience it'll be next year before you see him again,\n22:17 Comment: but I can't stress enough, these guys here,\n22:20 Comment: Neil Huff and the doctor Steve McNally,\n22:24 Comment: right at the top of their profession, he's in really good hands.\n22:31 Comment: And oxygen as well,\n22:35 Comment: for Luke Shaw,\n22:37 Comment: a 20-year-old, Manchester United and England left back.\n22:45 Comment: It's a sight that nobody wants to see.\n23:1 Comment: It's a knowledgeable football crowd here,\n23:4 Comment: and they're all on their feet, applauding.\n23:9 Comment: They know how bad that looks, and clearly is.\n23:31 Comment: And among those I think who'll be the most distraught\n23:34 Comment: is Roy Hodgson, the England manager.\n23:47 Comment: Well, we can only say it again, all the best to Luke Shaw.\n23:52 Comment: WHISTLE BLOWS\n23:57 Comment: Memphis takes the corner kick, Smalling attacked it,\n24:0 Comment: Herrera on the turn, and then Lestier to get it off the line.\n24:4 Comment: And just confirmation that Marcos Lojo, the Argentine international,\n24:11 Comment: can now make his belated start to the season.\n24:15 Comment: The break in play was for the best part of ten minutes.\n24:21 Comment: So he'll be running late here tonight.\n24:32 Comment: Brennan nicked the ball away from Ashley Young.\n24:35 Comment: De Jong wide here to Narsingh.\n24:39 Comment: Started for Holland in their recent calamity,\n24:42 Comment: a 3-0 defeat away to Turkey.\n24:47 Comment: Didn't make much impact, in all honesty.\n24:50 Comment: Prepa.\n25:6 Comment: There's no doubt about it, that's left a shadow over the game here tonight.\n25:12 Comment: But there's still a job to be done for Manchester United.\n25:18 Comment: It looks like Daley Blind's gone to left-back,\n25:21 Comment: and Marcos Lojo to left-sided central defence.\n25:24 Comment: Yeah, he's that versatile type of player, isn't he, Blind?\n25:27 Comment: He can play in midfield, he can play left-back, centre-half.\n25:31 Comment: One of those players with a football brain.\n25:42 Comment: Here is Lojo.\n25:44 Comment: Passport problems and couldn't join United's USA tour.\n25:52 Comment: And came back a bit late from the Copa America too,\n25:56 Comment: and they've had to work on getting him up to full-speed fitness.\n26:0 Comment: He's there now, by the looks of things.\n26:3 Comment: Here's Smalling.\n26:18 Comment: Lojo's ball forward, picked up by Juan Mata.\n26:24 Comment: Manchester United, first Champions League appearance for a few weeks.\n26:29 Comment: Manchester United, first Champions League appearance for Juan Mata tonight as well.\n26:34 Comment: He was ineligible when he joined the club under David Moyes a couple of years ago.\n26:43 Comment: Damian forward.\n26:51 Comment: Guevara pleading his innocence.\n26:54 Comment: A challenge on Guardado.\n27:0 Comment: Philippe Coccu, who played for Louis van Gaal,\n27:4 Comment: for both Barcelona and the Netherlands.\n27:8 Comment: 101 caps, he was a really good midfield player.\n27:12 Comment: Coccu was part of a PSV side that got to the semi-finals of the Champions League\n27:16 Comment: as recently as 2005, and they very nearly beat AC Milan that year as well.\n27:22 Comment: Coccu scored two goals in the Champions League,\n27:25 Comment: Schweinsteiger's ball found Ashley Young.\n27:55 Comment: Daley Blint from Manchester United.\n28:4 Comment: Schweinsteiger was looking for a long and wonderful pass,\n28:9 Comment: but nobody ventured forward, really.\n28:12 Comment: No, Herrera started off on his bike and then just halted his run,\n28:16 Comment: couldn't go any further because he would have been offside,\n28:19 Comment: but interesting that Schweinsteiger was almost sitting in that deeper role\n28:22 Comment: and Herrera trying to run past his centre forward.\n28:25 Comment: He's obviously been given licence to do that and go and join in.\n28:34 Comment: Herrera, nice control by Schweinsteiger.\n28:38 Comment: Here's Martial, haven't seen too much of him since the opening exchanges.\n28:44 Comment: Good ball, wasn't it, from Guardado to pick up Arias.\n28:50 Comment: An interesting quote by Ar De Mos, the former coach of PSV Eindhoven,\n28:56 Comment: who said Arias would eat Memphis Raw in this game tonight\n29:1 Comment: because he's been on the other side at times from Arias.\n29:5 Comment: Mainly operating from the left, so they are up against each other.\n29:11 Comment: I think it was a bit of a wind-up for the press, to be honest with you.\n29:15 Comment: I guess so, because physically he's not going to be able to,\n29:19 Comment: is he? Memphis has a real strong, great physique on him.\n29:24 Comment: Can't imagine technically either he's going to pose him many problems,\n29:28 Comment: so I imagine it was a wind-up.\n29:32 Comment: Damian.\n29:34 Comment: It's a good challenge by Burnett.\n29:37 Comment: He's gone for the return ball as well here.\n29:40 Comment: And Narsingh, the flag is up.\n29:43 Comment: It is offside in the end.\n29:51 Comment: Burnett's been one of PSV's best players on the pitch so far,\n29:56 Comment: really aggressive in his challenges, he's made a lot of mistakes,\n30:0 Comment: you see it's a good decision from the referee's assistant at the top there.\n30:4 Comment: Definitely offside, but Burnett's not only defending well,\n30:8 Comment: he's going forward and causing Manchester United a few problems\n30:11 Comment: down this left-hand side.\n30:16 Comment: There he is again, he's part of the Dutch under-21 squad, Burnett.\n30:23 Comment: Schweinsteiger doing the covering.\n30:31 Comment: Gaining in fitness and sharpness all the time, Schweinsteiger.\n30:35 Comment: A couple of games for Germany, that's a really loose ball by Rojo,\n30:38 Comment: picked up by Narsingh, now Hendricks.\n30:43 Comment: Driving through, Lestien!\n30:45 Comment: Flag was up against him as well.\n30:47 Comment: But PSV Eindhoven coming to life.\n30:51 Comment: Yeah, Manchester United just a little bit shell-shocked,\n30:54 Comment: they've just haven't been able to pick up their game since then.\n30:59 Comment: You see here, just leaning offside, just the angle of his body.\n31:5 Comment: It's getting closer and closer, and they'll be in one of these minutes\n31:9 Comment: if Manchester United aren't careful.\n31:12 Comment: I was going to ask you that as well, how badly in effect does it have\n31:17 Comment: on the other players when one of their team-mates has picked up\n31:20 Comment: what's obviously a very, very serious injury like that?\n31:23 Comment: Well, gotta be honest, you think about it for a good few minutes after,\n31:27 Comment: and then it evaporates from your mind and you really do concentrate on the game.\n31:30 Comment: It's only at half-time you remember it again and find out how he is,\n31:34 Comment: and the second half you're off and away again.\n31:37 Comment: But certainly for a good few minutes, once he's left the pitch,\n31:41 Comment: you can see there's a hangover.\n31:43 Comment: Manchester United's performance already,\n31:45 Comment: but you'd like to think they'll pick it up again now.\n31:47 Comment: I knew that! I knew he'd make that!\n31:50 Comment: Get out of that.\n31:53 Comment: Chris Smalling, who certainly seems to have moved up a gear this season.\n32:1 Comment: Schweinsteiger sitting deepest of all.\n32:4 Comment: It's another loose-ish ball from him, though, picked up by Arias.\n32:7 Comment: You get the feeling PSV are just growing in confidence a bit.\n32:10 Comment: Guardado, the playmaker, hoped somebody was making the run into that channel.\n32:14 Comment: They weren't.\n32:15 Comment: And now the brakes on.\n32:16 Comment: Matta, how quickly can they do this?\n32:18 Comment: Manchester United, Young.\n32:21 Comment: Martial waiting in the middle.\n32:23 Comment: Memphis arriving deeper than that.\n32:26 Comment: Good tracking back from Hendricks from midfield to get that one away.\n32:32 Comment: Saint-Clair again, whacking it out of harm's way.\n32:36 Comment: Gives me a chance to tell you that if you want to catch all the Champions League matches\n32:41 Comment: in highlights form tonight and tomorrow night at 10 o'clock on VT Sport,\n32:46 Comment: Europe HD, that's the time to join in for that.\n32:52 Comment: VT Sport, very much the place to be for the Champions League this season.\n33:3 Comment: Here's Blint.\n33:6 Comment: Manchester United just trying to find that cutting edge.\n33:11 Comment: Will be a corner kick.\n33:34 Comment: Memphis is going to take it.\n33:36 Comment: Smalling was waiting, hoping it might get to him.\n33:38 Comment: It was hooked away instead.\n33:40 Comment: Here's Damien.\n33:43 Comment: Now Rojo.\n34:7 Comment: Schweinsteiger almost playing like a quarterback.\n34:10 Comment: Trying to pick out passes from deep.\n34:15 Comment: De Jong trying to chest it on.\n34:17 Comment: It was an awkward bounce.\n34:19 Comment: Michael, what did you make of that story last week about Michael Carrick and Wayne Rooney\n34:23 Comment: going up to Louis van Gaal, saying the training's a bit too rigid,\n34:26 Comment: we want to express ourselves a little more?\n34:29 Comment: I don't think it's a secret that Louis van Gaal's training sessions,\n34:34 Comment: the amount of work they do, the amount of time that\n34:37 Comment: Manchester United players are in the training ground,\n34:39 Comment: can get a little bit tiresome.\n34:43 Comment: And I don't think there's anything new in players going to the manager on behalf of the team.\n34:47 Comment: I've been in many, many teams that have done that,\n34:50 Comment: all collectively got together and say,\n34:53 Comment: for the better of the team, they're not saying it for their own good.\n34:57 Comment: They want to be successful.\n35:1 Comment: Herrera here.\n35:3 Comment: Glint to cut it back.\n35:5 Comment: Matta was in space, but it was easily cut out by Arias.\n35:8 Comment: And now the break's on.\n35:9 Comment: Andres Guardado outside of the booth.\n35:12 Comment: A poor ball there, really.\n35:15 Comment: Narsingh was running into space behind two.\n35:22 Comment: PSV did win by 6-0 at the weekend against Can Boa,\n35:25 Comment: away from home, their biggest win for two and a half years.\n35:28 Comment: But it was against ten men for nearly all the game.\n35:33 Comment: De Jong got a hat-trick in the first half of that one.\n35:38 Comment: They're almost playing like the away side here, aren't they?\n35:40 Comment: PSV Eindhoven sitting in tight, making it hard for Manchester United.\n35:45 Comment: And there's no question about it, they'll be thinking,\n35:47 Comment: with the other games in this group, a point from this one\n35:49 Comment: wouldn't be the worst result in the world.\n35:52 Comment: No, absolutely. I think that both coaches would possibly take a point.\n35:57 Comment: But it almost looks like both teams are more dangerous, funnily enough,\n36:0 Comment: when they're out of possession.\n36:2 Comment: As soon as they win possession and go on the counter-attack,\n36:5 Comment: that's when they look most dangerous.\n36:7 Comment: The goalkeeper's off his line there, Schweinsteiger might have even tried a shot.\n36:10 Comment: He's been caught late by Burnett.\n36:17 Comment: Jeroen Zoet, the goalkeeper, made a bit of a hash of all that.\n36:24 Comment: Yeah, his touch was good, took it onto his left foot.\n36:27 Comment: But obviously the pace, Martial, and here we see the foul,\n36:31 Comment: still tread on the toes of Schweinsteiger,\n36:34 Comment: makes the most of it, makes the referee's mind up.\n36:36 Comment: I was wondering whether Schweinsteiger should have had a go there,\n36:38 Comment: the goal was empty for a moment.\n36:40 Comment: It was, and there was a couple of players in the box\n36:42 Comment: that were almost unmarked, so there's a chance that.\n36:48 Comment: I know Xabi Alonso would have done.\n36:53 Comment: Went off them from his own half.\n36:56 Comment: Now then, what can they come up here with the free kick?\n36:59 Comment: It's one for the left footer, isn't it, really?\n37:1 Comment: You'd think it's Mata from there.\n37:8 Comment: This morning, strangely, outside the box here,\n37:10 Comment: I'm not sure what the plan is, is it to make a late run?\n37:14 Comment: It is Mata.\n37:16 Comment: He's slid it behind.\n37:18 Comment: I'm not sure he got the last touch there.\n37:20 Comment: It looked like he'd gone for a corner kick, but no.\n37:23 Comment: The referee gives a goal kick in the end.\n37:28 Comment: Very strange the way Manchester United were lined up there,\n37:30 Comment: you see Chris Morling on the edge of the box,\n37:32 Comment: I don't know whether he thinks he's gonna score from that,\n37:34 Comment: but I can tell him he isn't.\n37:36 Comment: You'd have thought you'd have your best header of the ball in the box.\n37:41 Comment: And Brumer headed that on to Martial's shoulder.\n37:44 Comment: So a goal kick was right.\n37:54 Comment: Jürgen Klopp.\n37:58 Comment: Mourinho played it forward, picks it up again,\n38:0 Comment: the defender finds a nice ball here,\n38:2 Comment: for Lestien, De Jong's waiting in the middle.\n38:7 Comment: And it's away by Loho.\n38:24 Comment: It's interesting seeing Jeffrey Brumer there in that PSV Eindhoven defence.\n38:28 Comment: He's never got much of a look at Chelsea in his six years there.\n38:34 Comment: But he's now a fully-fledged Dutch international.\n38:37 Comment: His ball forward towards De Jong.\n38:39 Comment: There still might be something.\n38:41 Comment: Trepa tried to pick up the pieces.\n38:43 Comment: He's got a bit of a run in the back.\n38:47 Comment: He's got a run in the back.\n38:49 Comment: There still might be something.\n38:51 Comment: Trepa tried to pick up the pieces.\n39:0 Comment: Tomorrow night we have Champions League tonight,\n39:2 Comment: getting us underway from 6.30pm on BT Sport Europe HD.\n39:5 Comment: That's followed by Dino Moussa\n39:7 Comment: going up against Arsenal live from 7.30pm.\n39:12 Comment: Let's watch this from Lestien, and it's wide.\n39:20 Comment: And just to continue over on BT Sport 2 tomorrow,\n39:24 Comment: we'll have Chelsea against Maccabee Tel Aviv from 7.00pm.\n39:33 Comment: They're playing some decent stuff, aren't they, PSV?\n39:36 Comment: There's a nice little bit of movement.\n39:38 Comment: Just needed to feed that in round the six-yard line, I fancy.\n39:44 Comment: Familiar tale for Manchester United this season.\n39:47 Comment: Lots of possession, nothing very much clear-cut yet.\n39:51 Comment: But what can they do this time?\n39:53 Comment: Here's Martial.\n39:56 Comment: Blocked by Alias.\n39:58 Comment: Young.\n40:1 Comment: Damian's shot.\n40:5 Comment: And here comes PSV on the break again.\n40:9 Comment: And this knowledgeable crowd here,\n40:11 Comment: enjoying the counter-attacking style they're trying to play.\n40:18 Comment: I think the strategy battle lines are now pretty clear.\n40:23 Comment: Yeah, I mean, Manchester United have got more pace today on the show\n40:27 Comment: than they have for quite a while.\n40:29 Comment: I think they'll be liking to counter-attack as well.\n40:33 Comment: Oh, it's a creak, but a play and a wonderful goal!\n40:36 Comment: Wouldn't you just know it, it's him on his return!\n40:39 Comment: Memphis with the goal for Manchester United.\n40:44 Comment: That's what he can do.\n40:46 Comment: And the crowd here know it.\n40:55 Comment: Well, how's he feeling?\n40:57 Comment: Philip Kogu...\n41:0 Comment: biting the hand that once fed him Memphis.\n41:3 Comment: That's a fabulous run, and that little bit of footwork is just to die for.\n41:7 Comment: You pay your admission money just to watch that.\n41:11 Comment: Lovely little ball from Blin, great run inside.\n41:14 Comment: First touch perfect, but watch this now.\n41:16 Comment: One onto the other, through the middle,\n41:19 Comment: and I was just thinking he was gonna chip it over,\n41:21 Comment: but no, he's gone low and through the goalkeeper's legs.\n41:24 Comment: Lovely finish, fabulous goal from Memphis.\n41:30 Comment: Well, they love that.\n41:32 Comment: Brilliant goal from Memphis, it's third for Manchester United,\n41:36 Comment: they've all come in Champions League games.\n41:40 Comment: Two in the play-off against Bruges and Old Trafford,\n41:43 Comment: and they're here tonight.\n41:44 Comment: I think it was written in the stars, wasn't it?\n41:46 Comment: Yeah, and it's the way the modern wide player plays,\n41:49 Comment: keep the width to start with but always liable to join in,\n41:53 Comment: make those runs inside, full-back, if he gets his positioning wrong\n41:57 Comment: he doesn't see which way you go, and Memphis made a perfect time-run in behind.\n42:1 Comment: And then the rest, well, that was just top class,\n42:4 Comment: that little bit of footwork to skip between two defenders was world-class.\n42:8 Comment: Burnett, the breakthrough that Manchester United were looking for.\n42:15 Comment: If you're late tuning in, just to recap,\n42:19 Comment: a shocking injury for Luke Shaw.\n42:23 Comment: Now then, three against two, Mata, and here he is again,\n42:28 Comment: Memphis, cross shot, a whisker away from making it two.\n42:33 Comment: Well, a lovely little break again from Manchester United,\n42:38 Comment: it's all about the timing, the ball just sends him a fraction out wide.\n42:44 Comment: You see the run that he made earlier,\n42:47 Comment: here's the little one-two, well, sublime finish, low.\n42:52 Comment: He could have scored two in a couple of minutes there.\n42:57 Comment: I think he's shouting to Mata to have played it a little bit earlier.\n43:3 Comment: Well, he said he'd celebrate the goal, and he certainly did.\n43:9 Comment: I think he got that right as well, he said at the press conference yesterday,\n43:13 Comment: I love PSV Eindhoven, but I'm a Manchester United player now,\n43:16 Comment: if I score, I'm going to celebrate it.\n43:19 Comment: Absolutely, and I can't understand people that don't.\n43:23 Comment: People like to see that show of respect to your former club,\n43:28 Comment: but as you mentioned, he was a PSV...\n43:32 Comment: Look at Chris Smalling here, going all the way,\n43:35 Comment: and only a very good save from Zouk keeps him out there.\n43:38 Comment: Smalling just nipped that away from Lestien,\n43:42 Comment: and it looked like he was going to go the whole way.\n43:44 Comment: We mentioned right at the start of the game, challenges like this,\n43:47 Comment: players nicking the ball from holding midfield players,\n43:51 Comment: or from players that are almost in the final third,\n43:54 Comment: and it was great skill from Smalling, he struck it really well,\n43:57 Comment: and it's on your weak foot, but make sure you get a clean strike.\n44:3 Comment: Terrific run from a rejuvenated Smalling, you'd have to say, this season.\n44:12 Comment: Manchester United one goal to the good, and it could be more.\n44:17 Comment: BANNER READS PENALTY KICKS\n44:19 Comment: To the net.\n44:23 Comment: And that means really that Philippe Koko and PSV Eindhoven\n44:27 Comment: just might have to re-things a little bit on the tactical side.\n44:35 Comment: I like the tactics of Louis van Gaal's men here,\n44:38 Comment: they're almost lulling PSV into false sense of security,\n44:41 Comment: they think they're safe in possession in the midfield area,\n44:44 Comment: but then they press and they press hard,\n44:47 Comment: nick the ball high and then go and attack with the pace that they've got.\n44:51 Comment: That's how they're gonna score more goals tonight.\n45:1 Comment: Guardado hasn't really been allowed to affect the game\n45:4 Comment: in the way that he sometimes can.\n45:15 Comment: It will be eight minutes of added time at the end of the half,\n45:20 Comment: because of the time taken to treat Luke Short.\n45:34 Comment: Here's Moreno.\n45:37 Comment: FANS CHANT\n45:42 Comment: De Jong, who did have that spell at Newcastle a couple of seasons ago,\n45:46 Comment: he didn't score in 12 games for them.\n45:49 Comment: His brother, Sem, of course, is part of the Newcastle squad now.\n45:56 Comment: This has fallen here to Lestien.\n45:58 Comment: Left swallowing it behind,\n46:0 Comment: there are claims from some of the crowd for handball,\n46:3 Comment: but from none of the PSV players.\n46:6 Comment: There needs to be better communication from Smalling, Darmian,\n46:9 Comment: they're both going for the same ball,\n46:11 Comment: they end up almost knocking each other over.\n46:14 Comment: The claims are totally unfounded, as you can see, Chris Smalling gets his head on that.\n46:18 Comment: Yeah, it was an optical illusion for some of the supporters behind that goal.\n46:28 Comment: Maxime Lestien with the corner kick for PSV,\n46:31 Comment: and Moreno are in!\n46:34 Comment: PSV are in home at level.\n46:38 Comment: Hector Moreno with his first goal for the club.\n46:41 Comment: It might go down as an own goal, it certainly took a deflection on the way through,\n46:46 Comment: but I think Moreno's head might have been on target anyway.\n46:49 Comment: I think that could have come off Danny Blind,\n46:52 Comment: it certainly came off Daley Blind and into the goal,\n46:56 Comment: I'm not sure, I think that might have been just creeping wide in,\n46:59 Comment: but whatever it was, it was a lovely ball, loads of whip, loads of pace.\n47:4 Comment: And I think if Daley Blind doesn't head it,\n47:6 Comment: certainly Ashley Young clears off the line,\n47:8 Comment: he's too far out to hit with a direct header.\n47:11 Comment: And you see almost despair from Ashley Young.\n47:15 Comment: This might give us a better angle, I think.\n47:18 Comment: It's hard to tell from that angle.\n47:20 Comment: I think it's going in, Michael, actually.\n47:22 Comment: PSV Eindhoven level on the stroke of half-time.\n47:25 Comment: Well, I say that, we're beyond the half-time.\n\nSecond Half:\n0:0 Comment: leg at the World Cup after a collision with Arjen Robben in a Mexico game against Holland.\n0:9 Comment: So he's very much at the center of the drama.\n0:15 Comment: Looking at that again there was certainly a case wasn't there for that being called\n0:21 Comment: a challenge which might have produced a penalty and a red card because the trailing leg went\n0:26 Comment: right through. Yeah that's right it's so hard I mean if you're the manager of your\n0:33 Comment: Philip Koku then it's a last ditch challenge you're wanting to get the block on but it's\n0:36 Comment: that trailing leg isn't it that causes the damage but it's very difficult once you'd\n0:41 Comment: lunge in with one leg which is almost a fair the first part of the challenge was fair but then\n0:46 Comment: you can't move your next leg it just comes naturally you know it follows through and\n0:51 Comment: that's what did the damage but it's the first thing to know it's Ashley Young\n0:56 Comment: and Memphis just switched sides to start this second half so\n1:2 Comment: interesting why Luvangal has done that. Ashley Young didn't get much joy out of his full back\n1:8 Comment: in the first half. He's normally deployed on the left isn't he\n1:15 Comment: Young when he's at his most effective and clearly the manager has had that thought.\n1:20 Comment: Martial going down under the challenge of Bruma\n1:31 Comment: Bruma was quite lucky there and he just got a little bit too tight let Martial feel him\n1:36 Comment: that means he can roll him quite easily and if he hadn't lost his foot and he might have been in\n1:44 Comment: here comes the Manchester United corner kick\n1:50 Comment: so\n2:6 Comment: now here's Chris Smalling\n2:11 Comment: same plan really lots of Manchester United possession Krishna whether they can open up\n2:17 Comment: PSV Eindhoven and then the home side looking to break when they can\n2:22 Comment: lovely touch from Memphis again Mata wide Rojo curls in a very good ball indeed Burnett gets it\n2:28 Comment: away for PSV Mata once more a massive red and white striped shirts in front of Manchester United\n2:39 Comment: that one's too long but Arias's header has presented it straight back to Manchester United\n2:48 Comment: Manchester United bidding this year to become European champions for what would be the fourth\n2:52 Comment: time following their successes in 1968, 1999 of course the treble year and 2008\n3:1 Comment: when they beat Chelsea dramatically on penalties in Moscow in a game which ended in the early hours\n3:8 Comment: of the morning\n3:18 Comment: so\n3:34 Comment: later at Wembley\n3:41 Comment: Mata also a Champions League winner his time with Chelsea\n3:49 Comment: Herrera got to the Europa League final in his Bilbao days\n3:57 Comment: almost looks like he's got a goal in him and Herrera that's a clever little touch\n4:1 Comment: tries to play with Martial but Lestien doing the defensive side of his job well\n4:10 Comment: CPSV Eindhoven well drilled well coached Martial\n4:17 Comment: no way past Moreno who gets the free kick\n4:21 Comment: they'll be delighted to get a free kick there sigh of relief\n4:25 Comment: Manchester United had the ball pretty much all of this second half so far just probing and probing\n4:31 Comment: really dangerous as we mentioned in the first half and they were just nicking the ball and\n4:34 Comment: breaking fast but a lot of the ball in the second half so far\n4:37 Comment: of course not all the quality really required and Brumo was able to get it back\n5:8 Comment: 113 caps now for Germany\n5:19 Comment: Herrera yet to win his first one for Spain it's quite hard to get in Spain's midfield\n5:24 Comment: you might have noticed\n5:27 Comment: Young\n5:28 Comment: Everybody but the young back behind the ball for PSV Eindhoven\n5:32 Comment: Memphis into Martial plays the one two nearly lovely move\n5:39 Comment: yeah I love to see that brilliant play you got a big center forward big strong lad like that\n5:44 Comment: can bounce the ball into him and hold it up or flick it around the corner he does a bit of both there\n5:50 Comment: that's all made a very hard skill to do is to actually pass it into the goal\n5:54 Comment: it's all made a very hard skill to do is to actually pass it into the stride of someone for\n5:59 Comment: them to hit it first time like that but it was inches away from perfection Memphis just couldn't\n6:3 Comment: quite get the right connection it's a nice piece of play too it has to be said by Anthony Martial\n6:10 Comment: or Tony Martial as some of the Manchester United fans I understand are calling him\n6:18 Comment: Arias corner is it going to be\n6:24 Comment: so\n6:42 Comment: well set piece danger for Manchester United here now seeing left the end\n6:46 Comment: with the attempted flick on it's not away yet now it is\n6:54 Comment: so\n7:4 Comment: not for the first time this season Manchester United finding it hard to translate a dominance\n7:11 Comment: of the game into a tangible reward on the score sheet\n7:16 Comment: so\n7:18 Comment: Rojo\n7:20 Comment: Linkton might have to play quite a lot at left back now this season\n7:24 Comment: is short clearly out for a long long time\n7:32 Comment: yeah well he's a good player Bailey Blendon just limit them doesn't it going forward full\n7:36 Comment: back has become a really important position in modern day football Luke Shaw was one of the\n7:43 Comment: best full backs around so that's a crippling blow for Manchester United season great control that\n7:48 Comment: time by Luke Dion Brunette's joining in from the left back position now Guardado\n8:0 Comment: messed it up between them him and Prepa and look at the speed here now\n8:5 Comment: of Memphis but he's overrun that\n8:7 Comment: of course you know a lot of these players from training as recently as last season\n8:18 Comment: they arrived tonight a lot of the backroom staff were giving him hugs Memphis Depay it's good to see\n8:26 Comment: whether they'll still feel like giving him hugs and the night so it was another matter of course\n8:31 Comment: he's already got one it's Hendricks\n8:51 Comment: he's the young again\n8:53 Comment: come on in the recent Holland game in Turkey to young\n9:1 Comment: Brunette thought about the shot Linton read the danger cut it out before anything too serious developed\n9:13 Comment: there will be a yellow card here the first of the night for Arias\n9:23 Comment: he actually long just young just putting inside you see Arias gets a good toe on that\n9:29 Comment: he comes from the side as well I think it's a harsh one\n9:37 Comment: Memphis again he's had a good game on his return\n9:45 Comment: only a matter of time you'd think before it all starts to come good for him\n9:49 Comment: in the Premier League he hasn't scored yet in the league\n9:59 Comment: Manchester United will have to get used to playing teams in red and white stripes\n10:3 Comment: they're away to Southampton on Sunday and pretty soon they're playing Sunderland too\n10:11 Comment: Memphis again nearly threading it through to Marsha just\n10:15 Comment: one or two signs even when this game of a growing understanding between Marshall and his colleagues\n10:21 Comment: he's that modern type of center forward isn't he\n10:25 Comment: I don't mean he's a big strong lad he can run he can hold the ball up\n10:29 Comment: score goals it's almost all rolled into one nowadays when you're playing that lone striker\n10:35 Comment: Louis van Gaal going back 20 years won the Champions League with Ajax with an 18 year old called Patrick Kluivert who got the winner in the final\n10:47 Comment: he wasn't too bad either\n10:51 Comment: Guardado can see something on here he might be able to get a goal\n10:55 Comment: he got the winner in the final\n10:58 Comment: he wasn't too bad either\n11:3 Comment: Guardado can see something on here he might be right too because here's Lestien good looking ball\n11:8 Comment: Narsingh 2-1 to PSV Aragon\n11:11 Comment: Lestien\n11:17 Comment: got to say it was a superb counter attack and Luciano Narsingh puts the home team ahead\n11:27 Comment: well a tech sport goal from PSV\n11:30 Comment: quick passing early crossing and fabulous head up and that's exactly what you want as a center forward you lure it in the box\n11:39 Comment: it's a lovely ball Guardado plays it down and look at that for a ball just clears Rojo in the middle\n11:48 Comment: Guardado that's brilliant technique\n11:52 Comment: Lestien it's all you want as a striker an early ball and head it down he couldn't really miss great goal\n12:2 Comment: Luciano Narsingh who was 25 on Sunday scoring only his second ever goal in European competition and his first in the Champions League\n12:16 Comment: it's amazing the ball they had a kick in this second half and Manchester United have been so dominant\n12:21 Comment: all the possession the first time they string one or two passes together they're in\n12:27 Comment: and take nothing away from the ball or the goal fabulous goal\n12:34 Comment: one way and another this is the makings of a horrible night for Manchester United in Holland\n12:43 Comment: what is almost a bogey ground for their manager\n12:57 Comment: comes towards Ashley Young\n13:3 Comment: Manchester United playing very high up the pitch so there is always the threat of an isolated break and one of those produce that second goal\n13:13 Comment: it has been a smash and grab raid really by PSV Eindhoven\n13:18 Comment: and they will just look at that scoreline top left of your picture\n13:21 Comment: Martial nicely done Mata\n13:35 Comment: control turns brings other people into play\n13:39 Comment: expect more from Juan Mata he's playing in his favourite position tonight\n13:44 Comment: party atmosphere among the legions of PSV supporters in this ground which holds 35,000 fans\n13:51 Comment: they've had some great European nights in the past\n13:54 Comment: 1988 European Cup winners when Ronaldo was a youngster\n13:59 Comment: and now he's got a great European team\n14:2 Comment: and he's got a great European team\n15:16 Comment: Marco Salvavi\n15:18 Comment: Juan Carlos\n15:20 Comment: Alisso\n15:22 Comment: Juncristó\n15:24 Comment: Silvio\n15:26 Comment: Luis\n15:28 Comment: Cristiano\n15:30 Comment: Antonio\n15:32 Comment: Juliano\n15:34 Comment: He's behind Mata.\n15:41 Comment: Schweinsteiger.\n15:42 Comment: Look at that ball, Mata, beautifully done!\n15:45 Comment: He couldn't control it, it was a wonderful, wonderful ball from Schweinsteiger.\n15:50 Comment: Mata couldn't finish it all off.\n15:54 Comment: He's left-footed, it's a brilliant pass, brilliant run,\n15:58 Comment: Milan onside, no question there.\n16:1 Comment: The lad's left-footed, swing your left foot,\n16:4 Comment: as it comes down, little half-volley, tap it in.\n16:7 Comment: If you're gonna go with your right foot, tap it across,\n16:9 Comment: but don't take a touch when you're three yards out.\n16:12 Comment: Even a decent touch there, the keeper smothers it.\n16:15 Comment: I just don't know what he's thinking of that.\n16:17 Comment: Unless he was caught in two mines,\n16:20 Comment: thinking he might have played it square for Memphis.\n16:23 Comment: Who looked to be in space, didn't they, on the back post as well, there were two options.\n16:27 Comment: People with a killer instinct don't get caught in two mines when they're four yards out.\n16:31 Comment: You never did, did you? Not often anyway.\n16:33 Comment: I didn't score enough goals.\n16:35 Comment: It was just perfect, open your body out, get there earlier, left foot.\n16:39 Comment: Just side-footed into the far corner,\n16:42 Comment: it was virtually a tap-in for someone of his quality.\n16:46 Comment: But it didn't happen, and now he's proper.\n16:51 Comment: Narsingh.\n16:58 Comment: Hendricks.\n17:3 Comment: Lestien.\n17:5 Comment: PSV Eindhoven looking to give Dutch football the lift it needs,\n17:10 Comment: just at the moment with the national team struggling so badly.\n17:16 Comment: It would be amazing if the team which got to the semi-finals of the World Cup under Louis van Gaal\n17:21 Comment: don't make it to the finals of the European Championships.\n17:24 Comment: Asked about that yesterday, van Gaal said rather diplomatically,\n17:28 Comment: every word I say will be one word too many.\n17:31 Comment: Move on to the next question, please.\n17:47 Comment: Here's the skipper, Chris Smalling.\n17:55 Comment: Mata again, and we won't need telling that he should have made more of that opportunity,\n18:0 Comment: a glaring one.\n18:4 Comment: But only Wayne Rooney outscored him last season in a Manchester United shirt.\n18:10 Comment: Finishing instincts deserted him a few seconds ago.\n18:17 Comment: Here's Davy Perreira again, driving through the midfield.\n18:21 Comment: Got Burnett to his left, Lestien the other side.\n18:27 Comment: Burnett tried to curl one, he's had a good game, the left-back.\n18:31 Comment: Yeah, he has.\n18:33 Comment: He certainly has, and Kurf has been decent as well, good, strong run that.\n18:39 Comment: Schoenseiger was beaten all ends up.\n18:43 Comment: Here's Young.\n18:44 Comment: Young has won.\n18:50 Comment: Herrera, with a chance!\n18:52 Comment: You can see the idea, but it was straight down the throat of Jeroen Zoet.\n19:1 Comment: Don't forget, highlights of all the Champions League matches being played tonight at 10pm,\n19:6 Comment: and we're going to do the same again for you tomorrow night with highlights of all tomorrow's game.\n19:11 Comment: That's on top of all our live action, of course.\n19:15 Comment: Young.\n19:18 Comment: Manchester United wondering how they're behind, but they are.\n19:22 Comment: Lovely block.\n19:24 Comment: Really played well, that PSV Eindhoven defence.\n19:29 Comment: And you get the sense that they feel there are other things for them waiting on the break too.\n19:33 Comment: Yeah, the game changes for them now, their mindset changes,\n19:36 Comment: they can really sit back like they are doing and break.\n19:39 Comment: Martial, it's a good move, Memphis is in there,\n19:42 Comment: but Geoffrey Bruma, the former Chelsea man, to the rescue.\n19:54 Comment: They're looking dangerous, Manchester United,\n19:56 Comment: I'd be very surprised if they don't get another in this game,\n19:59 Comment: they're looking menacing going forward.\n20:3 Comment: All they need is a bounce for them, inches away from the goal.\n20:6 Comment: All they need is a bounce for them, inches away from Memphis.\n20:16 Comment: Here he is again.\n20:23 Comment: Martial linking in well, and then Mata.\n20:27 Comment: Herrera, Young, goes down under the challenge,\n20:30 Comment: half-hearted appeals for a penalty, referee not interested.\n20:37 Comment: Herrera again.\n20:43 Comment: Memphis' cross is hacked, anywhere will do style, away by Bruma.\n20:49 Comment: It's coming.\n20:52 Comment: Half a shout there from Ashley Young, he was certainly playing for the penalty,\n20:56 Comment: as soon as he felt anything he made the most of it,\n20:58 Comment: but they're still probing, aren't they, Manchester United?\n21:2 Comment: Memphis looks the key man for me.\n21:5 Comment: Young round the corner.\n21:8 Comment: Challenge was by Chris Smalling, and it gets a yellow card.\n21:14 Comment: And Guardado holds his left ankle.\n21:24 Comment: You see there's a little bit of contact, enough.\n21:26 Comment: To draw the foul, and I think he can have too many complaints.\n21:30 Comment: Of course, Guardado's always going to make the most of it.\n21:42 Comment: He's staying down and writhing around, Andres Guardado.\n21:47 Comment: He's one of the few players who can't be found in the penalty area.\n21:50 Comment: He's staying down and writhing around, Andres Guardado.\n21:55 Comment: He's one of the few players in this team who have played in the Champions League before.\n22:2 Comment: Former Valencia and Bayer Leverkusen player.\n22:9 Comment: Writhing around him, but look at the challenge.\n22:13 Comment: And how Luke Shaw went down early in the first half,\n22:16 Comment: and when you're really hurt, you're virtually motionless.\n22:20 Comment: You don't want to move a muscle, so to speak.\n22:23 Comment: So I'm sure he'll be OK.\n22:28 Comment: And this conversation between Louis van Gaal and Ryan Giggs.\n22:35 Comment: I mean, if it was to end like this, and Manchester United lose the opening game against the script,\n22:40 Comment: and given everything that's happened with Luke Shaw,\n22:43 Comment: it really would be the worst of starts.\n22:46 Comment: Yeah, Luke Shaw, obviously that's a real killer blow for them,\n22:50 Comment: but just the general game, they haven't been at their absolute best,\n22:54 Comment: but they've certainly been the better side here, I feel.\n22:59 Comment: PSV have not had much of a kick in this second half,\n23:2 Comment: and they'd be destroyed if they went away with nothing from here tonight.\n23:6 Comment: He's a bit tricky on this.\n23:13 Comment: Herrera's ball is going to be OK in the end for De Gea,\n23:17 Comment: who's almost had nothing to do except fish the ball out of the back of his neck.\n23:23 Comment: Guardado still limping around on the far side.\n23:29 Comment: A player who's played in three World Cups for Mexico,\n23:32 Comment: and won over 100 caps.\n23:35 Comment: Involved in their 2-2 draw with Argentina last week.\n23:49 Comment: It's Damian, Guardado's ready to come back on again,\n23:53 Comment: but he's being made to wait for a moment.\n24:1 Comment: Still waiting to.\n24:5 Comment: And eventually the referee does catch his eye,\n24:8 Comment: I think he genuinely forgot.\n24:11 Comment: The referee's called him on twice now and he's still not coming on.\n24:14 Comment: He's waved him on, yeah.\n24:18 Comment: The rubber limps back on, it has to be said, Guardado,\n24:21 Comment: I'm not sure how much longer he will be able to last.\n24:26 Comment: They are going to make a switch, in fact, I'm told, very shortly,\n24:31 Comment: and bring on the experienced Stijn Schaars,\n24:36 Comment: former Dutch international player.\n24:41 Comment: Mata.\n24:45 Comment: Gerrarda.\n24:47 Comment: Go on, then!\n24:57 Comment: Mata.\n24:59 Comment: Bruma, who's been very steady back there,\n25:1 Comment: getting in the way again.\n25:4 Comment: Back come United with the next assault wave.\n25:9 Comment: This time Memphis.\n25:11 Comment: Now Martial, a bit of magic from him again, perhaps.\n25:14 Comment: United need it.\n25:20 Comment: Young.\n25:23 Comment: Well, the crowd are screaming because Guardado's on the floor,\n25:26 Comment: but Manchester United really do not have to stop playing for that.\n25:34 Comment: Bruma's got a yellow card in the middle of all of that.\n25:39 Comment: Yeah, protesting because they wouldn't kick the ball out,\n25:43 Comment: but he's on his feet, he's walking off,\n25:45 Comment: so you can't just stop the play every time,\n25:47 Comment: leave it to the referee, I don't think they've got any...\n25:50 Comment: reason to boo at all, this crowd.\n26:0 Comment: No, Guardado limping off on that now, dodgy left ankle,\n26:5 Comment: and on comes the man with the most European experience\n26:8 Comment: in the PSV Eindhoven squad.\n26:11 Comment: It's the 57th European club game here for Stein Schaars,\n26:16 Comment: who was in Holland's 2010 World Cup squad\n26:18 Comment: and their Euro 2012 squad as well.\n26:23 Comment: Without...\n26:26 Comment: ever getting on the pitch in either of those tournaments,\n26:28 Comment: rather frustratingly for him.\n26:35 Comment: But he'll be here.\n26:38 Comment: Old and cool head under the pressure Manchester United\n26:42 Comment: will certainly exert.\n26:56 Comment: Memphis, Martial,\n27:0 Comment: all very tight, they need some width in the attack,\n27:2 Comment: they can't get it.\n27:9 Comment: Inside the last 20 minutes now.\n27:15 Comment: As we see, it's Herrera, the crowd are paying for a yellow card for him.\n27:20 Comment: I do like that option that Manchester United have got,\n27:22 Comment: where they just feed it into the front man Martial.\n27:26 Comment: They keep feeding that, they keep feeding that,\n27:28 Comment: and the back four of PSV will start squeezing tight,\n27:32 Comment: and then as you mentioned, then they can start going wide.\n27:35 Comment: But to have that little option is really good.\n27:38 Comment: Play it into him, get runners off, then get it out wide.\n27:42 Comment: Still plenty of time for them, and they're looking in control of the game.\n27:54 Comment: Behind to sucker punches, Mata.\n27:58 Comment: Lovely control there, velvet touch from Ashley Young.\n28:1 Comment: Can he finish all that off?\n28:3 Comment: Bruma, again got in the way.\n28:10 Comment: My goodness me, PSV Eindhoven have worked really, really hard.\n28:16 Comment: As Manchester United, I mean the optical look at it,\n28:19 Comment: I don't know what the stats are saying,\n28:21 Comment: but it looks like they've had about 65% of the ball in this game.\n28:24 Comment: Yeah, it does, and Ashley Young's having a lot more success\n28:27 Comment: down on the left-hand side in this second half.\n28:30 Comment: Lovely run in behind from him there, and he thumped that ball,\n28:33 Comment: flying towards goal.\n28:41 Comment: Damian almost playing as an outside right now, Martial just behind him.\n28:50 Comment: It's going to be a change here, Marouane Fellaini,\n28:53 Comment: who's not been feeling too well, apparently,\n28:56 Comment: according to the manager in his pre-match interview with Ray Stubbs.\n29:0 Comment: That's one of the reasons he was on the bench tonight.\n29:5 Comment: He's going to come on, we think it's Herrera who will make way.\n29:11 Comment: That will give a chance, a more chance for Manchester United\n29:14 Comment: to take the aerial route.\n29:18 Comment: They won't want to make it exclusively that.\n29:24 Comment: Certainly didn't work, that aerial route,\n29:26 Comment: when they were chasing the game at Swansea recently.\n29:31 Comment: FULL-TIME WHISTLE\n29:36 Comment: Fellaini comes on, he did get that vital third goal\n29:40 Comment: in the first leg of the play-off game against Bruges.\n29:43 Comment: That's the last touch of the match, so he's on.\n30:1 Comment: FULL-TIME WHISTLE\n30:6 Comment: Schweinsteiger, that's a bit too tight that time,\n30:9 Comment: even De Jong's getting back, helping in the defence.\n30:12 Comment: And he's the player nominally playing furthest forward.\n30:19 Comment: Very frustrating this for Manchester United at the moment.\n30:23 Comment: Bruma was certainly fouled, was nearby Young there,\n30:26 Comment: but the referee plays advantage, I think.\n30:31 Comment: FULL-TIME WHISTLE\n30:33 Comment: Hendricks. Rojo just about stopping that,\n30:37 Comment: getting through to Narsingh.\n30:43 Comment: Here's Martial.\n30:46 Comment: He's for a feed, £36m and rising.\n30:50 Comment: Young.\n30:54 Comment: Memphis again.\n31:1 Comment: Marcos Rojo.\n31:5 Comment: Daley Blint, that's really disappointing, he knows it.\n31:13 Comment: But don't forget, tomorrow we start with 6.30pm with Champions League tonight,\n31:17 Comment: all the build-up to the big games on BT Sport,\n31:20 Comment: Europe HD, then our centrepiece, Dynamo Zagreb,\n31:23 Comment: against Arsenal Live from 7.30pm for you.\n31:27 Comment: And over on BT Sport 2, it'll be Chelsea\n31:30 Comment: facing Maccabee Tel Aviv from 7.00pm.\n31:39 Comment: That's how we stand here, going inside the last quarter of an hour.\n31:42 Comment: And you really couldn't have seen this just after Memphis\n31:46 Comment: had given Manchester United the lead.\n31:48 Comment: They could have had two more straight away,\n31:50 Comment: and here we are at 2-1 to PSV Eindhoven.\n31:54 Comment: Martial is onside here.\n31:56 Comment: Difficult angle, too difficult.\n32:2 Comment: Yeah, you sometimes wonder when you get to that type of angle,\n32:5 Comment: virtually impossible to score from there.\n32:8 Comment: As you can see, he's definitely onside.\n32:11 Comment: Arias is playing him on in this right-back position,\n32:14 Comment: lovely little ball from Memphis.\n32:16 Comment: Once you get there, you've either got to cut back and do something else\n32:20 Comment: to get a chance, or wait for your mates.\n32:27 Comment: And beginning to run out on Manchester United.\n32:31 Comment: Still time enough, though.\n32:34 Comment: Still hopping around.\n32:36 Comment: Poor old Guardado.\n32:39 Comment: He's a key player for PSV Eindhoven.\n32:44 Comment: Heavily strapped ankle.\n32:48 Comment: SHOUTS OF ENCOURAGEMENT\n32:54 Comment: Shahs.\n32:56 Comment: Another very eye-catching piece of play by Burnett.\n33:0 Comment: Very confident, he's only 20.\n33:3 Comment: They've got another one as well,\n33:5 Comment: who we saw at the European Championships, Jetro Willems.\n33:9 Comment: He was in at 18 years of age, he's injured at the moment,\n33:12 Comment: not played this season, so they're well-stocked there.\n33:15 Comment: He's had a good game.\n33:17 Comment: Actually younger, Sniff in the first half,\n33:20 Comment: and of course they've swapped wings since,\n33:23 Comment: but he's played really well both defensively and going forward.\n33:36 Comment: It's a foul throw, I think.\n33:38 Comment: He's given the throw to PSV Eindhoven,\n33:41 Comment: but it's a shocker, there was a Man Utd ball,\n33:43 Comment: and I could see that from up here.\n33:51 Comment: The ladies head are on.\n33:58 Comment: Just getting that point home in the game,\n34:0 Comment: I think PSV Eindhoven can see the finishing line as well now.\n34:4 Comment: As the clock ticks around towards 80 minutes.\n34:9 Comment: In one of these games for Manchester United,\n34:12 Comment: they'll be sick if they get nothing here,\n34:14 Comment: absolutely, because this second half, one goal behind.\n34:18 Comment: Matip giving the ball away, square passes in midfield.\n34:22 Comment: Really bad ball from Mata,\n34:24 Comment: Lestien who set up that vital second goal with the cross,\n34:27 Comment: goes behind for a corner.\n34:32 Comment: So frustrating, such control, and then Juan Mata,\n34:35 Comment: halfway line, square passes, you're taught not to do that when you're a kid.\n34:39 Comment: Chris Morland slashing at the ball, Missed kicking it,\n34:42 Comment: out for a corner, so dominant.\n34:44 Comment: Now they're 2-1 behind, now they're losing this half 1-0.\n34:48 Comment: Eindhoven have hardly got in their half.\n35:0 Comment: Mata again, it's a miss.\n35:3 Comment: And set up beautifully by Schweinsteiger, looking more expensive by the second.\n35:10 Comment: Morland, that's a good ball, Schweinsteiger always looking to pick the right ball.\n35:16 Comment: But the momentum of the attack just rather lost a little.\n35:22 Comment: Memphis again.\n35:24 Comment: Fellaini, in a bit of space too.\n35:27 Comment: Mata, and they've messed it up.\n35:33 Comment: That's what he was brought on for, to hit the big man,\n35:37 Comment: bring it down, bring others into play, but again, Juan Mata.\n35:43 Comment: And all these short little passes round the edge of the box,\n35:45 Comment: they've got to be fired in, you've got to do things quick.\n35:48 Comment: Again, it's a poor ball.\n35:50 Comment: Welcome back to the Champions League, hey.\n35:52 Comment: Nothing's easy, is it really, in this?\n35:54 Comment: You can take absolutely nothing for granted.\n35:57 Comment: All these teams have earned their place in the draw.\n36:5 Comment: ESS Eindhoven won the Dutch League by absolutely miles.\n36:9 Comment: And they're going to be great.\n36:11 Comment: They're going to be a great team.\n36:13 Comment: And they're going to be a great team.\n36:15 Comment: And they've got to be the best in the world.\n36:17 Comment: ESS Eindhoven won the Dutch League by absolutely miles last season.\n36:27 Comment: It's the first return to the Champions League in six years,\n36:30 Comment: and they've won it back again here, is Prerpa.\n36:38 Comment: Smalling can snap out the danger.\n36:42 Comment: 2-1 down, and David de Gea has been more or less a spectator\n36:45 Comment: for long periods.\n36:57 Comment: You can only imagine the Manchester United fans\n36:59 Comment: tearing their hair out back home.\n37:2 Comment: Absolutely.\n37:4 Comment: They're tearing their hair out up here in many ways.\n37:6 Comment: It's almost a naivety.\n37:8 Comment: It's like they don't know how to win,\n37:10 Comment: they've had so much of the ball, so many chances.\n37:13 Comment: They're losing it, it just doesn't feel right, it doesn't sit right.\n37:17 Comment: They've been away from the Champions League for a season or so,\n37:21 Comment: but when you're having this much possession in a game,\n37:23 Comment: you shouldn't be losing.\n37:24 Comment: Not at all.\n37:26 Comment: Now, look at this.\n37:27 Comment: Lestien's in behind again here.\n37:29 Comment: Narsingh arriving too.\n37:31 Comment: Lestien goes alone that time.\n37:32 Comment: He had a right to really,\n37:33 Comment: because the other two hadn't got up there with him.\n37:36 Comment: But the angle was always too difficult.\n37:37 Comment: And United getting sloppy now.\n37:44 Comment: Hendricks.\n37:46 Comment: De Jong.\n37:49 Comment: Just unravelling over the last minute or so,\n37:52 Comment: Manchester United here.\n37:54 Comment: Yeah, well, the first half and hour of this second half\n37:56 Comment: have been in total control of Manchester United,\n37:58 Comment: and it's a travesty that they're behind,\n38:0 Comment: but I'll tell you what, in the last five minutes,\n38:2 Comment: they've been so wasteful, so slow,\n38:4 Comment: they're lucky to be in the game.\n38:6 Comment: A couple of breaks.\n38:8 Comment: Could have been...\n38:9 Comment: Well, that could have been over.\n38:14 Comment: Haven't been able to be quite ruthless enough here.\n38:19 Comment: Having dominated the ball.\n38:23 Comment: Dominating the ball, but not dominating the match.\n38:29 Comment: And look at the fervent,\n38:30 Comment: PSV Eindhoven supporters now.\n38:33 Comment: They believe their team can do this against all the odds.\n38:41 Comment: Just as they did when the teams last met in the Champions League\n38:44 Comment: 15 years ago here.\n38:46 Comment: PSV Eindhoven won that one 3-1.\n39:1 Comment: Getting a bit desperate for United now.\n39:3 Comment: Smalling.\n39:12 Comment: Here's Memphis.\n39:15 Comment: Up against Burnett, and outpaced even him.\n39:18 Comment: Goes a long way past everyone, in fact.\n39:23 Comment: Arias, a bit of a mistake.\n39:25 Comment: And he's got a chance.\n39:26 Comment: And in fact...\n39:29 Comment: Arias, just happy to get it out of harm's way\n39:32 Comment: and give his defence a momentary respite.\n39:37 Comment: Antonio Valencia,\n39:39 Comment: who seems to have dropped down the pecking order these days.\n39:44 Comment: He's going to come on.\n39:49 Comment: PSV Eindhoven are going to bring on the young talent,\n39:53 Comment: Jurgen Locardia,\n39:55 Comment: who's been forgiven for recently missing training in a protest\n39:59 Comment: about his lack of game time.\n40:3 Comment: But he has scored three goals in the last couple of matches, Locardia.\n40:6 Comment: So he's coming on.\n40:7 Comment: Lestien's had a good night.\n40:9 Comment: Set up the second goal with a beautiful, beautiful cross.\n40:16 Comment: Valencia's gone out to the right wing.\n40:19 Comment: Memphis has gone back to the left-hand side.\n40:24 Comment: Goal! Goal! Goal!\n40:32 Comment: Towards Martial.\n40:34 Comment: Broomer's having none of it.\n40:37 Comment: Really is one of those thou shalt not pass type defenders,\n40:41 Comment: Jeffrey Broomer.\n40:49 Comment: Here's Valencia.\n40:51 Comment: Matak.\n40:53 Comment: Goal!\n41:0 Comment: Smalling.\n41:2 Comment: Fellaini.\n41:6 Comment: Lost the ball, but they're not really opening a passage to goal,\n41:10 Comment: not at the moment, and it won't happen like that either.\n41:12 Comment: A rather tired ball from Memphis.\n41:16 Comment: Yeah, I feel it's a real sad indictment\n41:19 Comment: of where Manchester United are at at the minute.\n41:22 Comment: I mean, you look at their bench, what can they do to change it?\n41:26 Comment: Fellaini, Valencia, that's the best he can come up with.\n41:30 Comment: You know, they get rid of the likes of Yanez, Van Persie, Chicharito,\n41:34 Comment: the list goes on.\n41:37 Comment: Over the summer.\n41:39 Comment: And you always look at a Manchester United bench,\n41:41 Comment: or you're having to pass and thought, game-changers.\n41:44 Comment: Nothing of the sort today.\n41:46 Comment: It's a real worry, that is, for Manchester United fans.\n41:51 Comment: It's probably why Louis van Gaal said yesterday\n41:53 Comment: when asked about their prospects this season,\n41:56 Comment: I don't know, we'll have to see if we can play against the top teams.\n42:0 Comment: Here's Valencia.\n42:1 Comment: Hope not lost yet, can he produce something?\n42:12 Comment: Brenet, again doing some outstanding work.\n42:15 Comment: He's been a real...\n42:18 Comment: standout player tonight for PSV.\n42:22 Comment: 88th minute.\n42:26 Comment: Fellaini.\n42:44 Comment: Eyes are on the clock now.\n42:48 Comment: Is it a goal?\n42:50 Comment: Is there one last chance left of this for Manchester United\n42:55 Comment: to get a point out of this game,\n42:58 Comment: which they will feel they should have won, really.\n43:5 Comment: By the way, in the other game in this group,\n43:7 Comment: Wolfsburg will go to Old Trafford next,\n43:10 Comment: and have won by a goal to nil against CSKA Moscow.\n43:15 Comment: Julian Drexler, their recent signing, getting the goal.\n43:19 Comment: They don't have Kevin De Bruyne anymore.\n43:33 Comment: There's going to be an inquest,\n43:35 Comment: and there's no question about this, if it stays like this,\n43:38 Comment: for Louis van Gaal.\n43:41 Comment: Round the corner, from Memphis to Fellaini.\n43:50 Comment: It's a game which will raise all sorts of questions\n43:52 Comment: about Manchester United's ability to cut it\n43:55 Comment: on the Champions League stage this season.\n43:58 Comment: Of course, they've got their home games, all of them, to come in the group.\n44:1 Comment: They'll still feel that this is not a lost cause,\n44:3 Comment: but this has not been the happiest of starts.\n44:8 Comment: Unless...\n44:10 Comment: Fellaini tries to bring it down.\n44:11 Comment: Pröpper rather messed up the clearance.\n44:14 Comment: Schweinsteiger poked it through.\n44:19 Comment: Well, every clearance is being greeted like a goal now by the PSV fans.\n44:24 Comment: Yeah, and they've been making these clearances all this second half,\n44:28 Comment: very little come from them really in terms of possession or passing.\n44:32 Comment: Manchester United have been pretty dominant,\n44:35 Comment: but it's almost embarrassing how they're going to get beat here.\n44:40 Comment: Fellaini to head it down, Mata with another opportunity.\n44:43 Comment: Didn't want to take it, Fellaini was blocked.\n44:47 Comment: Manchester United looking like they want to walk the ball in,\n44:50 Comment: and it just doesn't happen for them.\n44:55 Comment: Good blocks, good tacklers, good organisation back there from the Dutch.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling encounter between PSV Eindhoven and Manchester United in the Champions League, the Dutch side emerged victorious in a tightly fought contest at Philips Stadion in Eindhoven, securing a 2-1 victory. As both teams took to the pitch, expectations were high for an engaging clash, and the game delivered in every aspect - drama, excitement, goals, and unfortunately, a significant injury.\n\nThe match kicked off amidst a cacophony of sound from the passionate Estadio PSV fans. Within the first few minutes, Manchester United looked confident, with their return to the Champions League under the watchful eyes of European football enthusiasts around the globe. PSV, on the other hand, started energetically, eager to make their mark. Early indications showed PSV keen to utilize Luke de Jong, who had been prolific in the Dutch league with five goals already in as many games.\n\nDaley Blint and Chris Smalling were alert at the back, cutting off early threats from PSV. Just as the game was finding its rhythm, Manchester United suffered a major blow when Luke Shaw made a marauding run, only to be brought down by a horrific challenge. Shaw went down clutching his leg, prompting immediate concern. The defender, who had been in excellent form this season, was stretchered off around the 15th minute mark. It was a sad sight seeing Shaw leave the field in what was clearly a severe injury.\n\nAs Marcos Rojo made his way onto the pitch to replace Shaw, the mood on the pitch slightly somber, Manchester United tried to regain their focus. Schweinsteiger, alongside Ander Herrera and Juan Mata, aimed to control the midfield. Meanwhile, Memphis Depay, making his return to his former club, received quite a warm reception from the fans, as they showed their appreciation for his performances last season that led PSV to the title.\n\nMemphis soon repaid United fans with a moment of brilliance. In the 41st minute, he picked up a well-placed pass from Blint, danced through the PSV defense with exquisite footwork, and slotted the ball coolly through the legs of Zoet. The Manchester United winger's goal lit up the encounter and silenced the partisan home crowd momentarily. His celebration, despite the friendly ties to PSV, was a clear indication of his commitment to his new team.\n\nJust when it appeared that Manchester United would go into the break with a lead, PSV responded. Maxime Lestienne's corner found Hector Moreno’s head in first-half stoppage time, and the ball deflected off Daley Blind into the net. The goal brought jubilant reactions from the PSV supporters, who roared back into life. The first half thus concluded with the scores tied at 1-1, a reflection of the competitive nature of the game.\n\nAs the second half commenced, a change in tactics was noted from Manchester United. Surprisingly, Ashley Young and Memphis Depay switched flanks, seemingly aimed at offering a different attacking approach. However, the early minutes of the second half saw Manchester United dominate possession without creating clear chances. Rojo and Smalling were solid at the back, hoping to stifle any PSV counter-attacks.\n\nManchester United’s threat grew through Juan Mata and Memphis Depay, who combined well with Anthony Martial. However, against the run of play, in the 57th minute, PSV struck again. Guardado threaded a perfect ball to Lestienne, who delivered a pinpoint cross, finding Luciano Narsingh. The forward made no mistake with his header, placing it past De Gea and sending the home crowd into delirium with PSV taking a 2-1 lead.\n\nFrom this point, the game became a series of relentless Manchester United pressures and steadfast PSV defensive resilience. Schweinsteiger orchestrated the midfield with his usual mix of vision and determination, and memorable runs from Martial caused PSV defenders to scramble. Young and Memphis continued to press from the wings but often found clearances from the ever-present Jeffrey Bruma, who stood like a colossus in defense.\n\nMarouane Fellaini was introduced to add aerial dominance, and his presence brought an immediate change. Crosses began to target the Belgian, but PSV's defense held firm. Even when Mata found himself with a golden chance, his attempted strike was thwarted by quick PSV reactions. Fellaini managed to create some opportunities, yet the breakthrough evaded Manchester United.\n\nAs time ticked down, Manchester United’s frustrations grew. An increasing urgency in their play led to turnovers and loose balls, which PSV capitalized on to relieve pressures intermittently. Despite dominating the possession statistics, Manchester United found clear-cut opportunities hard to come by, and the resolute PSV defense stood their ground.\n\nBorussia Dortmund's young talent, Jürgen Locardia, came on for PSV alongside the experienced Stijn Schaars to inject fresh legs and preserve their slender lead. Meanwhile, Valencia replaced a tiring Young for United, and Memphis moved back to the left wing. However, even these changes were insufficient to alter the game's outcome.\n\nAs the match reached its conclusion, Manchester United continued to throw everything forward. Mata had another glaring opportunity that he failed to capitalize on, summing up a frustrating night for United’s attack. Meanwhile, PSV remained disciplined, with Burnett and Guardado particularly crucial in breaking up opposition play.\n\nThe final whistle blew after several tense minutes of added time, confirming PSV's surprising yet hard-earned victory. Manchester United had paid the price for not converting possession into goals and for defensive lapses at crucial moments. For Louis van Gaal and his squad, this served as an immediate reminder that the Champions League demands precision and lethality in both penalty areas.\n\nIn reflecting on the game, one couldn’t help but think about the unfortunate injury to Luke Shaw, which fundamentally shifted the dynamic of the match early. Van Gaal's complicated record at the Philips Stadion continued, and his post-match comments underscored a night of mixed emotions and analysis.\n\nPSV Eindhoven’s victory was not just valuable in points but symbolic in showing their capability to hang with Europe’s elite on their return to the grand stage after some years. Their victory exemplified precision, grit, and excellent teamwork, qualities that won them this engaging encounter in the southern part of the Netherlands."
}