{
    "segments": {
        "0": [
            0.0,
            6.4,
            "38 years since West Bromwich Arby and last won a match at Stamford Bridge September 1978."
        ],
        "1": [
            7.04,
            10.0,
            "This their 10th attempt in the Premier League era."
        ],
        "2": [
            16.96,
            23.2,
            "Brunt who started on the right hand side for West Brom. That wonderful left foot he possesses."
        ],
        "3": [
            23.2,
            25.16,
            "Olsen."
        ],
        "4": [
            53.2,
            59.44,
            "Willian, a standout performer for Chelsea this season without a question of a doubt."
        ],
        "5": [
            61.76,
            62.26,
            "Pedro."
        ],
        "6": [
            65.52,
            67.84,
            "Fabregas into Costa."
        ],
        "7": [
            70.64,
            73.92,
            "Good work from Costa and he plays his just over."
        ],
        "8": [
            75.44,
            79.04,
            "Well he just drops off him a little bit too far there Olsen. He was found in"
        ],
        "9": [
            79.04,
            84.08,
            "in the gap and you can see zips into him. Olsen drops off. Don't drop off you can afford to get"
        ],
        "10": [
            84.08,
            89.28,
            "tight. There's the little nutmeg on Johnny Evans and just misses that near post as he goes for it."
        ],
        "11": [
            89.28,
            94.64,
            "But there's the first floor from Olsen lets him turn and run and then you're going to be 50s"
        ],
        "12": [
            94.64,
            99.6,
            "whether you're going to get the shot in. He did but it was wide. The scorer against West Bromwich"
        ],
        "13": [
            99.6,
            104.88,
            "Arby in a way this season and he got the first in a very comfortable two nil win here when they"
        ],
        "14": [
            104.88,
            111.84,
            "met at Stamford Bridge last year. Chelsea at the peak of their powers that afternoon. Claudio Jacob"
        ],
        "15": [
            111.84,
            117.76,
            "sent off after just about half an hour for a very crude challenge on Diego Costa."
        ],
        "16": [
            130.16,
            133.76,
            "Interesting to see how much support they're going to get to Rondon tonight. Morrison's"
        ],
        "17": [
            133.76,
            139.44,
            "playing in the three behind with as you said Bill, Runt on this right hand side left-footed"
        ],
        "18": [
            139.44,
            143.44,
            "and McLean on the left another left footer so Brunt will be looking to cut in and get some"
        ],
        "19": [
            144.0,
            149.2,
            "one-twos off the striker and maybe get his shots away. Ivanovic invited forward perhaps a little"
        ],
        "20": [
            149.2,
            154.64,
            "bit too much on that for Costa to do too much with straight away. He does keep it in though Diego Costa."
        ],
        "21": [
            158.32,
            162.0,
            "That's twice Olsen's allowed in the turn. He's got to get a little bit sighted of that. Plenty"
        ],
        "22": [
            162.0,
            165.92,
            "of insurance with players in front and behind. Got to get sighted of Costa."
        ],
        "23": [
            168.88,
            172.88,
            "Suma and Rondon locking horns on a halfway line. Suma clearing away."
        ],
        "24": [
            184.08,
            188.0,
            "And one of the problems that Tony Pulas and West Brom have had away from home this season is"
        ],
        "25": [
            188.0,
            192.72,
            "scoring goals. They've only managed six in the nine games they've played away from the Hawthorns"
        ],
        "26": [
            192.72,
            198.88,
            "this season. That is the second worst record in the whole of the Premier League behind Newcastle."
        ],
        "27": [
            212.24,
            213.76,
            "Costa backing into Olsen."
        ],
        "28": [
            218.16,
            222.4,
            "And Myhill one of the three Premier League ever presence in this West Brom side"
        ],
        "29": [
            223.04,
            226.16,
            "along with Darren Fletcher and Craig Dawson in the right back position."
        ],
        "30": [
            230.08,
            237.68,
            "Brunt. Fletcher two in the middle here for West Brom. Rondon was one of them."
        ],
        "31": [
            240.72,
            244.32,
            "McLean was the other one. He seemed to be Rondon seemed to be getting McLean's way because that's"
        ],
        "32": [
            244.32,
            248.32,
            "a clear header at goal. Good little ball from Fletcher. He stood this one up. Very rarely do"
        ],
        "33": [
            248.32,
            253.76,
            "they get forward from that centre of midfield but paid him wider positions with Man United."
        ],
        "34": [
            253.76,
            258.56,
            "And there you can see good cross but he mistimes that leak McLean. As he gets him behind you can"
        ],
        "35": [
            258.56,
            263.44,
            "see Rondon takes Suma under the flight of the ball. Then he's there in front of Ivanovic."
        ],
        "36": [
            263.44,
            265.28,
            "That should have been better. Good chance."
        ],
        "37": [
            269.84,
            273.92,
            "Another way Chelsea defence situations like that will be key today. West Brom have scored"
        ],
        "38": [
            273.92,
            279.52,
            "the majority of their goals from headers. Nine of the 20 they scored in the Premier League so far"
        ],
        "39": [
            279.52,
            286.08,
            "this season. No one in the division has scored more than that. Chelsea have been vulnerable in"
        ],
        "40": [
            286.08,
            291.28,
            "that department. Strangely so when you consider how miserly they were last season."
        ],
        "41": [
            296.88,
            300.88,
            "Just a little isolated point like that Bill and it gives you that little bit of hope you know."
        ],
        "42": [
            300.88,
            305.44,
            "They're going to be on the back foot for most of tonight but seen it time and time again this season."
        ],
        "43": [
            305.44,
            311.28,
            "Lesser sides upset in Chelsea here. They're not where they were and there will be a wobble if they can get at them."
        ],
        "44": [
            318.96,
            319.46,
            "Willian."
        ],
        "45": [
            322.08,
            324.0,
            "Trying to find Costa. McCauley was there."
        ],
        "46": [
            325.76,
            329.04,
            "Out by Fletcher and Morrison is down. He'll get some treatment here."
        ],
        "47": [
            330.88,
            338.64,
            "Well that one seemed out of nowhere for James Morrison going down."
        ],
        "48": [
            340.56,
            343.12,
            "Didn't seem to be any kind of contact with anyone."
        ],
        "49": [
            346.24,
            351.36,
            "Pulling his injuries like this happening at the moment. You can see maybe stopped a little bit"
        ],
        "50": [
            351.36,
            357.84,
            "suddenly there. Feeling his hamstring. We've had quite a few of them going this season with players"
        ],
        "51": [
            357.84,
            362.24,
            "and with a Christmas period and don't really understand the fuss at a Christmas period"
        ],
        "52": [
            362.24,
            366.16,
            "actually because it was over one week. Saturday, Tuesday, Saturday this year so it shouldn't have"
        ],
        "53": [
            366.16,
            370.0,
            "really affected players but it looks like his hammy's gone."
        ],
        "54": [
            373.2,
            378.56,
            "Taking its toll at this time of year. It's a chilly afternoon or evening rather in West London and"
        ],
        "55": [
            379.2,
            385.36,
            "an early change enforced on West Bromwich Albion. Morrison will depart and Craig Gardner"
        ],
        "56": [
            386.32,
            390.32,
            "will replace him."
        ],
        "57": [
            396.72,
            400.8,
            "It'll be a like for like swap in terms of position by the look of things but he doesn't"
        ],
        "58": [
            400.8,
            407.44,
            "quite possess the creativity Gardner that Morrison does. Well he does possess. Bill is a really good"
        ],
        "59": [
            407.44,
            411.84,
            "shot on him Gardner. He really does get that dipping ball going when he gets in those positions"
        ],
        "60": [
            412.72,
            418.0,
            "20 to 30 yards out he can get his shots away but you're right probably not the flare of Morrison."
        ],
        "61": [
            418.88,
            420.64,
            "Rondon, Fabregas,"
        ],
        "62": [
            424.24,
            427.04,
            "Oscar, Mikel"
        ],
        "63": [
            430.08,
            433.52,
            "and Ivanovic, Kostan."
        ],
        "64": [
            433.84,
            440.0,
            "Strong challenge on him by Evans. Chelsea will carry on through Willian here."
        ],
        "65": [
            440.96,
            441.46,
            "Willian!"
        ],
        "66": [
            444.08,
            448.24,
            "Well got a nice change of pace there Willian like he has all season the one standout player"
        ],
        "67": [
            448.24,
            454.56,
            "from the season everybody's identified that now. You can see again it's Olsen a little bit slow"
        ],
        "68": [
            454.56,
            460.24,
            "here because he comes inside and then outside again but that's too easy. Just a little shimmy"
        ],
        "69": [
            460.24,
            465.2,
            "and he's two yards away from him that's too easy. Gotta keep showing him on his weaker foot and"
        ],
        "70": [
            465.2,
            472.48,
            "into players if you're going in like that. Unlucky. Scored a wonderful goal against Crystal Palace"
        ],
        "71": [
            472.48,
            478.32,
            "when he blasted it in from range. Still just the third he's scored in the Premier League this season"
        ],
        "72": [
            478.32,
            480.8,
            "eight in all competitions he has the Brazilian."
        ],
        "73": [
            497.44,
            501.52,
            "John Terry sees Chelsea holding a very high line here."
        ],
        "74": [
            503.6,
            505.28,
            "As Fletcher looks to drop it in behind."
        ],
        "75": [
            505.68,
            509.68,
            "Ivanovic got his head to it. Back in by Garner. Zouma rising well."
        ],
        "76": [
            511.04,
            514.56,
            "It was a very high line held by Chelsea there. I think that makes it a little bit more difficult"
        ],
        "77": [
            514.56,
            519.44,
            "for you sometimes as a defender Bill because you all start retreating as a free kick comes in and"
        ],
        "78": [
            519.44,
            523.68,
            "you're kind of running back trying to hit the ball instead of maybe coming on a little fraction more."
        ],
        "79": [
            525.68,
            532.32,
            "Zouma suddenly came on to that one. Now Zouma I think if you analyze this young man very well"
        ],
        "80": [
            532.32,
            538.24,
            "Zouma I think if you analyze this young man very quick very strong very athletic needs to"
        ],
        "81": [
            538.24,
            541.68,
            "maybe be a little bit more composed and technical on the ball but"
        ],
        "82": [
            542.24,
            545.28,
            "to be keeping Gary Kail at the side they must think a lot of him."
        ],
        "83": [
            548.4,
            552.8,
            "It's a little doubt the fact he's still a work in progress still only 21."
        ],
        "84": [
            552.8,
            559.28,
            "Having some valuable Premier League experience this season. Kostar peeling away from Olsen again."
        ],
        "85": [
            559.84,
            562.4,
            "Still Diego Kostar just behind Oscar though."
        ],
        "86": [
            565.36,
            567.36,
            "Well just watch for that one he's peeling off of"
        ],
        "87": [
            567.92,
            571.84,
            "Olsen every time and again he got two three yards away from him in the space of 10."
        ],
        "88": [
            573.28,
            577.12,
            "They're trying to isolate him I think maybe play on that side rather than McCauley's side."
        ],
        "89": [
            578.32,
            581.84,
            "Speaking of McCauley it's he who upends Oscar. Chelsea free kick."
        ],
        "90": [
            582.0,
            582.8,
            "Chelsea free kick."
        ],
        "91": [
            586.56,
            590.4,
            "Anthony Taylor the referee here at Stamford Bridge tonight by the way."
        ],
        "92": [
            612.16,
            617.68,
            "I think if you've got a game plan with West Brom they won't mind Zouma and"
        ],
        "93": [
            617.68,
            622.08,
            "Mikel on the ball. John Terry's got a little bit more of a passing range on him from centre"
        ],
        "94": [
            622.08,
            627.04,
            "back than Zouma and Mikel tends to really not look for the incisive passes so"
        ],
        "95": [
            627.04,
            632.08,
            "Tony's game plans are normally spot on Tony Peulis. His game plan will be maybe leaving"
        ],
        "96": [
            632.08,
            636.4,
            "Zouma on it and if you're going to go into midfield then you've got to leave Mikel on the ball."
        ],
        "97": [
            641.84,
            650.4,
            "So"
        ],
        "98": [
            656.64,
            660.72,
            "slightly muted atmosphere around Stamford Bridge that'll suit West Bromwich Albion."
        ],
        "99": [
            662.48,
            668.24,
            "It's full of nervousness in the air here four defeats already this season. Chelsea looking to"
        ],
        "100": [
            668.24,
            674.8,
            "avoid going into double figures for Premier League defeats."
        ],
        "101": [
            677.76,
            682.72,
            "It's a nervousness that teams have fed on here at times this season."
        ],
        "102": [
            687.28,
            690.32,
            "And it's good for West Brom it's a slow start from Chelsea."
        ],
        "103": [
            691.36,
            696.24,
            "Normally Chelsea at their best they really get off quickly here and you just thought maybe to"
        ],
        "104": [
            696.24,
            699.44,
            "break this Albion side down and make them come out they need that early goal."
        ],
        "105": [
            700.8,
            708.8,
            "They had a couple of early sighters through Costa and Willian."
        ],
        "106": [
            711.12,
            716.4,
            "McLean high hoisted ball, Brunce underneath it though read it rather better than Azpilicueta."
        ],
        "107": [
            718.64,
            722.8,
            "Pedro can hack it out."
        ],
        "108": [
            722.8,
            729.76,
            "Good break left hand side McLean maybe a bit high on the cross but early signs that West Brom"
        ],
        "109": [
            730.48,
            732.4,
            "do believe in themselves when they're getting forward."
        ],
        "110": [
            734.8,
            738.24,
            "Well they do come into this having done something that Chelsea have failed to do this season and"
        ],
        "111": [
            738.24,
            744.4,
            "that is win back-to-back games. They won at home against Newcastle thanks to Darren Fletcher's"
        ],
        "112": [
            744.4,
            752.24,
            "late winner. It's he who stabs to Olsen here. Johnny Evans won it against Stoke in injury time."
        ],
        "113": [
            752.24,
            757.68,
            "Two big home wins because December was such a fruitless month for them otherwise."
        ],
        "114": [
            757.68,
            762.08,
            "Could be chance here for Fletcher Azpilicueta comes across to block it."
        ],
        "115": [
            762.88,
            766.96,
            "Well Limrodes on that left hand side again and you have to be asking the questions about"
        ],
        "116": [
            766.96,
            772.0,
            "Ivanovic this season. Look, ganging up on that left hand side good ball in Gardner. Fletcher"
        ],
        "117": [
            772.0,
            778.08,
            "coming up making the extra man good block Azpilicueta because it was goal bound although"
        ],
        "118": [
            778.08,
            780.64,
            "there was two Chelsea players retreating to the goal line."
        ],
        "119": [
            781.68,
            785.92,
            "Another good sniff of a chance for Albion and their first corner."
        ],
        "120": [
            790.16,
            791.2,
            "Brunt will take it."
        ],
        "121": [
            794.8,
            799.6,
            "Saptise is always a strength of their Tony Pula side and it's been a weakness of Chelsea"
        ],
        "122": [
            799.6,
            802.96,
            "this season. In at the near post allowed to bounce all the way through."
        ],
        "123": [
            808.96,
            813.2,
            "Well again Chelsea a little bit susceptible. There's no way ball should be bouncing in"
        ],
        "124": [
            813.2,
            816.96,
            "and around that six yard area. If the ball bounces in there it's poor defending."
        ],
        "125": [
            816.96,
            836.88,
            "Another opening."
        ],
        "126": [
            839.36,
            844.72,
            "Trey Gardner firing wide of Thibaut Courtois goal but Chelsea looking a little bit nervy."
        ],
        "127": [
            845.28,
            849.36,
            "Well in the absence of the hamstrung Morrison that's his job. He's got to support"
        ],
        "128": [
            849.92,
            855.12,
            "Rondon and try and get his shots away from distance. 74 is a good strike by the ball Gardner."
        ],
        "129": [
            860.16,
            864.32,
            "He's been in favour recently as well. Before today it started four of the last five"
        ],
        "130": [
            864.32,
            865.36,
            "Premier League games."
        ],
        "131": [
            865.36,
            870.96,
            "In the best part of 90 minutes here because of that early injury to Morrison."
        ],
        "132": [
            877.52,
            877.84,
            "Terry."
        ],
        "133": [
            880.48,
            883.92,
            "Deceptive by Dawson. Here's Fletcher. That's from an Albion captain."
        ],
        "134": [
            886.88,
            892.64,
            "Willian takes it away from Gardner. Fletcher there to break it up. Free kick for Albion as"
        ],
        "135": [
            893.28,
            898.96,
            "Willian tried to wrestle it back. Good play by Fletcher. He was always the stronger of the two"
        ],
        "136": [
            898.96,
            903.76,
            "there and as soon as the race become even it was a matter of body strength and Fletcher"
        ],
        "137": [
            903.76,
            908.96,
            "was too strong. Takes the short line and cuts Willian off at the pass."
        ],
        "138": [
            909.76,
            913.28,
            "And this is where they normally go for Dawson Bill although he's a fullback. He's obviously a"
        ],
        "139": [
            914.0,
            917.6,
            "centre-back turn fullback and they tend to try and get him in on these moves."
        ],
        "140": [
            920.16,
            923.76,
            "He's angled up exactly as Tony was saying and Dawson gets his head to it."
        ],
        "141": [
            924.48,
            927.52,
            "Only if Tony Gale is wise to it Chelsea should be as well."
        ],
        "142": [
            927.52,
            931.52,
            "Well it's a bit of a shame that he's not. He's got a bit of a bit of a run in his"
        ],
        "143": [
            932.32,
            944.48,
            "I've done my homework. I'm not sure about Chelsea but Mikkel gets isolated. There's only one winner"
        ],
        "144": [
            944.48,
            949.52,
            "here. Poor defending. Really should have been a better header. Look having got there and in front"
        ],
        "145": [
            949.52,
            953.76,
            "it's got to go back across Courtois. Never going to beat him on that near post."
        ],
        "146": [
            955.52,
            959.76,
            "That's from a Jalvian on top at the moment. Let's stand for a bridge. Quarter of an hour play."
        ],
        "147": [
            962.48,
            970.32,
            "Another brunt corner. Costa stoops to clear. Willian no way out for Chelsea."
        ],
        "148": [
            975.84,
            982.72,
            "Rondon. Mikkel back to cover. Again Albi and some sharp up to the bike but Chelsea"
        ],
        "149": [
            982.72,
            986.0,
            "have a chance to get out here. Costa does well to find Willian."
        ],
        "150": [
            986.4,
            991.84,
            "Willian off the heels of Olsen. Well done. Johnny Evans. Olsen was backing off. I think"
        ],
        "151": [
            991.84,
            996.08,
            "praying that Willian weren't going to run him and Johnny Evans done really well to get back."
        ],
        "152": [
            999.28,
            1000.32,
            "Mikkel breaks it up."
        ],
        "153": [
            1003.44,
            1006.72,
            "Fabregas looking for Costa. Nearly finding him."
        ],
        "154": [
            1008.32,
            1012.8,
            "Well played. If you want to have a battle we won't have any of the Costa antics tonight."
        ],
        "155": [
            1013.2,
            1016.96,
            "Was struggling to get goal side in the first place. Good little pass from Fabregas but"
        ],
        "156": [
            1018.0,
            1021.52,
            "if you want to start messing about with those two I think it's the wrong two to mess about with"
        ],
        "157": [
            1021.52,
            1028.48,
            "tonight. Temporarily get stuck wrong side there but defends properly in the end."
        ],
        "158": [
            1029.44,
            1033.6,
            "What Tony Fuller said in the build-up to this game that if they were going to get anything out of"
        ],
        "159": [
            1034.24,
            1038.88,
            "their visit to Stamford Bridge. Only 10 out of the 11 players"
        ],
        "160": [
            1038.88,
            1042.16,
            "needed to be playing at the very top of their game."
        ],
        "161": [
            1044.88,
            1046.4,
            "The early sign of the game."
        ],
        "162": [
            1046.96,
            1050.08,
            "Chelsea being off their game as well is always helpful and they"
        ],
        "163": [
            1050.96,
            1053.76,
            "haven't quite hit any sort of form just yet."
        ],
        "164": [
            1056.56,
            1060.48,
            "Fabregas. Time to take a look and find Costa."
        ],
        "165": [
            1062.48,
            1063.28,
            "Fabregas."
        ],
        "166": [
            1065.28,
            1066.08,
            "Fabregas."
        ],
        "167": [
            1067.04,
            1067.52,
            "Fabregas."
        ],
        "168": [
            1067.52,
            1071.76,
            "Oscar, Pedro, Gardner up to Rondon. Who touches and peels away."
        ],
        "169": [
            1071.76,
            1078.44,
            "Fabregas time to take a look and find Costa also time does challenge well"
        ],
        "170": [
            1083.76,
            1086.78,
            "Clearance by France Oscar Pedro"
        ],
        "171": [
            1089.16,
            1092.12,
            "Gardner up to Rondon who touches and peels away"
        ],
        "172": [
            1101.76,
            1112.68,
            "They're composed defending if you see Jakob and Fletcher really moving from in front that back for"
        ],
        "173": [
            1112.68,
            1118.12,
            "me to move it a lot quicker Chelsea if they're going to break Albion down tonight need to get"
        ],
        "174": [
            1118.12,
            1122.52,
            "in between the lines to do that you've got to move the ball quickly because they're so well"
        ],
        "175": [
            1122.52,
            1129.36,
            "set up as we know with Tony sides that pattern of play is the order of training most all of the week"
        ],
        "176": [
            1130.08,
            1131.72,
            "very difficult to break down"
        ],
        "177": [
            1141.68,
            1149.08,
            "Costa Macaulay touch tight Costa slip and he did find Pedro so too much to Darren Fletcher"
        ],
        "178": [
            1149.08,
            1160.96,
            "McClane punches his chances against Ivanovic not this time yeah just try to stick it past him"
        ],
        "179": [
            1160.96,
            1167.36,
            "from too far away get a little bit closer and I think he made the run on him Fabregas Costa"
        ],
        "180": [
            1167.36,
            1174.52,
            "combo pays off a little better this time will yeah Ivanovic promise for Chelsea Costi tries"
        ],
        "181": [
            1174.52,
            1183.6,
            "to get that that's pretty quite a does and Chelsea open the scoring says our as Philip"
        ],
        "182": [
            1183.6,
            1189.12,
            "Cuetta who's only Premier League goal before tonight came against West Bromwich Albion has"
        ],
        "183": [
            1189.12,
            1193.6,
            "done it again against the buggies well as soon as the a go across the hill the art from this"
        ],
        "184": [
            1193.6,
            1199.2,
            "lovely Fabregas pass it was trouble as it broke the lines by getting a little bit longer it comes"
        ],
        "185": [
            1199.2,
            1205.12,
            "wide from William to Ivanovic he fizzes in the cross from one fullback to another there's a"
        ],
        "186": [
            1205.12,
            1210.56,
            "spiller quitter on the end of it very good from Chelsea both fullbacks involved in the goal"
        ],
        "187": [
            1210.56,
            1219.48,
            "assists from Ivanovic and finish from a spiller quitter and that's quite a rarity good goal from"
        ],
        "188": [
            1219.48,
            1224.8,
            "Chelsea good build-up sometimes you go a little bit longer breaks the lines quicker"
        ],
        "189": [
            1224.8,
            1232.6,
            "man in the mask delivers the telling blow for Chelsea fall back to fullback and one"
        ],
        "190": [
            1232.6,
            1234.12,
            "nil they leave West Bromwich Albion"
        ],
        "191": [
            1245.44,
            1252.16,
            "the feeling of relief around Stanford Bridge in terms of the supporters is tangible it's"
        ],
        "192": [
            1252.16,
            1255.44,
            "actually been a good start from Albion rather than Chelsea a little bit against the run of"
        ],
        "193": [
            1255.44,
            1260.8,
            "play because Albion have had the better half chances but that's a little bit of quality"
        ],
        "194": [
            1260.8,
            1266.56,
            "that Chelsea have got and it was Fabregas and with a longer ball and Costa with a hold-up play"
        ],
        "195": [
            1266.56,
            1268.76,
            "who really provided that chance"
        ],
        "196": [
            1282.16,
            1285.2,
            "Oscar"
        ],
        "197": [
            1287.2,
            1291.24,
            "Shachar Fletcher at the first attempt but Chelsea still have it through John Terry now"
        ],
        "198": [
            1291.24,
            1314.12,
            "that's not the West Bromwich Albion don't win here in the Premier League they very rarely score"
        ],
        "199": [
            1315.12,
            1321.08,
            "Chelsea looking to double their advantage here as Pedro finds the goal scorer as Pillequeta"
        ],
        "200": [
            1321.08,
            1325.04,
            "Fabregas Oscar"
        ],
        "201": [
            1336.32,
            1340.36,
            "well Cesc Fabregas is really finding his range tonight and I think they're very conscious of"
        ],
        "202": [
            1340.36,
            1344.76,
            "it Chelsea that they want to play the longer balls and you can see again from this last one"
        ],
        "203": [
            1344.76,
            1350.8,
            "we saw the goal and this is another one Pedro goes in checks out and again look landed on a"
        ],
        "204": [
            1350.8,
            1355.68,
            "six-points from Fabregas Chelsea very aware I think tonight bill that they want to play"
        ],
        "205": [
            1355.68,
            1362.8,
            "the longer game as well as the short one and Fabregas is the expert at it it was a combination"
        ],
        "206": [
            1362.8,
            1368.88,
            "Fabregas to Costa that was so important to the early season success of Chelsea last season"
        ],
        "207": [
            1368.88,
            1375.48,
            "assist after assist coming Fabregas his way particularly there was a goal here against"
        ],
        "208": [
            1375.48,
            1380.52,
            "Arsenal when Fabregas played it over the top and Costa got in behind it's a two-nil win"
        ],
        "209": [
            1380.52,
            1387.48,
            "it's a start of last season just clipped by Mikhail free kick the promising position here"
        ],
        "210": [
            1387.48,
            1392.6,
            "for Albion just got the wrong side here Gardner and Mikhail we normally screening that back for"
        ],
        "211": [
            1392.6,
            1396.84,
            "look loses the first header tries to have a nibble back then yeah it just catches the foot of Gardner"
        ],
        "212": [
            1397.08,
            1403.04,
            "no problem that has to be a foul Chris Brunt I'm sure be licking his lips at this sort of"
        ],
        "213": [
            1403.04,
            1408.12,
            "position if he was to be able to place it would be pretty much where he would well we see a few"
        ],
        "214": [
            1408.12,
            1416.44,
            "fabulous free kicks last night from round about this range I wonder if Brunt can emulate that"
        ],
        "215": [
            1416.44,
            1426.72,
            "do a piot or Valencia two fabulous strikes last night for the Hammers and it's a good"
        ],
        "216": [
            1426.72,
            1431.44,
            "range this bill as well for Brunt particularly on this left foot because it's far enough out"
        ],
        "217": [
            1431.44,
            1436.04,
            "to get it up and down in time but he'll take some beating caught off in this range"
        ],
        "218": [
            1443.52,
            1449.72,
            "Claudio Yacob has come to stand over the ball tried under West Bromwich Albion players involved here"
        ],
        "219": [
            1457.44,
            1466.72,
            "Brunt to clip it up in the direction of Olsen McLean's header saved by Courtois"
        ],
        "220": [
            1466.72,
            1472.44,
            "nice little free kick wasn't it everybody including me anticipating the strike but"
        ],
        "221": [
            1472.44,
            1476.16,
            "clips out to the back and that's what Albion are doing trying to get it up to the back"
        ],
        "222": [
            1476.16,
            1480.84,
            "stick and get it across there's two free kicks now we've seen those are that far post"
        ],
        "223": [
            1487.44,
            1493.96,
            "Olsen first time ball striking Costa could be trouble here Costa felled off the ball by Olsen"
        ],
        "224": [
            1493.96,
            1499.44,
            "Anthony Taylor's going to pull it back there's two in one there Bill I think you've got Olsen"
        ],
        "225": [
            1499.44,
            1507.6,
            "and Yacob could be a couple of hours the referee I think and waved play on so it could be could"
        ],
        "226": [
            1507.6,
            1513.52,
            "be two fouls and I think Costa's trying to point that one out two for the price of one"
        ],
        "227": [
            1517.88,
            1523.84,
            "well you can see Olsen's poor ball gets charged down this is Yacob with the first foul that's"
        ],
        "228": [
            1523.84,
            1530.16,
            "definitely a yellow card but I think Olsen's the recipient for the foul on Costa but definitely"
        ],
        "229": [
            1530.16,
            1535.16,
            "should have been a yellow on Yacob here because Willian gets the other side that's a clear foul"
        ],
        "230": [
            1535.28,
            1538.64,
            "yellow card it looks like Olsen's the only one to get one"
        ],
        "231": [
            1542.52,
            1544.8,
            "and they've got a yellow card but they got away with one"
        ],
        "232": [
            1551.68,
            1554.76,
            "Oscar has been a quota"
        ],
        "233": [
            1560.76,
            1561.6,
            "Fabregas"
        ],
        "234": [
            1565.2,
            1570.4,
            "William slipped it through to Costa falls kindly for William"
        ],
        "235": [
            1570.4,
            1575.64,
            "Ivanovic applauded the intention but he was never going to get that"
        ],
        "236": [
            1575.64,
            1581.36,
            "just trying to open his body up just trying to get it out wide of Ivanovic but miscued"
        ],
        "237": [
            1586.84,
            1591.2,
            "good leap there from Kurtzuma appreciated by the Stanford bridge crowd"
        ],
        "238": [
            1595.16,
            1601.88,
            "Costa"
        ],
        "239": [
            1608.0,
            1614.08,
            "Fletcher first on the scene getting through two challenges for a moment but Oscar fine"
        ],
        "240": [
            1614.08,
            1618.16,
            "Costa now William Fabregas wants it"
        ],
        "241": [
            1618.16,
            1630.6,
            "Ivanovic nearly intercepted by Rondon but finding its intended target that's Pila Queta"
        ],
        "242": [
            1630.6,
            1640.52,
            "Fabregas Oscar Fabregas Paul he didn't take the bait that time"
        ],
        "243": [
            1640.52,
            1650.36,
            "Evans and Olsen that's from trying to play their way out of the back here's McLean losing out to Ivanovic"
        ],
        "244": [
            1658.56,
            1661.64,
            "Ivanovic Mikhail"
        ],
        "245": [
            1666.52,
            1667.4,
            "Fabregas"
        ],
        "246": [
            1670.52,
            1674.92,
            "Oscar"
        ],
        "247": [
            1686.64,
            1693.6,
            "William Costa Fabregas beautiful build-up the last ball just a little wayward but that's the"
        ],
        "248": [
            1693.64,
            1700.6,
            "way to open them up yeah really tight in there it's a very difficult to get a precise past the"
        ],
        "249": [
            1700.6,
            1707.32,
            "cluster and then really tight areas that's why I think going long down again like Fabregas has"
        ],
        "250": [
            1707.32,
            1711.12,
            "just keeps that back for that'll be an honest so they can't push up"
        ],
        "251": [
            1711.12,
            1723.88,
            "Chelsea have their first corner of the evening as we approach the half hour mark"
        ],
        "252": [
            1723.88,
            1747.28,
            "William's corner just too high presume a Yakov medic Fletcher away his SP La Quetta"
        ],
        "253": [
            1754.24,
            1755.04,
            "Mikhail"
        ],
        "254": [
            1758.16,
            1759.4,
            "Yakov's challenge"
        ],
        "255": [
            1765.92,
            1766.64,
            "William"
        ],
        "256": [
            1776.2,
            1777.08,
            "Fabregas"
        ],
        "257": [
            1777.08,
            1787.2,
            "Oscar had a bit of trickery tripped over the ball Rondon"
        ],
        "258": [
            1789.92,
            1793.84,
            "Fletcher Gardner was a great goal from Fletcher"
        ],
        "259": [
            1797.24,
            1799.64,
            "Chelsea were never to get men back here in the clay"
        ],
        "260": [
            1807.44,
            1810.92,
            "William to Ivanovic he's got open water ahead of him"
        ],
        "261": [
            1817.04,
            1821.8,
            "Hudson field here Ivanovic finds Fabregas blocked by Fletcher"
        ],
        "262": [
            1825.24,
            1833.08,
            "Rondon the only target Terry dealing with the threats he didn't have much chance a Rondo"
        ],
        "263": [
            1833.24,
            1835.28,
            "there's no one within 30 yards of him"
        ],
        "264": [
            1838.04,
            1843.68,
            "Oscar and Costa combining delightfully but he's offside for the return ball Diego Costa"
        ],
        "265": [
            1846.4,
            1850.04,
            "but this is good movement and it's been better movement in these positions"
        ],
        "266": [
            1850.04,
            1856.96,
            "you see it came from in to out rather than what he was doing earlier in the season when he was"
        ],
        "267": [
            1857.0,
            1862.2,
            "on the outside going in really needs to start centrally as he's been doing lately"
        ],
        "268": [
            1862.2,
            1870.56,
            "an early couple of incidents a moment ago which involved a challenge by Yakov and one by Olsen"
        ],
        "269": [
            1870.56,
            1876.12,
            "we can clarify what the referee meted out in terms of punishment it was one yellow card and it was"
        ],
        "270": [
            1876.12,
            1883.16,
            "for Yakov not for Jonas Olsen Gardner could be in here Zuma at full stretch recovered well after"
        ],
        "271": [
            1883.16,
            1891.24,
            "finding himself all at sea now Oscar as Chelsea get on the front foot Diego Costa"
        ],
        "272": [
            1894.24,
            1903.92,
            "it's all he closes it all for now as a great tackle group as to one up each end Costa"
        ],
        "273": [
            1904.92,
            1912.04,
            "he was gliding through the Albion defense and then when it came to the finish he was lacking"
        ],
        "274": [
            1912.04,
            1916.72,
            "just got stuck under his feet but it's a lot better again from Costa isn't it looking to get"
        ],
        "275": [
            1916.72,
            1922.2,
            "down the side of central defenders look operating in this area where he's best and couldn't quite"
        ],
        "276": [
            1922.2,
            1927.72,
            "get his shot away just stumbling over the ball lovely little back heel from Oscar sets him up"
        ],
        "277": [
            1927.72,
            1929.48,
            "couldn't quite get his balance"
        ],
        "278": [
            1957.72,
            1967.68,
            "on the loose balls you might thought about coming Gardner what a strike that is great"
        ],
        "279": [
            1967.68,
            1973.6,
            "gardeners first Premier League goal of the season and it's a beauty well you give this lad a chance"
        ],
        "280": [
            1973.6,
            1979.24,
            "from that range and he normally takes it is a great strike audible yeah I've done my own work"
        ],
        "281": [
            1979.24,
            1985.68,
            "again bill I knew it 25 yards out 30 yards out he really cuts across the ball brilliantly gets"
        ],
        "282": [
            1985.68,
            1990.76,
            "himself in this space again it's a it's a Nick they make the ball Albion finds him Gardner"
        ],
        "283": [
            1990.76,
            1997.6,
            "Zuma sits off and that's arrow like into the corner Coutoir's got no chance look the Zuma"
        ],
        "284": [
            1997.6,
            2005.08,
            "comes across he goes around him great cut on the ball brilliant finish really quality striking of"
        ],
        "285": [
            2005.08,
            2011.04,
            "a football this bill what's this the Zuma comes he uses him as a target to get it round and finds"
        ],
        "286": [
            2011.04,
            2016.88,
            "a corner great strike great cut on the ball across it Coutoir's got no chance super strike"
        ],
        "287": [
            2016.88,
            2026.0,
            "that's a moment to save for West Bromwich Albion but there is a cloud to that silver lining if you"
        ],
        "288": [
            2026.0,
            2031.48,
            "like and it's a return of a hamstring injury by the look of things to Jonas Olsen he's come across"
        ],
        "289": [
            2031.48,
            2039.16,
            "on this near side he's had some treatment that's a situation to watch he's getting back in position"
        ],
        "290": [
            2039.16,
            2051.68,
            "as Chelsea come forward through Branislav Ivanovic I think he's been struggling in the"
        ],
        "291": [
            2051.68,
            2058.48,
            "start Olsen bill the movements have been very quick at all and surprised me at he still goes"
        ],
        "292": [
            2058.48,
            2066.88,
            "off running a little bit flat-footed Ivanovic"
        ],
        "293": [
            2079.08,
            2079.84,
            "Mikhail"
        ],
        "294": [
            2079.84,
            2088.44,
            "as Pili Quetta Fabregas"
        ],
        "295": [
            2092.08,
            2092.96,
            "Oscar"
        ],
        "296": [
            2096.8,
            2101.64,
            "the ebb and flow of this match has been strange both goals coming when the other side have been"
        ],
        "297": [
            2101.64,
            2107.16,
            "on top Chelsea on the back foot when they got the opening goal for as Pili Quetta and West"
        ],
        "298": [
            2107.16,
            2116.32,
            "Bromwich Albion under the cost rather and Craig Gardner got them level have a great long ball you"
        ],
        "299": [
            2116.32,
            2122.76,
            "can see Chelsea looking to stretch that game again and beautiful long pass and that Costa back to his"
        ],
        "300": [
            2122.76,
            2127.76,
            "best with those runs playing on the shoulder of these central defenders trying to get him behind"
        ],
        "301": [
            2137.16,
            2142.0,
            "ten points this season Chelsea have thrown away from winning positions one of many problems"
        ],
        "302": [
            2142.0,
            2145.92,
            "they've had a long way to go in this one still ten minutes to play on the first half"
        ],
        "303": [
            2150.52,
            2155.36,
            "but all problems from previous regimes still far from banished"
        ],
        "304": [
            2167.16,
            2185.36,
            "Rondo Fabregas with the challenge but he has Fletcher now searching away from"
        ],
        "305": [
            2185.36,
            2193.08,
            "Mikhail trying to find Rondo but Terry broke it up Fabregas to Oscar he's got away from"
        ],
        "306": [
            2193.08,
            2198.52,
            "Yakov who can't afford another bad challenge he has already been booked remember Yakov sent"
        ],
        "307": [
            2198.52,
            2204.32,
            "off here last season and it's close to a repeat in that respect surely well he thought about it"
        ],
        "308": [
            2204.32,
            2209.76,
            "Bill as soon as Oscar turned him and got behind him he thought about bringing him down and changed"
        ],
        "309": [
            2209.76,
            2215.64,
            "his mind and then stumbled into him thought about it there he knows he's behind I think he really"
        ],
        "310": [
            2215.64,
            2220.32,
            "gets a little bit lucky here if he hadn't have had a yellow card I feel sure that this would have been"
        ],
        "311": [
            2220.32,
            2231.24,
            "one away by my health but not convincingly falls kindly to Johnny Evans Yakov gives it to says"
        ],
        "312": [
            2231.24,
            2238.72,
            "Fabregas Oscar lovely first touch Olsen blocks the shot well played my on the first count he really"
        ],
        "313": [
            2238.72,
            2244.24,
            "dealt with a really great cross really well but there you go losing the ball in and around these"
        ],
        "314": [
            2244.24,
            2248.6,
            "areas like Chelsea did but their goal always causes you danger but also gets the blocking"
        ],
        "315": [
            2254.04,
            2258.8,
            "will be Williams corner plenty of pushing and shoving in there Anthony Taylor wants"
        ],
        "316": [
            2258.8,
            2262.08,
            "to have a word with Olsen and a ban of it in particular"
        ],
        "317": [
            2271.4,
            2279.88,
            "long gone unconventional but effective much in the back Pedro but not enough to give away a free"
        ],
        "318": [
            2279.88,
            2286.18,
            "kick it's not the first time Pedro's been bullied off the ball but a few occasions including the"
        ],
        "319": [
            2286.18,
            2295.02,
            "goal this evening grunt once his left foot lets him down and he gives it to Fabregas"
        ],
        "320": [
            2297.66,
            2301.7,
            "and makes amends by tracking Oscar McCauley now"
        ],
        "321": [
            2306.3,
            2312.7,
            "I just overheated there McCauley but it's been plenty to feel for Albion fans and"
        ],
        "322": [
            2312.9,
            2317.78,
            "obviously the team a manager that is a real chance here was Chelsea still look"
        ],
        "323": [
            2317.78,
            2321.54,
            "good going forward now being a breaking pretty quickly"
        ],
        "324": [
            2328.42,
            2332.3,
            "the other member above Chelsea in the Barclays Premier League table Chelsea"
        ],
        "325": [
            2332.3,
            2335.38,
            "need the win to draw level with them on points go above them on goal difference"
        ],
        "326": [
            2335.38,
            2342.94,
            "Petra"
        ],
        "327": [
            2345.66,
            2348.1,
            "I think he's a bit short on confidence tonight Bill and"
        ],
        "328": [
            2348.1,
            2354.34,
            "I think he had a first one or two games here he's done well but not since"
        ],
        "329": [
            2354.34,
            2362.1,
            "Rondon's done well here to shake off Mikhail Brunt McClain's in space at the far post blocked"
        ],
        "330": [
            2362.1,
            2368.86,
            "well by a combination of Terry and as Pili Quetta went the wrong way Rondon bill obvious break on"
        ],
        "331": [
            2368.86,
            2382.22,
            "the other side there it looked like he'd hit the ground running Pedro when he scored that goal"
        ],
        "332": [
            2382.22,
            2389.3,
            "just minutes into his Chelsea debut up at the Hawthorns and he's got a 1 of 15 Premier League"
        ],
        "333": [
            2389.3,
            2400.46,
            "games since then Fletcher finding Rondon who can turn and shoot really got away from John Terry"
        ],
        "334": [
            2400.46,
            2406.06,
            "easily here great little let letting the ball run across his body look a good no touch you call this"
        ],
        "335": [
            2406.06,
            2411.78,
            "look at that no touches at a ball let's it run across Zuma should be over should be working as"
        ],
        "336": [
            2411.78,
            2416.94,
            "a pair down the central defenders does John Terry easy with that little roll across the body but"
        ],
        "337": [
            2416.94,
            2420.3,
            "Zuma should be closing that's not far why great effort"
        ],
        "338": [
            2430.42,
            2434.9,
            "and it looks to be moving okay for now after that earlier injury scare"
        ],
        "339": [
            2434.9,
            2441.74,
            "good tackle again there from the echo bill but good tackled it so easily could have gone wrong"
        ],
        "340": [
            2441.74,
            2448.22,
            "again he's got to be really careful he's had that yellow card and then obviously a little bit"
        ],
        "341": [
            2448.22,
            2455.14,
            "fortunate not to get a second and a red but I think he's got to put simply near to halftime"
        ],
        "342": [
            2455.14,
            2462.74,
            "be very careful discipline let them down recently their home defeat against Bournemouth they went"
        ],
        "343": [
            2462.74,
            2471.3,
            "down to nine men both Maclean Rondon getting red cards only just back from their bands today"
        ],
        "344": [
            2471.3,
            2482.02,
            "William Fabregas are looking for Costa very nearly finding him might come for Ivanovic"
        ],
        "345": [
            2482.02,
            2491.9,
            "he'll settle for the corner well much better it's a just a glimpse of the understanding that they had"
        ],
        "346": [
            2491.9,
            2496.26,
            "at the beginning of last season maybe halfway through it as well but these"
        ],
        "347": [
            2496.26,
            2499.22,
            "cost is looking to get in behind and be threatening"
        ],
        "348": [
            2506.3,
            2509.66,
            "it's a William delivery it's a Rondon thumping clearance"
        ],
        "349": [
            2521.9,
            2533.06,
            "Maclean squeezing between William and Fabregas William charging back doing superbly well"
        ],
        "350": [
            2533.06,
            2551.5,
            "Maclean to Gardner back to Maclean that's Pellequeta away not the best of all's in in the"
        ],
        "351": [
            2551.5,
            2555.54,
            "end from the claim but great tracking back room William he'd lost the ball originally and got"
        ],
        "352": [
            2555.54,
            2560.34,
            "back 20 30 yards in a sprint and got his tackling and that's what's endeared him to the Chelsea fans"
        ],
        "353": [
            2560.34,
            2564.94,
            "this season even if it's not going particularly well there's been plenty of effort I don't think"
        ],
        "354": [
            2564.94,
            2572.9,
            "that can be said of a lot of the others clearly their standout player yeah the trouble is when"
        ],
        "355": [
            2572.9,
            2577.34,
            "you've got one player putting in such a shift the others do pale in comparison sometimes"
        ],
        "356": [
            2577.34,
            2588.22,
            "Rondon too strong for Zuma and Zuma recovered Oscar now"
        ],
        "357": [
            2590.7,
            2591.58,
            "Fabregas"
        ],
        "358": [
            2594.46,
            2600.38,
            "William makes the run Evans does enough to shepherd it behind well played Johnny Evans"
        ],
        "359": [
            2600.38,
            2605.38,
            "right back left back centre back holding midfield player he's played in all the positions this"
        ],
        "360": [
            2605.38,
            2611.5,
            "season but again he's always knowing what Fabregas is going to try with William here and he really"
        ],
        "361": [
            2611.5,
            2622.26,
            "defends very well he was on his feet applauding when Ruben Loftus-Cheek got his first goal for"
        ],
        "362": [
            2622.26,
            2627.7,
            "the club a youth product scoring Ruben Loftus-Cheek among the Chelsea substitutes today slightly more"
        ],
        "363": [
            2627.7,
            2632.42,
            "measured look on the face of the Chelsea owner as we approach halftime with the scores level"
        ],
        "364": [
            2633.14,
            2637.54,
            "I don't think he'd have dreamed that he'd have been having to make the decision that he made"
        ],
        "365": [
            2637.54,
            2644.02,
            "after last season and Chelsea winning the Premier League at a cancer who could have foreseen the"
        ],
        "366": [
            2644.02,
            2648.26,
            "problems that they would have had and the decisions that he had to make with his manager"
        ],
        "367": [
            2648.26,
            2654.94,
            "and the immediate decision he made at the end of last season was to give Jose Mourinho a new"
        ],
        "368": [
            2654.94,
            2656.02,
            "four-year contract"
        ],
        "369": [
            2662.78,
            2667.9,
            "well Diego Costa recently has been among the goals again he's also been steering clear of"
        ],
        "370": [
            2667.9,
            2669.9,
            "shenanigans such as that"
        ],
        "371": [
            2674.26,
            2680.02,
            "what's this space but there you can see look Costa just trying to wind Olsen up again and then when"
        ],
        "372": [
            2680.02,
            2685.58,
            "Olsen reacted he was pointing it out to the referee then the referee doing well to call him"
        ],
        "373": [
            2685.58,
            2691.22,
            "over nip this in the bud because a little bit schoolgirl stuff I think it's like it really is"
        ],
        "374": [
            2691.22,
            2696.86,
            "just a little bit you can see what Costa tries to do he tries to intimidate little push into the"
        ],
        "375": [
            2696.86,
            2699.9,
            "side of Olsen Olsen pushes back and then he looks around"
        ]
    }
}