{
    "segments": {
        "0": [
            0.0,
            5.68,
            "Toca la pelota al Barça, toca a Lionel Messi, Javier Mascherano que mueve el balón hacia Adriano."
        ],
        "1": [
            5.68,
            13.12,
            "Adriano que hoy juega en el lateral izquierdo, Jordi Alba se queda afuera y Mascherano que terminó con problemas en un gemelo el partido de Liga de Campeones."
        ],
        "2": [
            13.12,
            19.12,
            "Hoy va a ejercer la función de futbolista por delante de la defensa en la función de Sergio Busquets."
        ],
        "3": [
            19.12,
            28.4,
            "Claudio Bravo, Claudio Bravo que vuelve a enfrentarse al que ha sido su equipo durante tantas temporadas a la Real Sociedad."
        ],
        "4": [
            28.8,
            30.4,
            "Bravo juega con Gerard Piqué."
        ],
        "5": [
            31.92,
            35.52,
            "El balón de Piqué no llega a Luis Suárez, cabezazo de Íñigo Martínez."
        ],
        "6": [
            35.52,
            44.4,
            "Carlos Vela se queda corto el esférico, lo aprovecha Mascherano para llevarse la pelota, manda el balón hacia esa zona soleada, esa franja de terreno,"
        ],
        "7": [
            44.4,
            49.2,
            "toda la franja izquierda del ataque del Barça, donde pega de pleno el sol, el resto ya en sombra."
        ],
        "8": [
            49.2,
            54.56,
            "Dani Alves, Messi, un mal control de Leo Messi, de la bella despeja."
        ],
        "9": [
            54.88,
            59.12,
            "Gerard Piqué, el balón de Dani Alves de vuelta para Gerard Piqué."
        ],
        "10": [
            59.12,
            67.92,
            "Este juega con Marc Bartra, Xavi Hernández, un equipo diferente, un equipo muy cambiado en cuanto a nombre respecto al compromiso de Liga de Campeones."
        ],
        "11": [
            67.92,
            79.76,
            "Pero creo que a ninguno de los que entra hoy les es ajeno, no es el típico jugador suplente que entra en un equipo muy hecho y que parece que se encuentra ajeno a esa situación."
        ],
        "12": [
            79.76,
            80.8,
            "Todos están rodados."
        ],
        "13": [
            80.88,
            87.6,
            "De hecho, otro de los puntos positivos a favor del trabajo Luis Enrique y del cuerpo técnico ha sido precisamente eso."
        ],
        "14": [
            87.6,
            93.36,
            "Ha habido rotaciones, ha habido participación y no solo es un equipo sino una plantilla, lógicamente."
        ],
        "15": [
            93.36,
            98.8,
            "Y si hay una plantilla en la que la mayoría se sienten protagonistas, pues el ambiente y la dinámica de esto suele ser más positiva."
        ],
        "16": [
            98.8,
            106.32,
            "La pelota para Neymar, Neymar que juega el balón hacia Rafinha, estado rapidísimo para meter la pierna y despejar ese balón de la bella."
        ],
        "17": [
            106.56,
            111.12,
            "Carlos Vela, Vela que hizo un auténtico golazo de falta libre directo ante Levante."
        ],
        "18": [
            111.12,
            116.24,
            "Se queja más Carlos Vela reclamando una posible falta cuando el balón lo tiene Dani Alves."
        ],
        "19": [
            116.24,
            120.96,
            "Rafinha, Rafinha y Javier Mascherano, este con Xavi Hernández."
        ],
        "20": [
            120.96,
            128.48,
            "Xavi que al final resolverá todas las dudas respecto a su futuro cuando acabe la temporada centro de Alves."
        ],
        "21": [
            128.48,
            132.72,
            "Cómodo en principio para los defensores pero deja muy corto Miquel González."
        ],
        "22": [
            133.68,
            138.16,
            "Miquel González que su situación al final después de la expulsión ante Atleti Club de Bilbao,"
        ],
        "23": [
            138.16,
            142.48,
            "que ya parece que pasó una eternidad y se ha resuelto como quien dice hace un rato."
        ],
        "24": [
            144.4,
            151.92,
            "Sí, aquí la sensación es que el comité cuando es festivo pues no se reúne y por lo tanto pues no se le aplica la sanción correspondiente"
        ],
        "25": [
            151.92,
            158.24,
            "y por lo tanto puede jugar ese día el partido siguiente, pero en este caso incluso a Miquel González pues"
        ],
        "26": [
            158.32,
            165.84,
            "le han perdonado la sanción que viendo también cómo se le mostró la tarjeta roja pues verdaderamente"
        ],
        "27": [
            165.84,
            168.08,
            "no parecía haber motivos para ello."
        ],
        "28": [
            168.08,
            174.88,
            "Digo yo que en eso de las apelaciones y comités algo se podría hacer, algún asuntillo probablemente se podría mejorar."
        ],
        "29": [
            174.88,
            179.68,
            "Aplaude desde la zona técnica David Moyes a su equipo y a la vez que aplaude, bueno a la vez no,"
        ],
        "30": [
            179.68,
            182.72,
            "justo cuando acaba de aplaudir Roberto le pide al equipo que se vaya arriba."
        ],
        "31": [
            182.72,
            186.96,
            "En seguida según un mejor partido el técnico escocesa de la Real Sociedad que salió hasta el borde de la área técnica"
        ],
        "32": [
            186.96,
            191.12,
            "y ahora como bien indicaba se estaba pidiendo a los suyos que saliesen, que no se quedasen metidos dentro de su campo,"
        ],
        "33": [
            191.12,
            194.32,
            "que estaba viendo cómo en este comienzo partido el Barça les había pegado a su área."
        ],
        "34": [
            194.32,
            202.16,
            "Sergio Canales, centro de Canales, pega en Gerard Piqué, el balón del cántabro interceptado por el central del FC Barcelona."
        ],
        "35": [
            203.92,
            210.64,
            "La Real que está claro que su rendimiento fuera de casa ha sido limitado esta temporada, esa acumulación de muchos empates,"
        ],
        "36": [
            210.64,
            214.8,
            "al final los empates termino coincidiendo con la teoría de Paco Gémez."
        ],
        "37": [
            214.88,
            219.92,
            "Hoy íbamos a verla hablando con Bravo, con la sonrisa en la boca, pero hablando."
        ],
        "38": [
            219.92,
            221.36,
            "La relación es buena, claro."
        ],
        "39": [
            221.36,
            225.52,
            "Y los dos últimos lanzadores que han hecho gol en falta con la Real Sociedad."
        ],
        "40": [
            225.52,
            231.2,
            "Ha lanzado Esteban Granero el remate de Xavi Prieto que se ha marchado fuera, esa era una situación la verdad es que extrañísima."
        ],
        "41": [
            231.2,
            237.2,
            "Bravo que había marcado un gol de falta, habían pasado un montón de partidos desde que la Real marcó un gol de falta directa"
        ],
        "42": [
            237.52,
            245.12,
            "Carlos Vela que además con calidad rompió esa sequía frente a Levante como decíamos haciendo un disparo perfecto."
        ],
        "43": [
            246.24,
            255.68,
            "Saca Claudio Bravo, la pelota del cancerbero chileno que se va a ir directamente al saque de banda, el balón sale por el lateral en terreno de la Real Sociedad."
        ],
        "44": [
            256.32,
            259.84,
            "Le ganó el Barça, le ganó el Real Madrid, le ganó el Atlético de Madrid."
        ],
        "45": [
            259.84,
            264.0,
            "Es que claro, cuando hablas con un seguidor de la Real eso te lo dice orgulloso."
        ],
        "46": [
            264.08,
            274.24,
            "Y es normal que esté orgulloso, la aristocracia de la liga ha caído en San Sebastián, luego ya lejos de su hogar el resultado decae."
        ],
        "47": [
            274.24,
            278.4,
            "Lo curioso es que a los tres de arriba de la liga los ganó cada uno con un técnico diferente."
        ],
        "48": [
            278.4,
            281.6,
            "Eso ya es para rizar el rizo ¿no?"
        ],
        "49": [
            281.6,
            288.72,
            "Dando ahí un toque de... bueno da igual, da igual el entrenador que los de arriba caen sí o sí."
        ],
        "50": [
            289.68,
            295.28,
            "David Moïse al mando de las operaciones durante ya un buen tramo, un tramo muy largo de la temporada."
        ],
        "51": [
            295.28,
            300.08,
            "Que a priori dirigirá el equipo en la próxima campaña cuando juega Leo Messi."
        ],
        "52": [
            301.36,
            309.52,
            "Messi busca los espacios con un balón larguísimo, sale de su marco y se hace con la pelota Jerónimo Rulli."
        ],
        "53": [
            310.64,
            316.08,
            "Bueno, de entrada vemos una novedad que es que defiende con un 4-4-2 la Real Sociedad cuando tiene balón."
        ],
        "54": [
            316.16,
            321.52,
            "Canales se coloca arriba prácticamente en la misma línea que Carlos Vela y es Granero el que viene a tapar la banda izquierda."
        ],
        "55": [
            322.88,
            328.64,
            "Vela, Vela, otra vez Piqué se ve obligado a salir de su zona para tapar el centro lateral y lo logra."
        ],
        "56": [
            331.12,
            336.24,
            "Vela, Vela esperando para ver qué opción es la mejor cerca del Esteban Granero."
        ],
        "57": [
            336.24,
            341.04,
            "También Sergio Canales, recibe Canales, Canales y Dani Alves, le cargó Alves, no hay falta."
        ],
        "58": [
            341.76,
            347.84,
            "Dani Alves, ahí con Caño incluido, el autopase para irse de Granero aunque luego robó Markel Vergara."
        ],
        "59": [
            347.84,
            352.32,
            "Granero, el pase por dentro no llegó a Carlos Vela, cerró bien ahí la zaga del Barça."
        ],
        "60": [
            352.96,
            359.6,
            "Recupera la Real. El Barça no está aplicando el modelo habitual en estos primeros seis minutos de partido."
        ],
        "61": [
            359.6,
            365.6,
            "Es decir, no tiene el control evidente, total del juego. De hecho la Real se está estirando."
        ],
        "62": [
            366.16,
            371.68,
            "El férico para Carlos Vela y es peligroso. Vela que vio llegar por el lado contrario a Esteban Granero."
        ],
        "63": [
            371.68,
            376.64,
            "Pero le faltó fuerza y se pase dirigido al centrocampista de la Real."
        ],
        "64": [
            376.64,
            384.64,
            "Ha salido más despierto la Real Sociedad jugando un terreno del equipo de Luis Enrique que todavía no se ha hecho, como dices, con las riendas del partido."
        ],
        "65": [
            386.64,
            393.84,
            "Se lanza Carlos Martínez y tocó de cabeza Neymar que se llevó el golpe y que todavía parece dolorido."
        ],
        "66": [
            396.32,
            397.04,
            "Gerard Piqué."
        ],
        "67": [
            399.6,
            400.88,
            "Piqué con Leo Messi."
        ],
        "68": [
            403.28,
            410.8,
            "El balón de Rafinha para Xavi y este con Neymar. Espera casi pisando la línea lateral Adriano,"
        ],
        "69": [
            410.8,
            415.84,
            "pero Neymar lo que hace es jugar hacia Luis Suárez. Aplica la ventaja al colegiado, la acción continúa."
        ],
        "70": [
            415.84,
            422.88,
            "Neymar abre para Dani Alves. Luis Suárez renqueante, recuperándose la entrada anterior."
        ],
        "71": [
            422.88,
            430.24,
            "Cabezazo Messi. Rulli se queda suspendido en el aire y mete la mano para de Viera a correr."
        ],
        "72": [
            430.24,
            438.24,
            "Era difícil el remate porque el balón venía muy muy lento, muy lento y por lo tanto con poca capacidad para darle potencia al balón."
        ],
        "73": [
            438.24,
            448.24,
            "Pero Leo Messi con ese giro del cuello lo que hace es darle más potencia, incluso bombeando de manera que obliga a Rulli a hacer una buena actuación."
        ],
        "74": [
            448.56,
            454.24,
            "Le lanzó Xavi Hernández, el esférico se lo va a llevar Leo Messi. Ha sido el más vivo a la hora de recoger el balón suelto de nuevo."
        ],
        "75": [
            454.24,
            463.2,
            "Corner. Tiene buen portero la Real. Jerónimo Rulli, futbolista cedido, futbolista además, si no recuerdo mal, cuyos derechos están compartidos."
        ],
        "76": [
            463.2,
            472.24,
            "No va a ser fácil digamos hacerse con él. La Real a buen seguro que está trabajando en asegurar su continuidad."
        ],
        "77": [
            472.24,
            479.24,
            "Bueno de hecho empezó la temporada lesionado, tardó muchísimo en entrar, tuvo muchas ocasiones para hacerse con el puesto Zubikaray."
        ],
        "78": [
            479.24,
            487.24,
            "Pero realmente Rulli cuando ha entrado se ha quedado y además con buenas actuaciones, como decía, transmite buenas vibraciones como portero."
        ],
        "79": [
            488.24,
            495.24,
            "Gerard Piqué, Bartra, el central izquierdo en el esquema hoy del FC Barcelona."
        ],
        "80": [
            495.24,
            505.24,
            "Un poquito parados los de arriba hoy, la sensación es que falta un pelín de movilidad, gente que de alguna manera se vaya ofreciendo."
        ],
        "81": [
            505.24,
            508.24,
            "Vemos que al poseedor del balón le está costando mucho encontrar líneas de pase."
        ],
        "82": [
            508.24,
            515.24,
            "Que balón de Bartra hacia Leo Messi, control de Messi que le queda un poco abierto de ahí, que no pudiera mirar directamente a portería."
        ],
        "83": [
            515.24,
            521.24,
            "Messi protegió bien la pelota, saca para Dani Alves, el centro de Alves, el bueno Luis Suárez de cabeza, llegaba Neymar."
        ],
        "84": [
            521.24,
            527.24,
            "En el segundo palo el testarazo del uruguayo, casi al límite, se marcha afuera."
        ],
        "85": [
            527.24,
            533.24,
            "Qué buen recurso ¿no? Como tú decías, todo el mundo muy parado, pero Mar Bartra ha sacado un gran balón al espacio."
        ],
        "86": [
            534.24,
            541.24,
            "Lo extraño es que el control de Leo Messi no ha sido todo bueno, es el segundo control hoy de Leo, que se le acaba de ir excesivamente."
        ],
        "87": [
            541.24,
            545.24,
            "Porque se quedaba en inmejorables condiciones para afrontar el uno contra uno con Rulli."
        ],
        "88": [
            547.24,
            552.24,
            "Sancar, el cancerbero argentino, Samy Prieto, Carlos Vela."
        ],
        "89": [
            552.24,
            558.24,
            "Vela que no sabía dónde estaba el balón, casi sin querer tocó de espuela a Adriano que tenía una mejor visión de la jugada."
        ],
        "90": [
            558.24,
            562.24,
            "Se lleva el esférico, Neymar que no domina la pelota."
        ],
        "91": [
            562.24,
            566.24,
            "No sé si alguna de las bocas de riego, algo le jugó ahí una mala pasada."
        ],
        "92": [
            566.24,
            573.24,
            "Se quedaba ahí mirando al césped, Carlos Martínez, de cabeza Samy Prieto para el lateral."
        ],
        "93": [
            574.24,
            579.24,
            "Recuperó momentáneamente el Barça, recupera también muy rápido el conjunto de Onostiara."
        ],
        "94": [
            579.24,
            584.24,
            "Balón de Rubén Pardo que ha jugado con canales, canales que no consigue ahí driblar."
        ],
        "95": [
            585.24,
            589.24,
            "Amar Bartra que al final le quita la pelota pero se atasca el FC Barcelona."
        ],
        "96": [
            589.24,
            593.24,
            "Y eso lo está haciendo realmente bien la Real, consigue gripar al Barça desde su área."
        ],
        "97": [
            593.24,
            598.24,
            "Está presionando, está presionando la salida, está con seis y hasta siete jugadores en terreno rival."
        ],
        "98": [
            598.24,
            601.24,
            "Dificultando mucho esa salida del balón."
        ],
        "99": [
            603.24,
            605.24,
            "Insiste en esa actitud del equipo de David Moyes."
        ],
        "100": [
            605.24,
            611.24,
            "Adriano, se quitó el balón de encima, Adriano, Miquel González de cabeza un tanto quizá precipitado."
        ],
        "101": [
            611.24,
            614.24,
            "Se podría haber asegurado ese balón pero lo mandó fuera."
        ],
        "102": [
            616.24,
            620.24,
            "Neymar le deja el balón a su compatriota Adriano."
        ],
        "103": [
            620.24,
            623.24,
            "Ya ha superado el minuto 10-0-0."
        ],
        "104": [
            624.24,
            628.24,
            "No ha habido goles y dos o tres aproximaciones más o menos peligrosas."
        ],
        "105": [
            628.24,
            634.24,
            "Una de ellas culminada con un buen testarazo de Messi y una buena intervención de Jerónimo Ruggi."
        ],
        "106": [
            635.24,
            639.24,
            "Juega Adriano, el lateral con Xavi Hernández."
        ],
        "107": [
            639.24,
            640.24,
            "¡Adriano!"
        ],
        "108": [
            641.24,
            644.24,
            "Línea defensiva muy adelantada de la Real Sociedad."
        ],
        "109": [
            645.24,
            646.24,
            "Bartra."
        ],
        "110": [
            646.24,
            649.24,
            "Esa es otra de las variantes que introdujo David Moyes."
        ],
        "111": [
            649.24,
            651.24,
            "Y en principio al equipo le fue bien."
        ],
        "112": [
            651.24,
            657.24,
            "Fue un equipo más intenso para presionar mucho más arriba y obviamente obligaba a la línea defensiva a estar mucho más lejos de su portería."
        ],
        "113": [
            659.24,
            660.24,
            "Había hecho un gesto extraño a Neymar."
        ],
        "114": [
            660.24,
            662.24,
            "Me he quedado durante un momento observándole."
        ],
        "115": [
            662.24,
            665.24,
            "Pensé que el gesto era porque tenía algún problema."
        ],
        "116": [
            665.24,
            667.24,
            "Me da la sensación que ha sido por el mal pase de Adriano."
        ],
        "117": [
            667.24,
            669.24,
            "Al final la reacción de Neymar."
        ],
        "118": [
            670.24,
            671.24,
            "Bartra."
        ],
        "119": [
            671.24,
            672.24,
            "Goleón de Bartra."
        ],
        "120": [
            672.24,
            678.24,
            "Luis Suárez que recurre al choque y al contacto para intentar llevarse el balón."
        ],
        "121": [
            678.24,
            681.24,
            "Al final aprovechó que Miquel González dejó la pelota muy corta."
        ],
        "122": [
            681.24,
            683.24,
            "Adriano, Xavi, Xavi Hernández."
        ],
        "123": [
            683.24,
            684.24,
            "Neymar se va al medio."
        ],
        "124": [
            684.24,
            686.24,
            "Xavi a la derecha."
        ],
        "125": [
            686.24,
            687.24,
            "Daniel Alves."
        ],
        "126": [
            687.24,
            689.24,
            "Se acerca Enlio Messi."
        ],
        "127": [
            690.24,
            693.24,
            "Messi perseguido por Esteban Granero."
        ],
        "128": [
            693.24,
            695.24,
            "Corta a Miquel González."
        ],
        "129": [
            696.24,
            701.24,
            "Una vez que consiguen interceptar un balón la Real, la consigna es intentar adelantar también la línea."
        ],
        "130": [
            701.24,
            703.24,
            "Pero lo hace con cautela el conjunto de Moyes."
        ],
        "131": [
            704.24,
            708.24,
            "Está muy bien la pelota de Daniel Alves y eso genera que la grada reaccione."
        ],
        "132": [
            708.24,
            710.24,
            "Aplaudiendo al brasileño."
        ],
        "133": [
            710.24,
            711.24,
            "Muy atento Miquel González."
        ],
        "134": [
            712.24,
            713.24,
            "Adriano."
        ],
        "135": [
            714.24,
            715.24,
            "Neymar."
        ],
        "136": [
            715.24,
            718.24,
            "No quiere ceder terreno a la Real pero lo va cediendo."
        ],
        "137": [
            718.24,
            719.24,
            "Leo Messi hacia Neymar."
        ],
        "138": [
            719.24,
            720.24,
            "No llega el defensa."
        ],
        "139": [
            720.24,
            721.24,
            "Neymar remota."
        ],
        "140": [
            721.24,
            722.24,
            "Rulli."
        ],
        "141": [
            722.24,
            725.24,
            "Gran intervención de Gerónimo Rulli."
        ],
        "142": [
            725.24,
            728.24,
            "Era gol o remate de Luis Suárez que estaba también en boca del gol."
        ],
        "143": [
            728.24,
            729.24,
            "Es una buena pared."
        ],
        "144": [
            729.24,
            731.24,
            "Una más entre Leo Messi y Neymar."
        ],
        "145": [
            731.24,
            739.24,
            "Se le queda fantásticamente bien a Neymar que golpea el balón y es con el pie que acaba deteniendo Rulli el balón."
        ],
        "146": [
            739.24,
            740.24,
            "Ocasión clarísima."
        ],
        "147": [
            741.24,
            743.24,
            "Bartra, Xavi."
        ],
        "148": [
            744.24,
            746.24,
            "Metido a la pierna por detrás."
        ],
        "149": [
            746.24,
            748.24,
            "Cometiendo falta Rubén Pardo."
        ],
        "150": [
            748.24,
            753.24,
            "Todo nace el peligro en la jugada anterior a partir de un pase largo nuevamente de Bartra."
        ],
        "151": [
            754.24,
            756.24,
            "Que ha hecho un control excelente Daniel Vez."
        ],
        "152": [
            759.24,
            763.24,
            "Bartra que está dándole soluciones al FC Barcelona."
        ],
        "153": [
            766.24,
            771.24,
            "Sisto un Barça que ha ido añadiendo caras diferentes, posibilidades diferentes."
        ],
        "154": [
            772.24,
            774.24,
            "Esta es otra más."
        ],
        "155": [
            775.24,
            787.24,
            "Tener balones que superen a una defensa más adelantada, balones sacados por los centrales y que son aprovechables tanto para los jugadores abiertos como para el referencia en ataque que es Luis Suárez."
        ],
        "156": [
            787.24,
            788.24,
            "Otro más."
        ],
        "157": [
            788.24,
            789.24,
            "Tirar piqué."
        ],
        "158": [
            789.24,
            790.24,
            "Esta vez hacia Dani Alves."
        ],
        "159": [
            792.24,
            796.24,
            "Buscan de nuevo recuperar el sitio tanto Granero como Markel Vergara."
        ],
        "160": [
            796.24,
            797.24,
            "Dani Alves."
        ],
        "161": [
            797.24,
            800.24,
            "Dani Alves que tiene que ir retrasando su posición."
        ],
        "162": [
            800.24,
            802.24,
            "Busca con la pelota, Gerard Piqué."
        ],
        "163": [
            804.24,
            808.24,
            "Empieza a aplicar un ritmo más conveniente para sus intereses el FC Barcelona."
        ],
        "164": [
            808.24,
            811.24,
            "Dani Alves, Messi, Luis Suárez."
        ],
        "165": [
            811.24,
            813.24,
            "No se esperaba el toque de primera de Messi."
        ],
        "166": [
            813.24,
            814.24,
            "Karol Martínez."
        ],
        "167": [
            814.24,
            818.24,
            "Concesión demasiado rápida del balón por parte de la Real Sociedad."
        ],
        "168": [
            818.24,
            820.24,
            "Creo que eso le gusta a Mois."
        ],
        "169": [
            820.24,
            821.24,
            "Dani Alves."
        ],
        "170": [
            821.24,
            824.24,
            "Adelantó la pelota, quiso ponerla por delante de Luis Suárez."
        ],
        "171": [
            824.24,
            825.24,
            "Luis Suárez."
        ],
        "172": [
            825.24,
            826.24,
            "Luis Suárez."
        ],
        "173": [
            826.24,
            830.24,
            "Le decía a Dani Alves que ahí él no llegaba al pie todavía, pero por delante era imposible."
        ],
        "174": [
            833.24,
            834.24,
            "Va a sacar Rulli."
        ],
        "175": [
            837.24,
            839.24,
            "El balón lo manda al lado derecho."
        ],
        "176": [
            841.24,
            843.24,
            "Esa pelota pega en Adriano."
        ],
        "177": [
            843.24,
            845.24,
            "Xavi, Prieto y Adriano."
        ],
        "178": [
            845.24,
            848.24,
            "El esférico para los guipuzuanos."
        ],
        "179": [
            849.24,
            851.24,
            "Mucho calor hoy en Barcelona."
        ],
        "180": [
            851.24,
            856.24,
            "Es una circunstancia que, después de lo que vivió el Barça en Córdoba, aclimatados están."
        ],
        "181": [
            856.24,
            861.24,
            "En el caso de la Real, es posible que les pese más la alta temperatura de hoy."
        ],
        "182": [
            861.24,
            865.24,
            "Era una circunstancia que sí que nos trasladaban desde el Departamento de Comunicación de la Real Sociedad"
        ],
        "183": [
            865.24,
            870.24,
            "antes de comenzar el partido, que el calor que hoy había aquí en Barcelona a ellos sí les podía pasar"
        ],
        "184": [
            870.24,
            874.24,
            "quizás cierta factura, sobre todo por el clima al que están acostumbrados en San Sebastián."
        ],
        "185": [
            875.24,
            876.24,
            "Javier Mascherano."
        ],
        "186": [
            876.24,
            877.24,
            "Xavi."
        ],
        "187": [
            878.24,
            879.24,
            "Neymar."
        ],
        "188": [
            879.24,
            880.24,
            "Le deja todo a la banda a Adriano."
        ],
        "189": [
            880.24,
            883.24,
            "Le ha visto Neymar, pero el balón no le llega al lateral."
        ],
        "190": [
            884.24,
            887.24,
            "Se lleva la pelota a Xavi, Prieto, Rubén Pardo, Carlos Vela."
        ],
        "191": [
            888.24,
            890.24,
            "Vela, que juega con Markel Bergara."
        ],
        "192": [
            890.24,
            891.24,
            "No ve venir a Neymar."
        ],
        "193": [
            891.24,
            893.24,
            "Le arrebata la pelota a Neymar, a Markel Bergara."
        ],
        "194": [
            894.24,
            895.24,
            "Dejó la ventaja."
        ],
        "195": [
            896.24,
            898.24,
            "Iglesias, Villanueva, Messi."
        ],
        "196": [
            900.24,
            902.24,
            "Messi, taconazo para Daniel Alves."
        ],
        "197": [
            902.24,
            903.24,
            "Perdón, para Rafinha."
        ],
        "198": [
            903.24,
            904.24,
            "Ahora sí, Daniel Alves."
        ],
        "199": [
            904.24,
            906.24,
            "Sergio Canales va a cortar ese pase hacia Mascherano."
        ],
        "200": [
            907.24,
            910.24,
            "Corre Canales, le persigue Mascherano, le espera también Piqué."
        ],
        "201": [
            910.24,
            913.24,
            "Canales que por ahí lo va a tener más que complicado."
        ],
        "202": [
            914.24,
            917.24,
            "Entre tres jugadores del FC Barcelona, pierde la pelota."
        ],
        "203": [
            917.24,
            919.24,
            "Tres del Barça fueron a por Canales."
        ],
        "204": [
            920.24,
            921.24,
            "Sí, es buena acción."
        ],
        "205": [
            921.24,
            924.24,
            "Mascherano apoyaba a Piqué, pero además llega."
        ],
        "206": [
            924.24,
            925.24,
            "Con un cohete llega."
        ],
        "207": [
            926.24,
            927.24,
            "Daniel Alves no ve."
        ],
        "208": [
            927.24,
            929.24,
            "En ese caso, Canales no le ve."
        ],
        "209": [
            929.24,
            930.24,
            "Y lógicamente, tres contra uno."
        ],
        "210": [
            930.24,
            931.24,
            "Todas las posibilidades."
        ],
        "211": [
            931.24,
            932.24,
            "Corta a Miquel González."
        ],
        "212": [
            932.24,
            933.24,
            "No llega Sergio Canales."
        ],
        "213": [
            933.24,
            934.24,
            "Piqué, Mascherano."
        ],
        "214": [
            936.24,
            937.24,
            "Neymar."
        ],
        "215": [
            940.24,
            943.24,
            "Neymar picando el balón sutilmente."
        ],
        "216": [
            943.24,
            947.24,
            "Íñigo Martínez consiguió encabecear Gerard Piqué."
        ],
        "217": [
            947.24,
            948.24,
            "Neymar."
        ],
        "218": [
            948.24,
            953.24,
            "Neymar al que, no sé si es sensación mía, le veo con más tendencia a irse al medio"
        ],
        "219": [
            953.24,
            954.24,
            "que en otros partidos."
        ],
        "220": [
            954.24,
            957.24,
            "Con más tendencia a sumarse al equipo."
        ],
        "221": [
            957.24,
            960.24,
            "Neymar es de los jugadores que le gusta el juego interior."
        ],
        "222": [
            960.24,
            965.24,
            "De los que le gusta buscar para combinar en paredes, progresar y penetrar por las defensas"
        ],
        "223": [
            965.24,
            966.24,
            "rivales."
        ],
        "224": [
            966.24,
            973.24,
            "Yo creo que es mucho más positivo ese intercambio de posiciones, ese marchar y obligar al rival"
        ],
        "225": [
            973.24,
            977.24,
            "a tener dudas de qué jugador va a aparecer en tu zona cada vez."
        ],
        "226": [
            979.24,
            980.24,
            "Jean-Louis Prieto."
        ],
        "227": [
            980.24,
            981.24,
            "Neymar."
        ],
        "228": [
            981.24,
            982.24,
            "Neymar."
        ],
        "229": [
            982.24,
            983.24,
            "Neymar."
        ],
        "230": [
            983.24,
            984.24,
            "Neymar."
        ],
        "231": [
            984.24,
            985.24,
            "Neymar."
        ],
        "232": [
            985.24,
            986.24,
            "Neymar."
        ],
        "233": [
            986.24,
            988.24,
            "Savi Prieto."
        ],
        "234": [
            988.24,
            990.24,
            "Rubén Pardo."
        ],
        "235": [
            990.24,
            991.24,
            "De nuevo Savi Prieto."
        ],
        "236": [
            993.24,
            994.24,
            "¡Fuera de juego!"
        ],
        "237": [
            994.24,
            997.24,
            "No había recuperado el sitio Rubén Pardo."
        ],
        "238": [
            997.24,
            1001.24,
            "Había adelantado a la línea defensiva el fútbol club Barcelona y se quedó fuera"
        ],
        "239": [
            1001.24,
            1003.24,
            "de juego el futbolista de La Real."
        ],
        "240": [
            1005.24,
            1006.24,
            "Lo vemos al fondo."
        ],
        "241": [
            1006.24,
            1010.24,
            "El corte de La Hierba que además no se ubica a la perfección."
        ],
        "242": [
            1010.24,
            1013.24,
            "La posición incorrecta de Rubén Pardo."
        ],
        "243": [
            1016.24,
            1020.24,
            "Bartra, Claudio Bravo, Bravo y Gerard Piqué"
        ],
        "244": [
            1022.24,
            1026.24,
            "Otra vez la Real aprovecha para adelantar sus líneas"
        ],
        "245": [
            1026.24,
            1029.24,
            "Y ahí es donde el Barça muestra algunos signos de incomodidad"
        ],
        "246": [
            1029.24,
            1031.24,
            "De hecho llega la pérdida de balón"
        ],
        "247": [
            1032.24,
            1033.24,
            "Rubén Pardo"
        ],
        "248": [
            1035.24,
            1037.24,
            "Y Diego Martínez de la Villa"
        ],
        "249": [
            1037.24,
            1041.24,
            "De la Villa hacia Sergio Canales"
        ],
        "250": [
            1041.24,
            1043.24,
            "Gerard Piqué le derribó, creo que en falta"
        ],
        "251": [
            1043.24,
            1045.24,
            "No lo ve así, Gleisia Villanueva, pelota al espacio"
        ],
        "252": [
            1045.24,
            1047.24,
            "Corre Leo Messi, va a llegar el argentino"
        ],
        "253": [
            1047.24,
            1050.24,
            "Messi centra el balón para Jerónimo Rulli"
        ],
        "254": [
            1051.24,
            1054.24,
            "Muy seguro por arriba, además un portero tremendamente valiente"
        ],
        "255": [
            1055.24,
            1058.24,
            "Y Diego Martínez, y Diego Martínez se va de Rafinha"
        ],
        "256": [
            1058.24,
            1060.24,
            "El zurdo que juega con Granero"
        ],
        "257": [
            1060.24,
            1062.24,
            "Granero y Sergio Canales"
        ],
        "258": [
            1062.24,
            1064.24,
            "Canales le pone la pelota por delante a un rapidísimo"
        ],
        "259": [
            1064.24,
            1066.24,
            "Carlos Velas supera ahí a Gerard Piqué"
        ],
        "260": [
            1067.24,
            1070.24,
            "El mexicano sabe que en solitario lo tiene difícil"
        ],
        "261": [
            1070.24,
            1072.24,
            "Llega Canales, Canales hacia el punto de penalti"
        ],
        "262": [
            1072.24,
            1075.24,
            "Adriano, evitando que reciba a Xavi Prieto"
        ],
        "263": [
            1076.24,
            1079.24,
            "Vela, Vela de la Vella"
        ],
        "264": [
            1079.24,
            1082.24,
            "No puede hacerse con el balón de Carlos Vela"
        ],
        "265": [
            1084.24,
            1088.24,
            "La pretensión de la Real es una pretensión ofensiva"
        ],
        "266": [
            1088.24,
            1091.24,
            "Sí, sí, sí, está muy bien, la intención sin ninguna duda está bien"
        ],
        "267": [
            1091.24,
            1093.24,
            "Tener el balón, jugar en campo rival"
        ],
        "268": [
            1094.24,
            1096.24,
            "Sí, es cierto que hasta el momento el FC Barcelona"
        ],
        "269": [
            1096.24,
            1098.24,
            "Pues está teniendo cierta tendencia"
        ],
        "270": [
            1100.24,
            1102.24,
            "A hacer un fútbol más lento, poco intenso"
        ],
        "271": [
            1102.24,
            1106.24,
            "Y lógicamente ahí la Real se siente muy cómoda"
        ],
        "272": [
            1106.24,
            1109.24,
            "Pero el FC Barcelona es de esos equipos en los que en un momento dado"
        ],
        "273": [
            1109.24,
            1112.24,
            "Pues da esa sensación que va al 2% y de repente hay un cambio"
        ],
        "274": [
            1113.24,
            1115.24,
            "Y pasa a ir al 70%, ¿no?"
        ],
        "275": [
            1115.24,
            1116.24,
            "Por decirlo de alguna manera"
        ],
        "276": [
            1116.24,
            1118.24,
            "Pero sí es cierto que fíjate que los jugadores del FC Barcelona"
        ],
        "277": [
            1118.24,
            1120.24,
            "Necesitan 3 y 4 toques casi cada vez"
        ],
        "278": [
            1121.24,
            1123.24,
            "Y eso es significativo de que no hay movilidad"
        ],
        "279": [
            1123.24,
            1125.24,
            "No hay muchas líneas de pase abiertas"
        ],
        "280": [
            1126.24,
            1128.24,
            "Cuando uno de los jugadores del FC Barcelona tiene balón"
        ],
        "281": [
            1128.24,
            1131.24,
            "Por lo tanto dificulta mucho la velocidad de la circulación"
        ],
        "282": [
            1133.24,
            1135.24,
            "Es Javier Macherano quien tiene el balón"
        ],
        "283": [
            1135.24,
            1139.24,
            "Gerard Piqué, Bartra, líneas juntas en la Real"
        ],
        "284": [
            1139.24,
            1142.24,
            "Es esquema 4-4-2 que decía Pichi Alonso"
        ],
        "285": [
            1142.24,
            1144.24,
            "Más esfuerzo defensivo de Sergio Canales"
        ],
        "286": [
            1144.24,
            1145.24,
            "Casi inexistente en Carlos Vela"
        ],
        "287": [
            1145.24,
            1148.24,
            "Que es un poco el único futbolista que queda al margen"
        ],
        "288": [
            1148.24,
            1152.24,
            "Neymar va a llegar, la pelota bota demasiado para Neymar"
        ],
        "289": [
            1152.24,
            1157.24,
            "Neymar que se ha enredado Roberto ahí en una de las publicidades estáticas"
        ],
        "290": [
            1158.24,
            1160.24,
            "Un momento parecía que se había hecho daño, al final no"
        ],
        "291": [
            1160.24,
            1163.24,
            "No, ha sido más el tropezón y probablemente el susto que se ha llevado el argentino"
        ],
        "292": [
            1163.24,
            1165.24,
            "Al quedarse ahí un poquito trabado"
        ],
        "293": [
            1165.24,
            1168.24,
            "Pero ya se ha recuperado sin ningún tipo de problemas al terreno de juego"
        ],
        "294": [
            1170.24,
            1172.24,
            "Aparentemente que poco necesita el FC Barcelona"
        ],
        "295": [
            1172.24,
            1178.24,
            "Aparentemente, insisto, para deshacer una defensa compacta y sólida"
        ],
        "296": [
            1178.24,
            1180.24,
            "Como la que está mostrando hoy la Real"
        ],
        "297": [
            1180.24,
            1182.24,
            "Y ese es el pase preferido de Leo Messi esta temporada"
        ],
        "298": [
            1183.24,
            1187.24,
            "Es el pase en diagonal desde la banda derecha en ataque a la izquierda"
        ],
        "299": [
            1187.24,
            1192.24,
            "Entre la espalda del central derecho, entre el central derecho y el lateral derecho"
        ],
        "300": [
            1192.24,
            1197.24,
            "Y es donde en ocasiones Alba, en ocasiones Iniesta, en ocasiones Neymar"
        ],
        "301": [
            1198.24,
            1199.24,
            "Quedan en peligro"
        ],
        "302": [
            1200.24,
            1203.24,
            "No se decidían los jugadores de la Real si iban a buscar el remate o no"
        ],
        "303": [
            1203.24,
            1205.24,
            "Dudó Inigo Martínez que al final se incorporó"
        ],
        "304": [
            1205.24,
            1208.24,
            "Ahí va el centro de Carlos Vela, salta precisamente Inigo Martínez"
        ],
        "305": [
            1209.24,
            1211.24,
            "Cabeceo Dani Alves, Luis Suárez y Granero"
        ],
        "306": [
            1211.24,
            1214.24,
            "Más fortaleza en el uruguayo, se fue al suelo Granero"
        ],
        "307": [
            1214.24,
            1216.24,
            "Progresa, el 9 del FC Barcelona"
        ],
        "308": [
            1216.24,
            1219.24,
            "Abre para Neymar, con el pecho le había dejado el balón a Leo Messi"
        ],
        "309": [
            1219.24,
            1222.24,
            "Que patinó, se queda mirando al suelo Leo Messi"
        ],
        "310": [
            1222.24,
            1223.24,
            "Resbalón de Messi"
        ],
        "311": [
            1224.24,
            1227.24,
            "Que impidió que esa jugada del Barça llegara a más"
        ],
        "312": [
            1227.24,
            1230.24,
            "Sí, estas jugadas es donde realmente ha cambiado el Barça"
        ],
        "313": [
            1230.24,
            1233.24,
            "Esas transiciones tan rápidas, vertiginosas"
        ],
        "314": [
            1233.24,
            1236.24,
            "Con la velocidad de los hombres de arriba"
        ],
        "315": [
            1236.24,
            1238.24,
            "Y con la calidad para definir"
        ],
        "316": [
            1239.24,
            1241.24,
            "No diría contras, contras"
        ],
        "317": [
            1241.24,
            1244.24,
            "El Barça indudablemente no es un equipo de contra"
        ],
        "318": [
            1244.24,
            1246.24,
            "Porque es un equipo que quiere atacar, quiere tener el balón"
        ],
        "319": [
            1246.24,
            1248.24,
            "Quiere jugar en campo contrario"
        ],
        "320": [
            1248.24,
            1253.24,
            "Pero tiene ese recurso tan aprovechable"
        ],
        "321": [
            1253.24,
            1256.24,
            "Que realmente tiene virtudes y cualidades con la gente de arriba"
        ],
        "322": [
            1256.24,
            1258.24,
            "Para explotarlo"
        ],
        "323": [
            1260.24,
            1261.24,
            "Rafinha"
        ],
        "324": [
            1261.24,
            1262.24,
            "Neymar"
        ],
        "325": [
            1263.24,
            1264.24,
            "Rubén Pardo"
        ],
        "326": [
            1264.24,
            1265.24,
            "Márquez Vergara"
        ],
        "327": [
            1265.24,
            1266.24,
            "Canales"
        ],
        "328": [
            1266.24,
            1267.24,
            "Granero"
        ],
        "329": [
            1267.24,
            1269.24,
            "Se hace fuerte el Real por dentro"
        ],
        "330": [
            1269.24,
            1271.24,
            "Cayó Márquez Vergara y falta"
        ],
        "331": [
            1271.24,
            1274.24,
            "El medio centro defensivo de la Real Sociedad"
        ],
        "332": [
            1275.24,
            1278.24,
            "Haciendo eso sí, un esfuerzo muy grande"
        ],
        "333": [
            1278.24,
            1279.24,
            "El equipo de Moïse"
        ],
        "334": [
            1280.24,
            1281.24,
            "Lo digo fundamentalmente"
        ],
        "335": [
            1281.24,
            1283.24,
            "El caso de Canales, Granero"
        ],
        "336": [
            1283.24,
            1284.24,
            "Incluso Rubén Pardo"
        ],
        "337": [
            1284.24,
            1286.24,
            "Que son quienes tienen que hacer su posición más elástica"
        ],
        "338": [
            1287.24,
            1288.24,
            "Es un poco Márquez"
        ],
        "339": [
            1288.24,
            1292.24,
            "Su posición es más definida por delante de la defensa"
        ],
        "340": [
            1293.24,
            1296.24,
            "Ellos están haciendo un trabajo de basculación enorme"
        ],
        "341": [
            1299.24,
            1300.24,
            "Salió el balón"
        ],
        "342": [
            1301.24,
            1303.24,
            "No toca de la vella, la pelota ya está fuera"
        ],
        "343": [
            1303.24,
            1307.24,
            "Se repite ahora en la banda una de las imágenes que ya se ha visto hace unos 5 o 10 minutos"
        ],
        "344": [
            1307.24,
            1310.24,
            "Que es Unzué hablando con Luis Enrique"
        ],
        "345": [
            1310.24,
            1312.24,
            "Cosa que también se vio por ejemplo en el partido contra Bayern de Múnich"
        ],
        "346": [
            1312.24,
            1315.24,
            "Que durante el juego, durante bastante tiempo"
        ],
        "347": [
            1315.24,
            1319.24,
            "Dialogaba primer y segundo entrenador del FC Barcelona acerca de qué hacer"
        ],
        "348": [
            1319.24,
            1320.24,
            "Durante el partido"
        ],
        "349": [
            1322.24,
            1326.24,
            "Bueno pues, supongo que Luis Enrique tiene muy claro que Unzué"
        ],
        "350": [
            1327.24,
            1329.24,
            "Es un excelente complemento"
        ],
        "351": [
            1329.24,
            1333.24,
            "Que le ayuda en las acciones de estrategia fundamentalmente"
        ],
        "352": [
            1333.24,
            1334.24,
            "Eso ya ha quedado claro"
        ],
        "353": [
            1334.24,
            1337.24,
            "Ese balón que va a llegar a Carlos Vela fuera de juego"
        ],
        "354": [
            1337.24,
            1339.24,
            "Había atajado el balón Claudio Bravo"
        ],
        "355": [
            1339.24,
            1340.24,
            "Dejando una gran intervención"
        ],
        "356": [
            1340.24,
            1342.24,
            "Pero estaba en fuera de juego Carlos Vela"
        ],
        "357": [
            1342.24,
            1345.24,
            "En el momento en el que da el pase Rubén Pardo"
        ],
        "358": [
            1345.24,
            1350.24,
            "En cambio, la pared no iba, parece destinada"
        ],
        "359": [
            1351.24,
            1355.24,
            "No a Carlos Vela en principio, sino a Rubén Pardo"
        ],
        "360": [
            1357.24,
            1360.24,
            "Pase que veíamos ahí, no era Rubén Pardo que lo ejecutaba"
        ],
        "361": [
            1360.24,
            1363.24,
            "Vela que estaba ligeramente adelantado"
        ],
        "362": [
            1364.24,
            1367.24,
            "Pero ha conseguido a Isla Real algo que no se suele ver en los partidos"
        ],
        "363": [
            1367.24,
            1369.24,
            "Que juega el FC Barcelona"
        ],
        "364": [
            1369.24,
            1372.24,
            "Que es robar muy cerca del área del Barça"
        ],
        "365": [
            1372.24,
            1374.24,
            "Es decir, con todo el equipo volcado en ataque"
        ],
        "366": [
            1375.24,
            1378.24,
            "Es decir, más opciones para posibles remates"
        ],
        "367": [
            1378.24,
            1381.24,
            "Dani Alves, Leo Messi"
        ],
        "368": [
            1383.24,
            1385.24,
            "Se le va la pelota a Dani Alves"
        ],
        "369": [
            1385.24,
            1387.24,
            "Márquez Vergara de la Bella"
        ],
        "370": [
            1387.24,
            1389.24,
            "Ahora quien intercepta es Dani Alves"
        ],
        "371": [
            1390.24,
            1392.24,
            "Alves, Luis Suárez no llegaba"
        ],
        "372": [
            1392.24,
            1394.24,
            "Pero es que el balón era para Xavi"
        ],
        "373": [
            1394.24,
            1396.24,
            "Centro, Luis Suárez reclama"
        ],
        "374": [
            1396.24,
            1398.24,
            "Mado que es posible que la hubiera"
        ],
        "375": [
            1398.24,
            1403.24,
            "La iglesia de Villanueva no supone un humano voluntaria"
        ],
        "376": [
            1403.24,
            1406.24,
            "Y luego el centro, debido a su propio efecto"
        ],
        "377": [
            1407.24,
            1409.24,
            "Terminan desembocando, el saque de portería"
        ],
        "378": [
            1413.24,
            1415.24,
            "Y cuando se gira el defensor"
        ],
        "379": [
            1415.24,
            1417.24,
            "Cuando se gira Inigo Martínez"
        ],
        "380": [
            1421.24,
            1423.24,
            "Contesta Luis Suárez"
        ],
        "381": [
            1425.24,
            1429.24,
            "Pero el árbitro no opinaba igual que el uruguayo"
        ],
        "382": [
            1431.24,
            1433.24,
            "Bartra, Neymar"
        ],
        "383": [
            1434.24,
            1438.24,
            "Estamos en el minuto casi 24.00 en el marcador"
        ],
        "384": [
            1439.24,
            1442.24,
            "Pelota de Xavi Prieto, se la roba Adriano Neymar"
        ],
        "385": [
            1443.24,
            1447.24,
            "Neymar encuentra un resquicio para escaparse de la presión de Nostiara"
        ],
        "386": [
            1447.24,
            1449.24,
            "Dani Alves"
        ],
        "387": [
            1451.24,
            1454.24,
            "Alves, Rafinha, Mois"
        ],
        "388": [
            1454.24,
            1458.24,
            "Que no para de pedirle al equipo que tape espacios, que masculine"
        ],
        "389": [
            1459.24,
            1461.24,
            "Y de momento, la verdad es que están siguiendo sus órdenes"
        ],
        "390": [
            1461.24,
            1466.24,
            "Al pie de la letra, la sensación de movimiento uniforme que transmite la Real"
        ],
        "391": [
            1466.24,
            1468.24,
            "Es fantástica en este tramo que llevamos de partido"
        ],
        "392": [
            1468.24,
            1474.24,
            "Además ayudan, cierran los laterales para que haya pocos pasillos interiores"
        ],
        "393": [
            1474.24,
            1477.24,
            "Y se meten los centrocampistas de banda"
        ],
        "394": [
            1479.24,
            1480.24,
            "Maché Rano"
        ],
        "395": [
            1481.24,
            1484.24,
            "Balón del argentino hacia la cabeza de Neymar"
        ],
        "396": [
            1484.24,
            1486.24,
            "Que estaba en fuera de juego"
        ],
        "397": [
            1486.24,
            1490.24,
            "Intenta con diferentes recursos el FC Barcelona"
        ],
        "398": [
            1490.24,
            1492.24,
            "Y vemos el momento del pase de Maché Rano"
        ],
        "399": [
            1493.24,
            1498.24,
            "Y es la acción en la que parece claro que sí pega en el brazo de Íñigo Martínez"
        ],
        "400": [
            1498.24,
            1502.24,
            "Pero Íñigo Martínez está retirándose de la trayectoria de la pelota"
        ],
        "401": [
            1503.24,
            1504.24,
            "Juega Rulli"
        ],
        "402": [
            1506.24,
            1509.24,
            "Vela, Vela aprovecha que Bartra no llega pero"
        ],
        "403": [
            1510.24,
            1512.24,
            "Cargó Carlos Vela, el defensor"
        ],
        "404": [
            1512.24,
            1513.24,
            "Cometió falta el mexicano"
        ],
        "405": [
            1513.24,
            1516.24,
            "Sí, pero están teniendo dudas porque van muchas veces dos jugadores"
        ],
        "406": [
            1516.24,
            1518.24,
            "Bartra y Martínez van al mismo balón"
        ],
        "407": [
            1518.24,
            1522.24,
            "Tienen que hablarse para ir uno y el otro esperar"
        ],
        "408": [
            1522.24,
            1525.24,
            "La prolongación en cobertura o bien coger el rechace"
        ],
        "409": [
            1525.24,
            1528.24,
            "Agarra un claro Roberto de Esteban Granero"
        ],
        "410": [
            1528.24,
            1532.24,
            "Y primera tarjeta amarilla que vemos en el partido se la lleva el exjugador"
        ],
        "411": [
            1532.24,
            1534.24,
            "Entre otros del Real Madrid o del Crispal Rangers"
        ],
        "412": [
            1534.24,
            1536.24,
            "Granero que cumple ciclo"
        ],
        "413": [
            1537.24,
            1538.24,
            "Próximo partido"
        ],
        "414": [
            1539.24,
            1540.24,
            "Se va a perder"
        ],
        "415": [
            1540.24,
            1541.24,
            "Granada"
        ],
        "416": [
            1542.24,
            1545.24,
            "Granada que está en otra guerra, diferente"
        ],
        "417": [
            1546.24,
            1549.24,
            "Luis Enrique insistiendo mucho tanto a Bartra como a Piqué"
        ],
        "418": [
            1549.24,
            1552.24,
            "Que tengan muchísimo cuidado con los saques en largo de Rulli"
        ],
        "419": [
            1552.24,
            1555.24,
            "Con la posibilidad de que el partido se vaya a terminar"
        ],
        "420": [
            1555.24,
            1557.24,
            "Y que el partido se vaya a terminar"
        ],
        "421": [
            1557.24,
            1559.24,
            "Y que el partido se vaya a terminar"
        ],
        "422": [
            1559.24,
            1561.24,
            "Y que el partido se vaya a terminar"
        ],
        "423": [
            1561.24,
            1564.24,
            "Enrique que tenga muchísimo cuidado con los saques en largo de Rulli"
        ],
        "424": [
            1564.24,
            1566.24,
            "Que acierte bien a la hora de cortar de cabeza"
        ],
        "425": [
            1566.24,
            1570.24,
            "Porque se le están tratando de colar los delanteros de la Real Sociedad a su espalda"
        ],
        "426": [
            1571.24,
            1575.24,
            "No tiene teóricamente la Real jugadores como físico para esos balones aéreos"
        ],
        "427": [
            1575.24,
            1576.24,
            "En cuanto a estatura"
        ],
        "428": [
            1576.24,
            1578.24,
            "Pero sí en cuanto a velocidad"
        ],
        "429": [
            1578.24,
            1580.24,
            "Falta clara de De la Vella sobre Leo Messi"
        ],
        "430": [
            1580.24,
            1583.24,
            "Iglesias Villanueva que vaya cartulina en mano"
        ],
        "431": [
            1584.24,
            1587.24,
            "Pues prácticamente seguidas han sido las dos que han mostrado"
        ],
        "432": [
            1587.24,
            1589.24,
            "Las dos para jugadores de la Real Sociedad"
        ],
        "433": [
            1591.24,
            1595.24,
            "La cartulina que a priori va a condicionar y mucho a De la Vella"
        ],
        "434": [
            1595.24,
            1600.24,
            "Porque es un jugador que ocupa o tapa esa posición por la que llega Leo Messi habitualmente"
        ],
        "435": [
            1600.24,
            1604.24,
            "Y va a tener necesidad de hacer alguna que otra falta más"
        ],
        "436": [
            1606.24,
            1608.24,
            "Los dos futbolistas que caen más en la banda izquierda"
        ],
        "437": [
            1608.24,
            1611.24,
            "Granero y De la Vella, ambos con cartulina"
        ],
        "438": [
            1613.24,
            1614.24,
            "Gerard Piqué"
        ],
        "439": [
            1617.24,
            1618.24,
            "Xavi"
        ],
        "440": [
            1619.24,
            1620.24,
            "Luis Suárez"
        ],
        "441": [
            1621.24,
            1622.24,
            "Juega Mascherano"
        ],
        "442": [
            1623.24,
            1624.24,
            "El jefecito con el balón"
        ],
        "443": [
            1624.24,
            1627.24,
            "Lo asegura apoyándose en corto en Xavi Hernández"
        ],
        "444": [
            1628.24,
            1629.24,
            "Xavi que avanza"
        ],
        "445": [
            1629.24,
            1632.24,
            "Espérate Xavi, Prieto está casi como lateral a la derecha"
        ],
        "446": [
            1634.24,
            1638.24,
            "Adriano no quiere arriesgarse a una mano peligrosa"
        ],
        "447": [
            1638.24,
            1641.24,
            "Carlos Martínez esconde los brazos atrás"
        ],
        "448": [
            1641.24,
            1642.24,
            "Corner"
        ],
        "449": [
            1646.24,
            1647.24,
            "Xavi Hernández"
        ],
        "450": [
            1647.24,
            1649.24,
            "Rafinha metido en el área pequeña"
        ],
        "451": [
            1649.24,
            1651.24,
            "Casi a la altura del portero de Rulli"
        ],
        "452": [
            1651.24,
            1653.24,
            "El balón de Xavi Hernández"
        ],
        "453": [
            1654.24,
            1656.24,
            "Las pelotas que persigue Carlos Vela"
        ],
        "454": [
            1656.24,
            1658.24,
            "Messi, Mascherano"
        ],
        "455": [
            1661.24,
            1662.24,
            "Serrano con Leo Messi"
        ],
        "456": [
            1663.24,
            1664.24,
            "Messi, Gerard Piqué"
        ],
        "457": [
            1664.24,
            1665.24,
            "Se quedó en el área"
        ],
        "458": [
            1665.24,
            1667.24,
            "Rulli mete la mano, remate de Piqué"
        ],
        "459": [
            1667.24,
            1669.24,
            "De chilena Piqué, saque de portería"
        ],
        "460": [
            1670.24,
            1673.24,
            "Que cuando va al ataque esta temporada"
        ],
        "461": [
            1673.24,
            1675.24,
            "Creo que son cinco goles los que lleva"
        ],
        "462": [
            1676.24,
            1677.24,
            "Casi siempre termina tocando el balón"
        ],
        "463": [
            1677.24,
            1679.24,
            "De hecho se acaba rematando"
        ],
        "464": [
            1679.24,
            1681.24,
            "El balón va a quedar ahí muerto en ese rechazo"
        ],
        "465": [
            1681.24,
            1683.24,
            "Me parece que es del central de la Real Sociedad"
        ],
        "466": [
            1683.24,
            1686.24,
            "Y el remate primero de Gerard Piqué"
        ],
        "467": [
            1686.24,
            1688.24,
            "Lo saca con la mano Rulli que entraba"
        ],
        "468": [
            1692.24,
            1694.24,
            "Despeja como buenamente puede Gerónimo Rulli"
        ],
        "469": [
            1695.24,
            1698.24,
            "Termina rematando de espaldas Gerard Piqué"
        ],
        "470": [
            1699.24,
            1702.24,
            "Ahí va la pelota del cancerbero de la Real"
        ],
        "471": [
            1702.24,
            1704.24,
            "Cabezazo de Xavi Prieto"
        ],
        "472": [
            1704.24,
            1705.24,
            "Gerard Piqué"
        ],
        "473": [
            1707.24,
            1708.24,
            "Daniel Berrafiña"
        ],
        "474": [
            1708.24,
            1711.24,
            "Márquez Bergara que contactó ahí con Rafinha"
        ],
        "475": [
            1711.24,
            1713.24,
            "Y termina trabando a Rafinha"
        ],
        "476": [
            1714.24,
            1717.24,
            "Falta de Márquez Bergara y otro más"
        ],
        "477": [
            1718.24,
            1721.24,
            "Se empiezan a acumular las amonestaciones a los de David Moyes"
        ],
        "478": [
            1721.24,
            1723.24,
            "Ya son tres, prácticamente las tres últimas faltas"
        ],
        "479": [
            1723.24,
            1726.24,
            "Son las que han supuesto las tarjetas amarillas"
        ],
        "480": [
            1730.24,
            1733.24,
            "Y Rafinha derribado por Márquez Bergara"
        ],
        "481": [
            1735.24,
            1737.24,
            "Y esto lo decía Pichellonso"
        ],
        "482": [
            1737.24,
            1740.24,
            "Son condicionantes para los jugadores de la Real"
        ],
        "483": [
            1740.24,
            1744.24,
            "Que ahora en las acciones en las que tengan que ir más al límite"
        ],
        "484": [
            1745.24,
            1748.24,
            "Les pisarán un terreno muy pantanoso"
        ],
        "485": [
            1748.24,
            1749.24,
            "Bartra"
        ],
        "486": [
            1749.24,
            1750.24,
            "Xavi"
        ],
        "487": [
            1751.24,
            1752.24,
            "Xavi, Neymar"
        ],
        "488": [
            1752.24,
            1753.24,
            "Neymar, Xavi"
        ],
        "489": [
            1754.24,
            1756.24,
            "Xavi ve una diagonal de Dani Alves"
        ],
        "490": [
            1756.24,
            1759.24,
            "Que lo que hace es abrir un espacio en la derecha para Leo Messi"
        ],
        "491": [
            1759.24,
            1761.24,
            "Messi tiene el área a Luis Suárez"
        ],
        "492": [
            1761.24,
            1762.24,
            "A Neymar"
        ],
        "493": [
            1762.24,
            1763.24,
            "También llega a Badriano"
        ],
        "494": [
            1764.24,
            1765.24,
            "Gerard Piqué"
        ],
        "495": [
            1766.24,
            1769.24,
            "Insisto en que la Real no quiere quedarse pegada a su portería"
        ],
        "496": [
            1769.24,
            1774.24,
            "Hace ese efecto de acordeón intentando salir cuando buenamente puede"
        ],
        "497": [
            1775.24,
            1778.24,
            "Balón al área, cabeceado por De la Bella"
        ],
        "498": [
            1779.24,
            1780.24,
            "Le cae la pelota a Carol Vela"
        ],
        "499": [
            1782.24,
            1783.24,
            "Vela"
        ],
        "500": [
            1783.24,
            1786.24,
            "Protesta al árbitro por una posible falta de Neymar"
        ],
        "501": [
            1787.24,
            1788.24,
            "Dani Alves"
        ],
        "502": [
            1788.24,
            1789.24,
            "Neymar"
        ],
        "503": [
            1790.24,
            1792.24,
            "Neymar que dirige el balón a Leo Messi"
        ],
        "504": [
            1792.24,
            1794.24,
            "Messi no consigue devolverle la pelota a Neymar"
        ],
        "505": [
            1794.24,
            1795.24,
            "De la Bella"
        ],
        "506": [
            1798.24,
            1802.24,
            "Adriano no llega Xavi Prieto ahí ni tan siquiera a buscarle las cosquillas a Adriano"
        ],
        "507": [
            1803.24,
            1804.24,
            "Xavi"
        ],
        "508": [
            1805.24,
            1809.24,
            "Lleva el timón, lleva el control, dirige las operaciones del FC Barcelona"
        ],
        "509": [
            1809.24,
            1811.24,
            "Adriano, que apuena el recorte en carrera"
        ],
        "510": [
            1811.24,
            1812.24,
            "Sigue Adriano"
        ],
        "511": [
            1812.24,
            1813.24,
            "Neymar"
        ],
        "512": [
            1813.24,
            1817.24,
            "Neymar e Íñigo Martínez que impide que Neymar pueda disparar"
        ],
        "513": [
            1818.24,
            1820.24,
            "Falta de Xavi Prieto"
        ],
        "514": [
            1820.24,
            1825.24,
            "Sufre mucho más la Real en el momento que el Barça le pone intensidad y velocidad a su juego"
        ],
        "515": [
            1828.24,
            1832.24,
            "Verdad que está siendo un ritmo muy sostenido, no un ritmo bajo de partido"
        ],
        "516": [
            1833.24,
            1837.24,
            "Pero sí, no el ritmo máximo que puede aplicar el FC Barcelona"
        ],
        "517": [
            1840.24,
            1844.24,
            "Con lo cual, bueno, habrá que también darle el mérito que tiene al trabajo de la Real"
        ],
        "518": [
            1844.24,
            1849.24,
            "Que no está permitiéndole tampoco que el Barça juegue a placer, ni mucho menos"
        ],
        "519": [
            1851.24,
            1857.24,
            "Se queda Canales ahí para impedir la sorpresa en el saque de la falta"
        ],
        "520": [
            1859.24,
            1862.24,
            "Tendrá que ubicar la barrera Iglesias Villanueva"
        ],
        "521": [
            1867.24,
            1869.24,
            "Mide la distancia el colegiado gallego"
        ],
        "522": [
            1869.24,
            1871.24,
            "31 minutos de partido"
        ],
        "523": [
            1872.24,
            1874.24,
            "Xavi, Messi"
        ],
        "524": [
            1875.24,
            1880.24,
            "En el área Bartra, Piqué, Luis Suárez y Neymar"
        ],
        "525": [
            1880.24,
            1881.24,
            "También Rafinha"
        ],
        "526": [
            1883.24,
            1885.24,
            "Claudio Bravo en el círculo central"
        ],
        "527": [
            1885.24,
            1889.24,
            "Ni un solo jugador de la Real se descuelga para buscar una sorpresa en la contra"
        ],
        "528": [
            1889.24,
            1890.24,
            "Todos defienden"
        ],
        "529": [
            1892.24,
            1894.24,
            "Leo Messi, la pelota del argentino sale"
        ],
        "530": [
            1894.24,
            1896.24,
            "Jerónimo Errugic fuera de juego"
        ],
        "531": [
            1898.24,
            1903.24,
            "Opción invalidada por fuera de juego y un jugador de la Real, Roberto, quejándose en el suelo"
        ],
        "532": [
            1903.24,
            1907.24,
            "En la salida con su portero, puede haberse llevado el golpe, ya que está dentro de la era pequeña"
        ],
        "533": [
            1907.24,
            1912.24,
            "Salió contundente el portero argentino de la Real Sociedad y puede que se llevase por delante a su compañero"
        ],
        "534": [
            1912.24,
            1917.24,
            "Carlos Martínez, que ya se levanta con gesto de dolor, parece más bien en la zona lumbar"
        ],
        "535": [
            1917.24,
            1918.24,
            "Donde se puede haber llevado el golpe"
        ],
        "536": [
            1919.24,
            1923.24,
            "Y aprovecha Mar Bartra para acercarse a la banda de Beberagua y también recibir órdenes de Luis Enrique"
        ],
        "537": [
            1924.24,
            1928.24,
            "En vista sobre todo de esos balones tan directos que está jugando la Real Sociedad cuando saca de puerta"
        ],
        "538": [
            1929.24,
            1934.24,
            "La imagen congelada que no nos permite ni mucho menos confirmar si había fuera de juego o no"
        ],
        "539": [
            1935.24,
            1937.24,
            "Y algún jugador del FC Barcelona"
        ],
        "540": [
            1942.24,
            1945.24,
            "La pelota de Jerónimo Errugic, otro que resbala"
        ],
        "541": [
            1946.24,
            1947.24,
            "Se ha regado el cesto, es verdad"
        ],
        "542": [
            1948.24,
            1950.24,
            "Justo antes de que arrancara el partido el río ha estado funcionando"
        ],
        "543": [
            1951.24,
            1954.24,
            "Pero están siendo muchos patinazos de diferentes futbolistas"
        ],
        "544": [
            1954.24,
            1956.24,
            "No está siendo uno en concreto"
        ],
        "545": [
            1957.24,
            1958.24,
            "Hemos visto caer a unos cuantos"
        ],
        "546": [
            1960.24,
            1961.24,
            "Bravo y Dani Alves"
        ],
        "547": [
            1962.24,
            1964.24,
            "De la Bella con el pecho, sorprende a Márquez Bergana"
        ],
        "548": [
            1964.24,
            1968.24,
            "Márquez que no puede tocar a Rafinha que salió con la pelota"
        ],
        "549": [
            1968.24,
            1970.24,
            "Y balón de Rafinha para Leo Messi"
        ],
        "550": [
            1970.24,
            1972.24,
            "No puede tocarle porque tiene una amarilla"
        ],
        "551": [
            1972.24,
            1974.24,
            "Leo Messi va haciendo recular al defensa"
        ],
        "552": [
            1974.24,
            1977.24,
            "Continúa Messi, el balón de Messi, el remate, Luis Suárez"
        ],
        "553": [
            1977.24,
            1979.24,
            "Era una dejada, era una dejada de Luis Suárez"
        ],
        "554": [
            1979.24,
            1981.24,
            "No buscó la portería"
        ],
        "555": [
            1981.24,
            1983.24,
            "Entraba Xavi, entraba Messi"
        ],
        "556": [
            1983.24,
            1985.24,
            "Y al final el balón se marcha afuera"
        ],
        "557": [
            1986.24,
            1988.24,
            "Había tres jugadores para recibir esa dejada"
        ],
        "558": [
            1988.24,
            1990.24,
            "Con toda la intención de Luis Suárez"
        ],
        "559": [
            1990.24,
            1994.24,
            "Posición correcta, Luis Suárez puede rematar con poco ángulo"
        ],
        "560": [
            1994.24,
            1997.24,
            "Pero hay dos jugadores en posición de remate"
        ],
        "561": [
            1997.24,
            1999.24,
            "Ninguno de los dos entiende probablemente"
        ],
        "562": [
            1999.24,
            2001.24,
            "Que su compañero quería asistir y no finalizar"
        ],
        "563": [
            2005.24,
            2011.24,
            "Extraño en un goleador puro como es Luis Suárez"
        ],
        "564": [
            2011.24,
            2014.24,
            "Que no le haya salido el instinto definidor"
        ],
        "565": [
            2015.24,
            2019.24,
            "En el último toque de cabeza pero primó la generosidad"
        ],
        "566": [
            2021.24,
            2025.24,
            "Falta sobre Carlos Vela, acometida por Bartra"
        ],
        "567": [
            2029.24,
            2032.24,
            "Bartra se va y descontento"
        ],
        "568": [
            2033.24,
            2035.24,
            "Después de que pita en el colegiado"
        ],
        "569": [
            2038.24,
            2039.24,
            "Va a sacar Rubén Pardo"
        ],
        "570": [
            2041.24,
            2044.24,
            "Sigue calentando la banda, creo que saltó a Roberto"
        ],
        "571": [
            2044.24,
            2047.24,
            "Después de esos problemas que tuvo Carlos Martínez"
        ],
        "572": [
            2047.24,
            2050.24,
            "Cuando llegó Martínez, cabecea, canales"
        ],
        "573": [
            2050.24,
            2052.24,
            "Canales que consigue ganar"
        ],
        "574": [
            2052.24,
            2054.24,
            "Ese balón por arriba, dejó para Xavi Prieto"
        ],
        "575": [
            2054.24,
            2058.24,
            "Carlos Vela, Vela que desde ahí busca un centro peligroso"
        ],
        "576": [
            2058.24,
            2061.24,
            "Intenta rematar Esteban Granero"
        ],
        "577": [
            2061.24,
            2065.24,
            "Quien termina culminando la acción con ese disparo en Markelberg"
        ],
        "578": [
            2065.24,
            2067.24,
            "Ahora va a haber córner"
        ],
        "579": [
            2067.24,
            2069.24,
            "Y efectivamente es Zaldúa el que está calentando"
        ],
        "580": [
            2069.24,
            2071.24,
            "Desde que se volgó el golpe a Carlos Martínez"
        ],
        "581": [
            2071.24,
            2074.24,
            "Que todavía sigue echando la mano a la zona lumbar"
        ],
        "582": [
            2075.24,
            2078.24,
            "Y buena acción de Gerard Piqué, ese disparo"
        ],
        "583": [
            2079.24,
            2082.24,
            "Que lo ha desviado porque tenía muchísimo peligro"
        ],
        "584": [
            2083.24,
            2086.24,
            "Venga el sol de cara, algunos futbolistas incluido Claudio Bravo"
        ],
        "585": [
            2086.24,
            2090.24,
            "Que se protegían ahí porque les pega la luz en los ojos"
        ],
        "586": [
            2091.24,
            2096.24,
            "Iglesias Villanueva que se dirige directamente a Dani Alves"
        ],
        "587": [
            2097.24,
            2099.24,
            "Y a Carlos Vela para evitar agarrones"
        ],
        "588": [
            2100.24,
            2102.24,
            "Granero y Rubén Pardo"
        ],
        "589": [
            2104.24,
            2106.24,
            "Es el pirata, el lanzador, el balón de Granero"
        ],
        "590": [
            2106.24,
            2108.24,
            "Llega Claudio Bravo"
        ],
        "591": [
            2108.24,
            2110.24,
            "No lo tuvo fácil"
        ],
        "592": [
            2110.24,
            2113.24,
            "Sergio Canales, estaban saliendo tanto Rubén Pardo como Granero"
        ],
        "593": [
            2114.24,
            2119.24,
            "Con lo cual, error y pelota que se va a saque de portería"
        ],
        "594": [
            2122.24,
            2124.24,
            "Claudio Bravo"
        ],
        "595": [
            2125.24,
            2130.24,
            "La Real no ha tenido ocasiones como tal en lo que llevamos de partido ya 35 minutos"
        ],
        "596": [
            2131.24,
            2134.24,
            "Pero si es verdad que ha merodeado el área del FC Barcelona"
        ],
        "597": [
            2134.24,
            2137.24,
            "Transmitiendo sensación de riesgo"
        ],
        "598": [
            2138.24,
            2141.24,
            "Que no ha conseguido culminar en remates claros"
        ],
        "599": [
            2143.24,
            2145.24,
            "Balón de Rubén Pardo, era muy buena la idea"
        ],
        "600": [
            2145.24,
            2147.24,
            "El toque de primeras hacia Xavi Prieto"
        ],
        "601": [
            2147.24,
            2150.24,
            "Pero no ejecutó bien ahí el centrocampista de La Real"
        ],
        "602": [
            2150.24,
            2153.24,
            "Saca Bravo, Luis Suárez, Neymar"
        ],
        "603": [
            2154.24,
            2156.24,
            "Neymar y Leo Messi"
        ],
        "604": [
            2156.24,
            2158.24,
            "Entre los tres de arriba se han fabricado las jugadas"
        ],
        "605": [
            2158.24,
            2160.24,
            "Roma, Miquel Gontález"
        ],
        "606": [
            2160.24,
            2162.24,
            "Rubén Pardo, Carlos Vela"
        ],
        "607": [
            2163.24,
            2165.24,
            "Vela hizo la pausa para que llegara De la Bella"
        ],
        "608": [
            2165.24,
            2168.24,
            "De la Bella y Canales, Mascherano se cruza"
        ],
        "609": [
            2171.24,
            2173.24,
            "En la zona de calentamiento de La Real Sociedad"
        ],
        "610": [
            2173.24,
            2175.24,
            "Junto a Zaldúa se acaban de sacar"
        ],
        "611": [
            2176.24,
            2178.24,
            "En la zona de calentamiento de La Real Sociedad"
        ],
        "612": [
            2178.24,
            2180.24,
            "Junto a Zaldúa se acaban de sumar"
        ],
        "613": [
            2180.24,
            2182.24,
            "Finn Bogansson y Júri"
        ],
        "614": [
            2183.24,
            2185.24,
            "El delantero y un lateral"
        ],
        "615": [
            2185.24,
            2188.24,
            "Tiene dos laterales, uno zurdo y uno diestro"
        ],
        "616": [
            2189.24,
            2191.24,
            "Y un delantero centro, el islandés"
        ],
        "617": [
            2193.24,
            2196.24,
            "Buena pelota ahora para que Luis Suárez pueda salir en velocidad"
        ],
        "618": [
            2196.24,
            2198.24,
            "Si es que quiere forzar un poco la máquina"
        ],
        "619": [
            2199.24,
            2202.24,
            "Está con él, vigilándole estrechamente Rubén Pardo"
        ],
        "620": [
            2202.24,
            2204.24,
            "Falta de Rubén Pardo sobre Luis Suárez"
        ],
        "621": [
            2204.24,
            2206.24,
            "Que al final era el objetivo que perseguía Luis Suárez"
        ],
        "622": [
            2206.24,
            2208.24,
            "Que acabase la acción en falta"
        ],
        "623": [
            2210.24,
            2213.24,
            "Y se produce el contacto, rueda por el suelo"
        ],
        "624": [
            2214.24,
            2215.24,
            "El goleador"
        ],
        "625": [
            2217.24,
            2221.24,
            "Los británicos tienen mucho la costumbre de sacar a calentar"
        ],
        "626": [
            2222.24,
            2224.24,
            "A tres de sus jugadores cada vez, ¿no?"
        ],
        "627": [
            2227.24,
            2228.24,
            "Y un resbalón más en esta ocasión"
        ],
        "628": [
            2228.24,
            2230.24,
            "Que hace que esta jugada se pierda"
        ],
        "629": [
            2230.24,
            2231.24,
            "Echándose la brota afuera"
        ],
        "630": [
            2231.24,
            2233.24,
            "Tal vez no con la intención de realizar un cambio"
        ],
        "631": [
            2233.24,
            2235.24,
            "Sino de que estén calientes"
        ],
        "632": [
            2235.24,
            2237.24,
            "Que no estén sentados exclusivamente"
        ],
        "633": [
            2237.24,
            2240.24,
            "Sino que vayan calentando progresivamente"
        ],
        "634": [
            2242.24,
            2244.24,
            "Lo cual no es mala idea"
        ],
        "635": [
            2244.24,
            2246.24,
            "Sé que hay futbolistas a los que les molesta mucho"
        ],
        "636": [
            2246.24,
            2248.24,
            "Sobre todo si al final no entran en el partido"
        ],
        "637": [
            2249.24,
            2253.24,
            "Pero es una decisión bastante lógica y respetable"
        ],
        "638": [
            2253.24,
            2255.24,
            "Por parte del entrenador Canales"
        ],
        "639": [
            2256.24,
            2257.24,
            "En fuera de juego"
        ],
        "640": [
            2257.24,
            2259.24,
            "Ha sacado ya un piqué para Javier Mascherano"
        ],
        "641": [
            2261.24,
            2264.24,
            "Ese es el momento en el que sale Canales"
        ],
        "642": [
            2264.24,
            2265.24,
            "Y el momento del pase"
        ],
        "643": [
            2266.24,
            2268.24,
            "Otra vez ahí, en el límite"
        ],
        "644": [
            2269.24,
            2271.24,
            "Fíjate los toques que ha dado Xavi, ¿no?"
        ],
        "645": [
            2272.24,
            2274.24,
            "Seis, siete toques antes de dar el balón"
        ],
        "646": [
            2274.24,
            2277.24,
            "Significativo de que el balón no va a buena velocidad"
        ],
        "647": [
            2277.24,
            2280.24,
            "Dentro de Dani Alves y Diego Martínez"
        ],
        "648": [
            2281.24,
            2284.24,
            "Canales-Mascherano le está apartando con el brazo muy alto"
        ],
        "649": [
            2285.24,
            2287.24,
            "Canales-Mascherano le está apartando con el brazo mascherano a Canales"
        ],
        "650": [
            2287.24,
            2291.24,
            "Gerard Piqué, Dani Alves, Luis Suárez, Kai Luis Suárez"
        ],
        "651": [
            2292.24,
            2294.24,
            "Falta de Íñigo Martínez"
        ],
        "652": [
            2298.24,
            2303.24,
            "La facha de momento no está encontrando con facilidad"
        ],
        "653": [
            2303.24,
            2305.24,
            "La portería de Rulli ha tenido sus ocasiones"
        ],
        "654": [
            2305.24,
            2307.24,
            "Ha tenido sus llegadas, alguna más o menos clara"
        ],
        "655": [
            2308.24,
            2310.24,
            "Lo digo sobre todo porque a efecto de buscar el gol"
        ],
        "656": [
            2311.24,
            2315.24,
            "Las opciones de estrategia son soluciones para el equipo de Luis Enrique"
        ],
        "657": [
            2316.24,
            2320.24,
            "Sin realizar ni mucho menos un gran partido ofensivamente"
        ],
        "658": [
            2321.24,
            2325.24,
            "He podido disponer de cuatro o cinco opciones para inaugurar el marcador"
        ],
        "659": [
            2329.24,
            2331.24,
            "Desde el lado contrario, antes en una posición parecida"
        ],
        "660": [
            2332.24,
            2335.24,
            "Lanzó Leo Messi, ahí está de nuevo Xavi junto al balón y Leo Messi"
        ],
        "661": [
            2335.24,
            2340.24,
            "La pelota de Xavi Neymar deja atrás, el rebote Rafinha"
        ],
        "662": [
            2341.24,
            2343.24,
            "Ha conseguido tapar Miquel González"
        ],
        "663": [
            2344.24,
            2346.24,
            "Está buena la intención, buena la intención"
        ],
        "664": [
            2346.24,
            2347.24,
            "Esa es lo que quería"
        ],
        "665": [
            2347.24,
            2352.24,
            "Estrategia trabajada, dejar el balón, segundo palo para devolverla"
        ],
        "666": [
            2353.24,
            2356.24,
            "Abriéndose línea Rafinha en este caso para el remate"
        ],
        "667": [
            2356.24,
            2359.24,
            "Además, buen impacto lo que pasa que ha tocado un defensor"
        ],
        "668": [
            2360.24,
            2362.24,
            "Messi, que se ha ido de la línea"
        ],
        "669": [
            2362.24,
            2365.24,
            "Messi, Messi centra con la derecha el balón de Messi"
        ],
        "670": [
            2365.24,
            2369.24,
            "Que llega muy templado, Carlos Martínez dio dos pasos atrás"
        ],
        "671": [
            2369.24,
            2371.24,
            "Y cabeceó al saque de esquina"
        ],
        "672": [
            2373.24,
            2375.24,
            "Nuevo córner para el FC Barcelona"
        ],
        "673": [
            2376.24,
            2380.24,
            "Esa es la falta anterior, el toque de Neymar y el remate de Rafinha"
        ],
        "674": [
            2381.24,
            2383.24,
            "Xavi Hernández, Bartra se va al primer palo"
        ],
        "675": [
            2383.24,
            2385.24,
            "Bartra que no toca tampoco, pique"
        ],
        "676": [
            2385.24,
            2387.24,
            "Y Diego Martínez, sí, canales, Leo"
        ],
        "677": [
            2387.24,
            2391.24,
            "Le arrebata la pelota Neymar, se quedó golpeando al aire"
        ],
        "678": [
            2391.24,
            2395.24,
            "Es hecho canales, ha habido un enganchón de Márquez Vergara sobre Leo Messi"
        ],
        "679": [
            2395.24,
            2398.24,
            "Muy claro, un agarrón muy claro sobre Messi"
        ],
        "680": [
            2399.24,
            2402.24,
            "Rebeta de Neymar, la pelota no sale"
        ],
        "681": [
            2403.24,
            2406.24,
            "Neymar que enciende el graderío del Camp Nou"
        ],
        "682": [
            2409.24,
            2410.24,
            "Javier Mascherano"
        ],
        "683": [
            2410.24,
            2415.24,
            "Juega Luis Suárez, Dani Alves, Mois que vuelve a hacer ese gesto de adelante"
        ],
        "684": [
            2415.24,
            2419.24,
            "De no se queden atrás, que es peor estar cerca de la portería"
        ],
        "685": [
            2419.24,
            2423.24,
            "Ese parece que es el mensaje de Mois a sus futbolistas"
        ],
        "686": [
            2423.24,
            2425.24,
            "Fuela de juego de Dani Alves"
        ],
        "687": [
            2427.24,
            2430.24,
            "Tardaron un pelín en verlo a Xavi Hernández"
        ],
        "688": [
            2432.24,
            2435.24,
            "Pues es el momento de la vuelta, el momento de la vuelta"
        ],
        "689": [
            2435.24,
            2438.24,
            "Tardaron un pelín en verlo a Xavi Hernández"
        ],
        "690": [
            2440.24,
            2443.24,
            "Esas llegadas de segunda línea sorprenden tanto la acción tan bonita"
        ],
        "691": [
            2443.24,
            2447.24,
            "Y tan práctica en este caso de Neymar"
        ],
        "692": [
            2448.24,
            2451.24,
            "Al final cuando un futbolista tiene muchos recursos técnicos"
        ],
        "693": [
            2451.24,
            2457.24,
            "Esos recursos afloran, me refiero que es muy fácil ser un poco exhibicionista"
        ],
        "694": [
            2457.24,
            2459.24,
            "En un rondo o en un calentamiento, ¿no?"
        ],
        "695": [
            2459.24,
            2462.24,
            "Pero en este caso los recursos salen y sirven"
        ],
        "696": [
            2463.24,
            2468.24,
            "Lo que hablábamos, han sentado tres de los jugadores que estaban calentando con la Real Sociedad"
        ],
        "697": [
            2468.24,
            2470.24,
            "Y salen otros, veo que somos tondos"
        ],
        "698": [
            2470.24,
            2473.24,
            "Y se ha aclamado Leo Messi, ahí llegó Martínez"
        ],
        "699": [
            2473.24,
            2475.24,
            "Me ha recordado la acción del otro día en Liga de Campeones"
        ],
        "700": [
            2475.24,
            2479.24,
            "Y que Messi, al gol de Messi, lo despeja Carlos Martínez"
        ],
        "701": [
            2481.24,
            2483.24,
            "Ha caído ahí el central de la Real"
        ],
        "702": [
            2483.24,
            2488.24,
            "Fulminado ante el quiebro y la arrancada en velocidad de Leo Messi"
        ],
        "703": [
            2488.24,
            2494.24,
            "Grafiña, Mascherano, y el Barça parece que quiere sacar un máximo rendimiento"
        ],
        "704": [
            2494.24,
            2496.24,
            "En estos últimos cuatro minutos de la primera mitad"
        ],
        "705": [
            2496.24,
            2499.24,
            "Neymar, Neymar con Luis Suárez, Neymar que centra, Neymar"
        ],
        "706": [
            2499.24,
            2502.24,
            "Que ve como el balón pasa por encima"
        ],
        "707": [
            2502.24,
            2504.24,
            "Y Daniel Alves"
        ],
        "708": [
            2505.24,
            2509.24,
            "Pues movimiento de Adriano, desdoblándose mientras vemos la acción anterior"
        ],
        "709": [
            2509.24,
            2511.24,
            "En la que Leo Messi"
        ],
        "710": [
            2512.24,
            2515.24,
            "Al que le están haciendo la jaula bien, ¿no?"
        ],
        "711": [
            2515.24,
            2517.24,
            "Haciendo la jaula bien, ¿no? En ese sentido"
        ],
        "712": [
            2517.24,
            2520.24,
            "Siempre tiene dos, tres jugadores muy muy cerca cuando sale"
        ],
        "713": [
            2522.24,
            2524.24,
            "Bote muy bien Markel Vergara"
        ],
        "714": [
            2525.24,
            2527.24,
            "Bien Michael en ayuda"
        ],
        "715": [
            2529.24,
            2533.24,
            "Granero, Vela le roba la pelota a Daniel Alves"
        ],
        "716": [
            2534.24,
            2537.24,
            "Canales, granero, con el pecho salvo y prieto"
        ],
        "717": [
            2537.24,
            2540.24,
            "Corre Vela, corre también Gerard Piqué"
        ],
        "718": [
            2540.24,
            2542.24,
            "Vela es muy rápido, pero Piqué tenía"
        ],
        "719": [
            2542.24,
            2546.24,
            "Ventaja por posición y luego por corpulencia y para aguantar a Carlos Vela"
        ],
        "720": [
            2548.24,
            2550.24,
            "Mascherano, Piqué"
        ],
        "721": [
            2553.24,
            2556.24,
            "El balón del central del FC Barcelona se va fuera"
        ],
        "722": [
            2557.24,
            2562.24,
            "Y el asistente que en un prodigio de profesionalidad no quiere tocar la pelota"
        ],
        "723": [
            2562.24,
            2565.24,
            "Incluso jugándose el físico, se va al suelo"
        ],
        "724": [
            2566.24,
            2567.24,
            "Buena cinta, ¿eh?"
        ],
        "725": [
            2568.24,
            2571.24,
            "Estas cosas pasan, Costoya Rodríguez, Ramos Ferreiros"
        ],
        "726": [
            2571.24,
            2573.24,
            "Son los auxiliares, Brea, Peón"
        ],
        "727": [
            2574.24,
            2575.24,
            "Es el cuarto"
        ],
        "728": [
            2578.24,
            2582.24,
            "En la acción anterior Leo Messi no quiere participar del juego porque venía a posición de fuera de juego"
        ],
        "729": [
            2584.24,
            2586.24,
            "Íñigo Martínez, Bartra"
        ],
        "730": [
            2587.24,
            2590.24,
            "Corre Carlos Vela, Bartra que pierde el balón"
        ],
        "731": [
            2590.24,
            2592.24,
            "Hay falta de Carlos Vela"
        ],
        "732": [
            2592.24,
            2597.24,
            "Pero Bartra se había confiado y Vela es un futbolista rápido y muy listo"
        ],
        "733": [
            2597.24,
            2601.24,
            "Sí, Bartra hacía muchas, ahora menos tal vez en sus inicios"
        ],
        "734": [
            2601.24,
            2609.24,
            "Mucho, mucho, mucha conducción para superar líneas con rapidez llevando el balón"
        ],
        "735": [
            2609.24,
            2613.24,
            "Le ha robado canales el balón a Leo Messi, continúa canales, continúa a Messi"
        ],
        "736": [
            2613.24,
            2617.24,
            "Bueno, pues es Messi quien gana esa pelea entre ambos"
        ],
        "737": [
            2618.24,
            2620.24,
            "Xavi, Neymar"
        ],
        "738": [
            2620.24,
            2625.24,
            "Sigue Neymar en terreno ya complicado, perdió el esférico"
        ],
        "739": [
            2625.24,
            2626.24,
            "Márquez"
        ],
        "740": [
            2627.24,
            2630.24,
            "Vela, granero de la Bella"
        ],
        "741": [
            2630.24,
            2632.24,
            "Sale bien en ataque, ahora la Real"
        ],
        "742": [
            2632.24,
            2635.24,
            "Se para canales esperando la pelota, de la Bella continúa"
        ],
        "743": [
            2635.24,
            2639.24,
            "Ha hecho un esfuerzo muy grande, Mascherano, que no le sirvió para robar"
        ],
        "744": [
            2639.24,
            2642.24,
            "Sí para hacer que el centro de la Bella no fuera bueno"
        ],
        "745": [
            2642.24,
            2645.24,
            "Pero tiene calidad para salir jugando la Real, eh, a pesar de la presión"
        ],
        "746": [
            2645.24,
            2647.24,
            "Xavi Hernández dejó el balón"
        ],
        "747": [
            2647.24,
            2652.24,
            "Dejo atrás efectivo la Real y mucho menos pilla por sorpresa esta arrancada del Barça"
        ],
        "748": [
            2652.24,
            2656.24,
            "A los donos tiarras, Neymar, toca a Miquel González, le cae la pelota, Xavi"
        ],
        "749": [
            2656.24,
            2660.24,
            "Fue granero quien metido como un central mal despejó"
        ],
        "750": [
            2660.24,
            2664.24,
            "Daniel Bess, a la derecha del marco de Jerónimo Rulli"
        ],
        "751": [
            2665.24,
            2670.24,
            "Insisto en que el Barça ha dado un salto cualitativo en los últimos minutos"
        ],
        "752": [
            2670.24,
            2674.24,
            "Más intensidad, más intensidad, Adolfo, en los últimos minutos"
        ],
        "753": [
            2674.24,
            2677.24,
            "Y lógicamente eso se traduce en que la Real sufre muchísimo más"
        ],
        "754": [
            2681.24,
            2686.24,
            "Veíamos el disparo peligroso de Daniel Bess y ese toque con el brazo de Miquel González"
        ],
        "755": [
            2689.24,
            2693.24,
            "Lo vemos dentro del área, algo que yo creo que no vio absolutamente nadie"
        ],
        "756": [
            2693.24,
            2697.24,
            "El colegiado quizá de haberlo apreciado podría incluso haber indicado penalti"
        ]
    }
}