{
    "segments": {
        "0": [
            0.0,
            2.72,
            "Lucas Perez goals in the first half."
        ],
        "1": [
            3.52,
            6.92,
            "And as Gary's just mentioned, very surprisingly, Ludo Garett,"
        ],
        "2": [
            6.96,
            11.16,
            "leading in the Parc de France against Paris Saint-Germain."
        ],
        "3": [
            13.32,
            16.36,
            "The goal that Lucas Perez scored, the first one that he scored,"
        ],
        "4": [
            16.36,
            19.2,
            "meant that he was the eighth player, the eighth different Arsenal player"
        ],
        "5": [
            19.2,
            21.92,
            "to score in the group stage of the Champions League."
        ],
        "6": [
            21.92,
            25.48,
            "They've really spread the goals around and they've scored plenty of them"
        ],
        "7": [
            25.84,
            27.96,
            "in the Champions League so far."
        ],
        "8": [
            30.0,
            35.0,
            "I think Arsene Wenger will be looking for more of the same,"
        ],
        "9": [
            35.0,
            37.68,
            "wants to start the second half as he started the first half,"
        ],
        "10": [
            37.68,
            40.8,
            "get the job done, get on the plane and get home again."
        ],
        "11": [
            42.52,
            48.8,
            "Lukašička, I wonder at what stage he starts to think about making changes."
        ],
        "12": [
            51.08,
            52.76,
            "Made six changes for the match tonight,"
        ],
        "13": [
            52.76,
            54.92,
            "wants to keep the team as fresh as he possibly can."
        ],
        "14": [
            54.92,
            56.72,
            "And when he feels he's got this game won,"
        ],
        "15": [
            57.68,
            61.76,
            "I wonder what positions he'll look at in terms of taking players off"
        ],
        "16": [
            61.76,
            62.56,
            "and giving them a rest."
        ],
        "17": [
            62.56,
            66.56,
            "I just wonder when Mustafi came out, he was the first one to come out at half-time,"
        ],
        "18": [
            66.56,
            69.64,
            "whether he might be considering giving Lauren Caciaone a bit of a break"
        ],
        "19": [
            69.92,
            72.12,
            "at some stage in the second half, the Arsenal manager."
        ],
        "20": [
            72.24,
            75.24,
            "Yeah, I think he wants one of those two to play, doesn't he?"
        ],
        "21": [
            75.24,
            78.0,
            "Now Mustafi has done exceptionally well since he came."
        ],
        "22": [
            78.0,
            79.92,
            "Caciaone, for me, is one of the best in the Premier League."
        ],
        "23": [
            79.92,
            82.36,
            "So perhaps he will take one of those off."
        ],
        "24": [
            82.6,
            85.36,
            "You know, Caciaone doesn't seem to do it very much,"
        ],
        "25": [
            86.04,
            88.88,
            "but he's a very important player to Arsenal and he might do it late on."
        ],
        "26": [
            90.24,
            94.28,
            "Here's Kieran Gibbs, who's on a yellow card that was very creative in the first half."
        ],
        "27": [
            94.44,
            97.68,
            "Perez is in here for his hat-trick and he gets the hat-trick."
        ],
        "28": [
            98.08,
            102.92,
            "And Lukas Perez with the perfect night in the Champions League for Arsenal."
        ],
        "29": [
            104.72,
            108.64,
            "Well, Perez is making that job on the right hand side look ridiculously easy."
        ],
        "30": [
            110.16,
            111.4,
            "I mean, you can't believe his luck."
        ],
        "31": [
            113.08,
            114.92,
            "It's Gibbs who pinches it."
        ],
        "32": [
            115.64,
            117.72,
            "And then he kind of rifles it into Sanchez."
        ],
        "33": [
            117.72,
            119.84,
            "It goes beyond him and he's onto it in a flash."
        ],
        "34": [
            120.88,
            123.24,
            "On his right foot, for me, the keeper should be saving that."
        ],
        "35": [
            125.8,
            128.08,
            "Just sort of bounces up in front of the keeper."
        ],
        "36": [
            128.2,
            129.28,
            "Can't get an off on it."
        ],
        "37": [
            130.36,
            131.6,
            "And he's found the corner."
        ],
        "38": [
            131.6,
            135.08,
            "A minute and 37 seconds into the second half."
        ],
        "39": [
            135.08,
            136.96,
            "His first hat-trick as an Arsenal player."
        ],
        "40": [
            137.56,
            139.88,
            "We saw what a finisher he could be in Spain last season"
        ],
        "41": [
            139.88,
            142.4,
            "when he banged in 17 for Deportivo La Coruña, but"
        ],
        "42": [
            143.4,
            146.72,
            "he's had three chances tonight and he's taken all three of them."
        ],
        "43": [
            147.36,
            149.88,
            "And you've got to put Kieran Gibbs down for three assists."
        ],
        "44": [
            149.88,
            151.36,
            "Well, you have, for sure."
        ],
        "45": [
            151.96,
            155.16,
            "And it's been quite a link up between the two of them."
        ],
        "46": [
            155.4,
            158.76,
            "Unexpected. We're all talking about Ozil and Sanchez."
        ],
        "47": [
            159.92,
            161.24,
            "And now it's Gibbs and Perez."
        ],
        "48": [
            161.84,
            164.72,
            "He's the second Arsenal player to score a hat-trick in the group stage."
        ],
        "49": [
            164.88,
            167.16,
            "As in Ozil got the one against Ludocaretz and he's the"
        ],
        "50": [
            168.04,
            171.0,
            "second Arsenal player in successive matches to score a hat-trick."
        ],
        "51": [
            171.72,
            175.28,
            "Alexis Sanchez at the weekend and Lucas Perez tonight."
        ],
        "52": [
            176.6,
            181.8,
            "Here's Ozil and now Ramsey, Sanchez, Gibbs."
        ],
        "53": [
            183.2,
            183.96,
            "Now Iwobi."
        ],
        "54": [
            186.52,
            188.72,
            "Arsenal can really play with a hand-break off now."
        ],
        "55": [
            189.72,
            194.16,
            "Sanchez, it's a really enterprising run that was made from right back by Gabriel."
        ],
        "56": [
            194.4,
            195.76,
            "Sanchez has got it back again."
        ],
        "57": [
            195.76,
            196.68,
            "He was a bit of a slip."
        ],
        "58": [
            196.68,
            197.8,
            "Ramsey in this time."
        ],
        "59": [
            198.28,
            199.48,
            "Volante with a touch."
        ],
        "60": [
            200.48,
            201.48,
            "Now Xhaka."
        ],
        "61": [
            207.64,
            212.28,
            "This will particularly please the manager because it's been a good start to the second half."
        ],
        "62": [
            212.28,
            215.84,
            "We talked about that being vital, but it says how hungry the group is."
        ],
        "63": [
            215.84,
            220.56,
            "And it's always nice when another player unexpectedly comes in and scores a hat-trick."
        ],
        "64": [
            220.96,
            224.04,
            "Two players tonight have given Arsenal mega food for thought, haven't they?"
        ],
        "65": [
            224.24,
            227.0,
            "Gibbs at left back and Perez, who's got a hat-trick."
        ],
        "66": [
            228.0,
            229.68,
            "You can't ask for much more than that."
        ],
        "67": [
            229.68,
            233.92,
            "Of course, players will be needed, players who aren't automatic first choices"
        ],
        "68": [
            234.36,
            237.92,
            "during the course of a long season with Arsenal battling on so many fronts."
        ],
        "69": [
            238.52,
            239.36,
            "Here's Stefan."
        ],
        "70": [
            240.88,
            244.52,
            "He's going to try his luck from range and not quite guided"
        ],
        "71": [
            245.8,
            247.0,
            "towards the Arsenal goal."
        ],
        "72": [
            247.0,
            250.12,
            "But we saw in the first half, didn't we, from Stefan, that he's not afraid to try his luck."
        ],
        "73": [
            250.36,
            254.0,
            "No, and Xhaka there giving away the free kick, but the referees wave play on."
        ],
        "74": [
            254.0,
            256.76,
            "And it's a little bit of a wild finish, really."
        ],
        "75": [
            257.04,
            259.2,
            "No quality in that one at all from Stefan."
        ],
        "76": [
            261.44,
            264.64,
            "Almost typical, isn't it, of their performance so far tonight, Basel?"
        ],
        "77": [
            273.16,
            276.16,
            "From an Arsenal standpoint now, it's all about what happens in the second half."
        ],
        "78": [
            276.84,
            279.68,
            "In Paris, Ludo Gareth's a goal up."
        ],
        "79": [
            280.48,
            283.56,
            "Arsenal at the moment winning Group A."
        ],
        "80": [
            284.56,
            286.76,
            "Here's Ramsey, now Xhaka."
        ],
        "81": [
            286.76,
            292.76,
            "Of course, they want to try and avoid this problem of going out in the last 16."
        ],
        "82": [
            292.76,
            294.56,
            "They've done it for six seasons in a row."
        ],
        "83": [
            294.96,
            298.84,
            "They're through to the last 16 for the 17th successive season,"
        ],
        "84": [
            298.84,
            302.36,
            "which in itself is some achievement for this Arsenal team."
        ],
        "85": [
            304.2,
            308.12,
            "Here's Stefan, Traore outside him, Janko waiting for the cross."
        ],
        "86": [
            308.96,
            311.72,
            "And Gabriel, it's the last touch for Arsenal."
        ],
        "87": [
            311.72,
            313.2,
            "It's going to be a corner here to Basel."
        ],
        "88": [
            313.56,
            320.56,
            "And it goes towards Janko!"
        ],
        "89": [
            320.56,
            323.96,
            "Didn't get enough of a touch on it."
        ],
        "90": [
            323.96,
            327.96,
            "It was in the right place and the ball was teed up perfectly for him."
        ],
        "91": [
            327.96,
            329.36,
            "He just needed more on it."
        ],
        "92": [
            329.36,
            332.76,
            "Delgado, wasn't it? Great ball in. He should be putting that away for me."
        ],
        "93": [
            332.76,
            335.56,
            "Micheli doesn't even get off the ground."
        ],
        "94": [
            335.56,
            339.16,
            "He was trying too hard, Janko."
        ],
        "95": [
            339.16,
            342.96,
            "It's the first time tonight he's had that kind of service."
        ],
        "96": [
            343.56,
            346.56,
            "The crosses in the first half always tended to be a little bit too deep for him."
        ],
        "97": [
            346.56,
            352.56,
            "But it's the first real chance he's had from a position that he normally thrives on, the Austrian."
        ],
        "98": [
            356.16,
            357.16,
            "Here's Iwobi."
        ],
        "99": [
            358.16,
            360.16,
            "Delgado was working back hard."
        ],
        "100": [
            363.36,
            364.36,
            "Here's Traore."
        ],
        "101": [
            370.56,
            371.56,
            "Traore's ball in."
        ],
        "102": [
            372.56,
            374.56,
            "He's dealt with by holding."
        ],
        "103": [
            374.56,
            377.56,
            "He then goes back and wins it again."
        ],
        "104": [
            381.56,
            383.56,
            "Here's the hat-trick man, Lucas Perez."
        ],
        "105": [
            383.56,
            385.56,
            "To Alexis Sanchez."
        ],
        "106": [
            385.56,
            389.56,
            "And across there for Basel was Marek Zoukis."
        ],
        "107": [
            391.56,
            394.56,
            "Zoukis knows, doesn't he, where Sanchez gets it."
        ],
        "108": [
            394.56,
            397.56,
            "He's going to have to get there quickly, otherwise he'll be embarrassed."
        ],
        "109": [
            398.56,
            402.56,
            "Zoukis actually played against Arsenal nine years ago in the Champions League."
        ],
        "110": [
            402.56,
            405.56,
            "He's a 19-year-old for Slavia Prague."
        ],
        "111": [
            405.56,
            408.56,
            "He's been an ever-present in the league this season."
        ],
        "112": [
            408.56,
            412.56,
            "He started all six Champions League matches as well."
        ],
        "113": [
            412.56,
            414.56,
            "I think they got battered in that one, didn't they, from memory?"
        ],
        "114": [
            414.56,
            417.56,
            "You might know better than me."
        ],
        "115": [
            417.56,
            420.56,
            "Wasn't it nine, Neil, or something? Over the two legs?"
        ],
        "116": [
            420.56,
            424.56,
            "Welcome to the Champions League if you're 19 and impressionable."
        ],
        "117": [
            428.56,
            434.56,
            "This jacket hasn't been able to impose himself in central midfield tonight."
        ],
        "118": [
            434.56,
            436.56,
            "Not Delgado."
        ],
        "119": [
            443.56,
            445.56,
            "Traore towards Stefan."
        ],
        "120": [
            445.56,
            448.56,
            "Gabriel had seen it."
        ],
        "121": [
            448.56,
            451.56,
            "Eventually can see it out."
        ],
        "122": [
            458.56,
            464.56,
            "We are starting to assess this Arsenal team as serious title contenders this season."
        ],
        "123": [
            464.56,
            468.56,
            "They've been impressive in the Champions League as well."
        ],
        "124": [
            468.56,
            472.56,
            "You do need players to pop up and put in performances like we're seeing tonight."
        ],
        "125": [
            472.56,
            474.56,
            "Players on the fringe of the squad."
        ],
        "126": [
            474.56,
            476.56,
            "Here's Ozil making the run."
        ],
        "127": [
            476.56,
            478.56,
            "Iwobi's waiting for the cross."
        ],
        "128": [
            478.56,
            479.56,
            "Of course Ozil found it."
        ],
        "129": [
            479.56,
            482.56,
            "Harry Iwobi could do nothing more than finish it."
        ],
        "130": [
            483.56,
            485.56,
            "Wow, it's sublime, isn't it?"
        ],
        "131": [
            485.56,
            487.56,
            "Fantastic football again from Arsenal."
        ],
        "132": [
            487.56,
            490.56,
            "Ozil here, the time he has on this ball."
        ],
        "133": [
            490.56,
            492.56,
            "You think he's going to hit it."
        ],
        "134": [
            492.56,
            494.56,
            "He just waits and waits."
        ],
        "135": [
            494.56,
            496.56,
            "Just puts it on the plate for Iwobi."
        ],
        "136": [
            496.56,
            499.56,
            "It's wonderful approach play from Arsenal."
        ],
        "137": [
            499.56,
            501.56,
            "Great ball in there from the central defender."
        ],
        "138": [
            501.56,
            505.56,
            "Ramsey just teased this one up for Sanchez."
        ],
        "139": [
            505.56,
            507.56,
            "Look at this for a ball into space."
        ],
        "140": [
            507.56,
            508.56,
            "Look at him now."
        ],
        "141": [
            508.56,
            509.56,
            "Look, the magician."
        ],
        "142": [
            509.56,
            511.56,
            "Time and space."
        ],
        "143": [
            511.56,
            513.56,
            "And Iwobi, it's just a tap in."
        ],
        "144": [
            513.56,
            514.56,
            "Just a tap in."
        ],
        "145": [
            515.56,
            517.56,
            "Disguised pass."
        ],
        "146": [
            519.56,
            523.56,
            "The top players just seem to have so much time, it's ridiculous there."
        ],
        "147": [
            523.56,
            524.56,
            "Job done."
        ],
        "148": [
            530.56,
            533.56,
            "Well, it must be an absolute dream at times to be an Arsenal player"
        ],
        "149": [
            533.56,
            535.56,
            "and be teed up like that."
        ],
        "150": [
            535.56,
            538.56,
            "Three of the four goals tonight that Arsenal have scored"
        ],
        "151": [
            538.56,
            540.56,
            "have been scored from close range."
        ],
        "152": [
            540.56,
            545.56,
            "Players in a position where it was made very easy for them."
        ],
        "153": [
            545.56,
            547.56,
            "In the meantime, there's been a change made by Basel."
        ],
        "154": [
            547.56,
            549.56,
            "He's gone off, Matthias Delgado."
        ],
        "155": [
            549.56,
            553.56,
            "And Seydou Doumbia, the Ivory Coast international,"
        ],
        "156": [
            553.56,
            555.56,
            "who was on loan at Newcastle last season,"
        ],
        "157": [
            555.56,
            558.56,
            "although with limited impact, has come on."
        ],
        "158": [
            558.56,
            560.56,
            "So they're going to play with two strikers now."
        ],
        "159": [
            560.56,
            562.56,
            "Janko's got some support."
        ],
        "160": [
            564.56,
            565.56,
            "Lang with a cross."
        ],
        "161": [
            566.56,
            568.56,
            "And away by Perez."
        ],
        "162": [
            568.56,
            570.56,
            "Valencia can power it forward."
        ],
        "163": [
            570.56,
            574.56,
            "You wonder at this stage, Martin, how many that Arsenal can go on and score,"
        ],
        "164": [
            574.56,
            577.56,
            "because when they do turn up the temperature and play that little bit quicker,"
        ],
        "165": [
            577.56,
            579.56,
            "Basel can't live with them."
        ],
        "166": [
            579.56,
            582.56,
            "No, it's that extra bit of class, quality that Arsenal have."
        ],
        "167": [
            582.56,
            585.56,
            "And I think Arsene Wenger now will be thinking about substitutions,"
        ],
        "168": [
            585.56,
            587.56,
            "games at the weekend,"
        ],
        "169": [
            587.56,
            590.56,
            "making sure the right guys get the right rest."
        ],
        "170": [
            590.56,
            594.56,
            "And everybody now, they track every run and every movement they make."
        ],
        "171": [
            594.56,
            596.56,
            "Distance covered on the pitch."
        ],
        "172": [
            596.56,
            598.56,
            "You don't have an idea who he wants to take off."
        ],
        "173": [
            598.56,
            600.56,
            "He needs to rest one or two here."
        ],
        "174": [
            600.56,
            602.56,
            "Sanchez just doesn't want to come off, though."
        ],
        "175": [
            602.56,
            606.56,
            "He's the type of player you seem to get annoyed and angry if he comes off."
        ],
        "176": [
            607.56,
            609.56,
            "Janko towards Ilyanoussi."
        ],
        "177": [
            609.56,
            611.56,
            "Xhaka in there with an effective tackle."
        ],
        "178": [
            611.56,
            614.56,
            "And then good distribution to Mesut Ozil."
        ],
        "179": [
            616.56,
            619.56,
            "Iwobi towards Ramsey, and Ozil's made the run off him."
        ],
        "180": [
            620.56,
            622.56,
            "Here's Xhaka."
        ],
        "181": [
            622.56,
            625.56,
            "Now he'd love a goal back in Basel."
        ],
        "182": [
            625.56,
            626.56,
            "Not this time."
        ],
        "183": [
            627.56,
            628.56,
            "Holding."
        ],
        "184": [
            629.56,
            632.56,
            "This freezing fog is just starting to become a little bit denser"
        ],
        "185": [
            632.56,
            634.56,
            "as the temperature continues to drop."
        ],
        "186": [
            634.56,
            637.56,
            "It's been hovering around the stadium all afternoon,"
        ],
        "187": [
            637.56,
            639.56,
            "and it's just getting that little bit thicker."
        ],
        "188": [
            641.56,
            642.56,
            "Three subs."
        ],
        "189": [
            642.56,
            644.56,
            "Martin talked about Arsene Wenger making changes."
        ],
        "190": [
            644.56,
            646.56,
            "The three subs he's got warming up at the moment are"
        ],
        "191": [
            646.56,
            648.56,
            "Mohamed El-Neymah,"
        ],
        "192": [
            648.56,
            651.56,
            "who of course is a former Basel player,"
        ],
        "193": [
            651.56,
            653.56,
            "like Granit Xhaka,"
        ],
        "194": [
            653.56,
            656.56,
            "Olivier Chirou, who's back after the groin problem,"
        ],
        "195": [
            656.56,
            658.56,
            "and Theo Walcott."
        ],
        "196": [
            661.56,
            664.56,
            "Well, I think Sanchez and Ozil could do with a rest, to be fair."
        ],
        "197": [
            664.56,
            668.56,
            "And in that midfield, Ramsey has had one or two injuries this season."
        ],
        "198": [
            668.56,
            671.56,
            "He's out for a long, long time with his hamstring."
        ],
        "199": [
            671.56,
            673.56,
            "Likely somebody looks to rest at some point."
        ],
        "200": [
            674.56,
            676.56,
            "In fairness, the defenders,"
        ],
        "201": [
            676.56,
            678.56,
            "because Shawny hasn't really had much to do,"
        ],
        "202": [
            678.56,
            680.56,
            "so he might as well let him see this one out."
        ],
        "203": [
            687.56,
            689.56,
            "Here's Iwobi, and now Ramsey."
        ],
        "204": [
            689.56,
            691.56,
            "Just looking at the Arsenal system at the moment,"
        ],
        "205": [
            691.56,
            693.56,
            "they do seem to be playing almost with two on top now,"
        ],
        "206": [
            693.56,
            695.56,
            "don't they, Teres and Alexis Sanchez?"
        ],
        "207": [
            695.56,
            697.56,
            "He seems to have moved off that right."
        ],
        "208": [
            697.56,
            700.56,
            "And Iwobi, of course, is playing really very centrist,"
        ],
        "209": [
            700.56,
            701.56,
            "very fierce."
        ],
        "210": [
            701.56,
            704.56,
            "I think Ramsey makes it that extra player again."
        ],
        "211": [
            704.56,
            705.56,
            "That's lovely again."
        ],
        "212": [
            705.56,
            708.56,
            "Iwobi to Ramsey, and then in towards Sanchez."
        ],
        "213": [
            708.56,
            710.56,
            "And they were hanging on at the back again,"
        ],
        "214": [
            710.56,
            712.56,
            "Barca, the passing of Arsenal,"
        ],
        "215": [
            712.56,
            714.56,
            "slick and accurate around the penalty area."
        ],
        "216": [
            714.56,
            716.56,
            "Well, that's why I think Wenger likes Ramsey in there,"
        ],
        "217": [
            716.56,
            718.56,
            "because he comes from that deep position,"
        ],
        "218": [
            718.56,
            720.56,
            "and he likes him to play in a two."
        ],
        "219": [
            720.56,
            723.56,
            "It's a little bit of a gamble when Arsenal then lose the ball,"
        ],
        "220": [
            723.56,
            726.56,
            "because then Granit Xhaka is often very lonely in that midfield."
        ],
        "221": [
            727.56,
            729.56,
            "That was Gibbs on Doumbia."
        ],
        "222": [
            729.56,
            731.56,
            "Gibbs, who's on a yellow card."
        ],
        "223": [
            731.56,
            734.56,
            "Traore's ball in towards Janko, away by Lauren Koshelny."
        ],
        "224": [
            737.56,
            738.56,
            "Here's Ozil."
        ],
        "225": [
            741.56,
            743.56,
            "See how angry he is with himself for losing it."
        ],
        "226": [
            743.56,
            744.56,
            "That's what these players are like."
        ],
        "227": [
            744.56,
            746.56,
            "They set themselves some high standards."
        ],
        "228": [
            747.56,
            748.56,
            "Here's El-Yanoussi."
        ],
        "229": [
            751.56,
            753.56,
            "Gibbs with a block, caught by Ozil."
        ],
        "230": [
            754.56,
            756.56,
            "Gibbs with a block, corner to Basel."
        ],
        "231": [
            771.56,
            774.56,
            "Renato Stefan has come across to take the corner."
        ],
        "232": [
            774.56,
            777.56,
            "The two centre-backs have gone in there to join Janko."
        ],
        "233": [
            777.56,
            779.56,
            "Taking short here to Xhaka."
        ],
        "234": [
            779.56,
            781.56,
            "Xhaka's ball wasn't good enough,"
        ],
        "235": [
            781.56,
            783.56,
            "and Arsenal could try and counter-attack here"
        ],
        "236": [
            783.56,
            786.56,
            "through Lucas Perez, although Jeffrey Sire Dier was there."
        ],
        "237": [
            790.56,
            792.56,
            "Basel are going to make another change."
        ],
        "238": [
            792.56,
            795.56,
            "Davide Calla is going to be coming on,"
        ],
        "239": [
            795.56,
            798.56,
            "another one of the 30-somethings in this Basel squad."
        ],
        "240": [
            800.56,
            802.56,
            "Lang with the ball in towards Janko."
        ],
        "241": [
            802.56,
            805.56,
            "Janko, who's got a bit of a problem with his left foot."
        ],
        "242": [
            806.56,
            808.56,
            "Lang with the ball in, Ramsey was there."
        ],
        "243": [
            820.56,
            822.56,
            "It's an Arsenal throw-in."
        ],
        "244": [
            826.56,
            827.56,
            "So here's the change."
        ],
        "245": [
            829.56,
            832.56,
            "Mohamed El-Yanoussi's coming off for Calla."
        ],
        "246": [
            832.56,
            835.56,
            "This is an opportunity while they're making the change, Martin,"
        ],
        "247": [
            835.56,
            838.56,
            "to talk about the two players that we've focused a lot on tonight."
        ],
        "248": [
            838.56,
            839.56,
            "Mesut Ozil and Alexis Sanchez."
        ],
        "249": [
            839.56,
            842.56,
            "You mentioned in the first half about the contract."
        ],
        "250": [
            842.56,
            845.56,
            "I think they're both up, aren't they, in the summer of 2018,"
        ],
        "251": [
            845.56,
            846.56,
            "which seems like a long way away,"
        ],
        "252": [
            846.56,
            849.56,
            "but in football season terms it's not that long."
        ],
        "253": [
            849.56,
            853.56,
            "And Arsene Wenger was saying that it hopefully won't be a problem for them,"
        ],
        "254": [
            853.56,
            856.56,
            "but they are two players who they can ill afford to lose."
        ],
        "255": [
            856.56,
            859.56,
            "Definitely, this is Arsenal building a team."
        ],
        "256": [
            859.56,
            861.56,
            "They don't want to break the team up"
        ],
        "257": [
            861.56,
            863.56,
            "and lose the icing on the cake."
        ],
        "258": [
            863.56,
            867.56,
            "So they're going to have to work very hard to get those two players to sign."
        ],
        "259": [
            867.56,
            869.56,
            "Of course, if they win the Premier League this year,"
        ],
        "260": [
            869.56,
            871.56,
            "I don't think there's a problem."
        ],
        "261": [
            871.56,
            874.56,
            "They may well be linked to winning something big."
        ],
        "262": [
            880.56,
            881.56,
            "Here's Lang."
        ],
        "263": [
            882.56,
            884.56,
            "When you see them playing like they are this season,"
        ],
        "264": [
            884.56,
            885.56,
            "it really emphasises that."
        ],
        "265": [
            885.56,
            888.56,
            "One's played for Real Madrid, the other's for Barcelona."
        ],
        "266": [
            888.56,
            890.56,
            "It didn't work out for Sanchez."
        ],
        "267": [
            890.56,
            892.56,
            "Why not stay where you are?"
        ],
        "268": [
            921.56,
            924.56,
            "Ursel towards Sanchez, who'd love a goal tonight."
        ],
        "269": [
            925.56,
            927.56,
            "It was Souki in there with a tackle."
        ],
        "270": [
            929.56,
            930.56,
            "Here's Serre Die."
        ],
        "271": [
            936.56,
            938.56,
            "Just had an equaliser for Paris Saint-Germain in Paris."
        ],
        "272": [
            938.56,
            939.56,
            "Edinson Cavani."
        ],
        "273": [
            939.56,
            943.56,
            "So PSG level against Ludo Gareth,"
        ],
        "274": [
            943.56,
            947.56,
            "which still maintains Arsenal's position at the top of the group,"
        ],
        "275": [
            947.56,
            951.56,
            "but moves Paris Saint-Germain nearer to the result they need to win the group."
        ],
        "276": [
            951.56,
            953.56,
            "If they can match what Arsenal do tonight,"
        ],
        "277": [
            953.56,
            956.56,
            "they'll win the group based on the fact they've got a better head-to-head."
        ],
        "278": [
            956.56,
            958.56,
            "Arsenal scored once in the park."
        ],
        "279": [
            958.56,
            961.56,
            "Their brands of PSG scored twice at the Emirates."
        ],
        "280": [
            961.56,
            964.56,
            "That's the first tiebreaker in a Champions League group."
        ],
        "281": [
            964.56,
            967.56,
            "Arsenal have scored more goals and have a better goal difference,"
        ],
        "282": [
            967.56,
            969.56,
            "but they come after the head-to-head."
        ],
        "283": [
            969.56,
            971.56,
            "But Arsenal are still in control at the moment."
        ],
        "284": [
            973.56,
            975.56,
            "Stephane's free kick into the Arsenal box."
        ],
        "285": [
            976.56,
            978.56,
            "Ospina with some ground to make up."
        ],
        "286": [
            979.56,
            981.56,
            "And in the end, headed away by Cachal,"
        ],
        "287": [
            981.56,
            982.56,
            "needed back in by Serre Die."
        ],
        "288": [
            982.56,
            985.56,
            "And the deflection made it awkward,"
        ],
        "289": [
            985.56,
            988.56,
            "but not too difficult in the end for David Ospina."
        ],
        "290": [
            988.56,
            991.56,
            "Well, it's a ball in and it becomes a little bit scrappy."
        ],
        "291": [
            992.56,
            995.56,
            "The Basel head gets onto this, heads it across the goal."
        ],
        "292": [
            996.56,
            998.56,
            "And they just yank and keeps it live."
        ],
        "293": [
            1000.56,
            1001.56,
            "I think it's important, really,"
        ],
        "294": [
            1001.56,
            1003.56,
            "if you break it into compartments,"
        ],
        "295": [
            1003.56,
            1005.56,
            "if this defence wants to keep a clean sheet,"
        ],
        "296": [
            1005.56,
            1007.56,
            "you know, all the pretty patterns at the other end,"
        ],
        "297": [
            1008.56,
            1010.56,
            "you need that mentality, that character of,"
        ],
        "298": [
            1010.56,
            1013.56,
            "I know, you want to keep that reputation,"
        ],
        "299": [
            1013.56,
            1015.56,
            "get that reputation for clean sheets,"
        ],
        "300": [
            1015.56,
            1017.56,
            "and Arsenal looking really solid tonight."
        ],
        "301": [
            1020.56,
            1021.56,
            "They've gone seven games without a clean sheet"
        ],
        "302": [
            1021.56,
            1023.56,
            "before the game against West Ham at the weekend."
        ],
        "303": [
            1026.56,
            1027.56,
            "Of course, he did."
        ],
        "304": [
            1027.56,
            1029.56,
            "Seeded one there, which was disappointing for them,"
        ],
        "305": [
            1029.56,
            1030.56,
            "through Andy Carroll,"
        ],
        "306": [
            1030.56,
            1032.56,
            "but looking to get the job done tonight."
        ],
        "307": [
            1034.56,
            1036.56,
            "Here's Ozil, and now Sanchez."
        ],
        "308": [
            1037.56,
            1039.56,
            "Of course, when you get to the latter stages"
        ],
        "309": [
            1039.56,
            1040.56,
            "of this competition, Martin,"
        ],
        "310": [
            1040.56,
            1042.56,
            "you've got to be able to shut up shop at times, haven't you?"
        ],
        "311": [
            1042.56,
            1043.56,
            "Definitely."
        ],
        "312": [
            1043.56,
            1045.56,
            "There's such quality on show."
        ],
        "313": [
            1046.56,
            1048.56,
            "You get found out if you're not good enough"
        ],
        "314": [
            1048.56,
            1049.56,
            "in all compartments."
        ],
        "315": [
            1050.56,
            1051.56,
            "Here comes Lange."
        ],
        "316": [
            1051.56,
            1053.56,
            "A space in the middle here for Dunbier."
        ],
        "317": [
            1053.56,
            1054.56,
            "Steffens made a run down the left."
        ],
        "318": [
            1054.56,
            1056.56,
            "Dunbier gives it back to Lange, who's onside."
        ],
        "319": [
            1057.56,
            1058.56,
            "Janko waiting for the cross,"
        ],
        "320": [
            1058.56,
            1061.56,
            "and Aaron Ramsey got himself into the right deflection."
        ],
        "321": [
            1061.56,
            1063.56,
            "And he's in the way to concede the corner."
        ],
        "322": [
            1063.56,
            1065.56,
            "Well, I think Lange's a willing runner,"
        ],
        "323": [
            1065.56,
            1067.56,
            "but just lacks that bit of quality, doesn't he,"
        ],
        "324": [
            1067.56,
            1069.56,
            "when he gets into those crossing positions?"
        ],
        "325": [
            1083.56,
            1084.56,
            "In it goes from Steffen."
        ],
        "326": [
            1085.56,
            1087.56,
            "Schelme was in there battling for it."
        ],
        "327": [
            1087.56,
            1089.56,
            "Kalliken lay the ball off to Dunbier."
        ],
        "328": [
            1089.56,
            1090.56,
            "Ramsey was in there."
        ],
        "329": [
            1090.56,
            1091.56,
            "Janko's in there."
        ],
        "330": [
            1091.56,
            1094.56,
            "And then Kalliken is sniffing around the far post."
        ],
        "331": [
            1094.56,
            1097.56,
            "In the end, Bas will have to settle for a follow-up corner."
        ],
        "332": [
            1120.56,
            1122.56,
            "Chilled in this time by Steffen."
        ],
        "333": [
            1122.56,
            1124.56,
            "Walking onto that was Toul and Xhaka."
        ],
        "334": [
            1124.56,
            1126.56,
            "Something they've worked at on the training pitch,"
        ],
        "335": [
            1126.56,
            1129.56,
            "but didn't quite work out that time."
        ],
        "336": [
            1129.56,
            1132.56,
            "Well, good imagination just before execution."
        ],
        "337": [
            1132.56,
            1134.56,
            "It was a hell of an initial ball in,"
        ],
        "338": [
            1135.56,
            1137.56,
            "and Toul and Xhaka there just can't get over that."
        ],
        "339": [
            1139.56,
            1141.56,
            "So a Paul Scholes score, one of those a few years back."
        ],
        "340": [
            1141.56,
            1145.56,
            "Not easy to do, but looks very spectacular when it goes in."
        ],
        "341": [
            1145.56,
            1148.56,
            "Don't forget, tomorrow night, UEFA Champions League tonight,"
        ],
        "342": [
            1148.56,
            1151.56,
            "which is at 7 o'clock, BT Sport 2HD."
        ],
        "343": [
            1151.56,
            1152.56,
            "A couple of games as well."
        ],
        "344": [
            1152.56,
            1154.56,
            "Top them against CSK in Moscow,"
        ],
        "345": [
            1154.56,
            1157.56,
            "half-past seven, 2HD and 4K UHD."
        ],
        "346": [
            1158.56,
            1162.56,
            "And at Porto, Leicester, BT Sport 3HD from half-past seven."
        ],
        "347": [
            1163.56,
            1165.56,
            "Here's Alexis Sanchez, running to Belanta."
        ],
        "348": [
            1166.56,
            1170.56,
            "Now Ramsey, Ozil, Lucas Perez."
        ],
        "349": [
            1175.56,
            1176.56,
            "Gabriel to Xhaka."
        ],
        "350": [
            1178.56,
            1183.56,
            "All the other Champions League matches exclusively live on BT Sport as well."
        ],
        "351": [
            1184.56,
            1187.56,
            "There's Belanta with a really firm tackle on Alexis Sanchez,"
        ],
        "352": [
            1187.56,
            1188.56,
            "who felt that."
        ],
        "353": [
            1189.56,
            1191.56,
            "Straight down here, Sanchez as well."
        ],
        "354": [
            1193.56,
            1196.56,
            "I think Belanta's thinking that Sanchez had a bit of a bad touch there,"
        ],
        "355": [
            1196.56,
            1199.56,
            "but you can't be surprised."
        ],
        "356": [
            1199.56,
            1201.56,
            "It's the follow-through, isn't it, that catches him."
        ],
        "357": [
            1201.56,
            1202.56,
            "Nothing wrong with the first challenge."
        ],
        "358": [
            1202.56,
            1205.56,
            "He gets the ball with the left foot, it's the follow-through with the right."
        ],
        "359": [
            1205.56,
            1208.56,
            "This is what we're talking about, resting players, taking players off."
        ],
        "360": [
            1208.56,
            1212.56,
            "You wonder if that's really the sort of signal now to get Sanchez off the pitch."
        ],
        "361": [
            1212.56,
            1215.56,
            "Well, straight away, one of the Arsenal backroom team,"
        ],
        "362": [
            1215.56,
            1218.56,
            "directly down below us, as Belanta's shown the yellow card for the challenge,"
        ],
        "363": [
            1218.56,
            1221.56,
            "has called the substitutes back to the bench."
        ],
        "364": [
            1221.56,
            1223.56,
            "I think Arsene Wenger agrees with you."
        ],
        "365": [
            1223.56,
            1225.56,
            "When he sees a challenge like that, he's thinking,"
        ],
        "366": [
            1225.56,
            1228.56,
            "right, we've got to wrap one or two in cotton wool now."
        ],
        "367": [
            1228.56,
            1230.56,
            "Well, Sanchez is on his feet, but I think it's just,"
        ],
        "368": [
            1230.56,
            1233.56,
            "it's the sort of player that is very difficult to handle."
        ],
        "369": [
            1233.56,
            1237.56,
            "I've seen him at the training ground where you give him a day off and he wants to train."
        ],
        "370": [
            1237.56,
            1239.56,
            "Well, he always plays, doesn't he? Always plays."
        ],
        "371": [
            1239.56,
            1240.56,
            "He does."
        ],
        "372": [
            1240.56,
            1241.56,
            "When he's fit, he'll play."
        ],
        "373": [
            1241.56,
            1243.56,
            "Wenger's talked about giving him a winter break."
        ],
        "374": [
            1243.56,
            1244.56,
            "Yeah."
        ],
        "375": [
            1244.56,
            1246.56,
            "But he's in great form at the moment."
        ],
        "376": [
            1246.56,
            1249.56,
            "I think Wenger wants an excuse to take him off,"
        ],
        "377": [
            1249.56,
            1251.56,
            "but we'll see. It looks like he's taking this one."
        ],
        "378": [
            1251.56,
            1253.56,
            "He's going to be coming off, I think."
        ],
        "379": [
            1253.56,
            1254.56,
            "I can see the electronic board down there."
        ],
        "380": [
            1254.56,
            1258.56,
            "It looks as though Olivier Giroud is going to be coming on for Sanchez."
        ],
        "381": [
            1258.56,
            1263.56,
            "You might well fancy punishing Basel here for that foul from this free kick."
        ],
        "382": [
            1263.56,
            1265.56,
            "El Neni's going to be coming on too."
        ],
        "383": [
            1265.56,
            1267.56,
            "Arsenal are going to make a double change."
        ],
        "384": [
            1270.56,
            1272.56,
            "It's Alexis Sanchez!"
        ],
        "385": [
            1272.56,
            1275.56,
            "The goalkeeper had no idea where it was."
        ],
        "386": [
            1275.56,
            1278.56,
            "He started to move to his right, the ball swerved the other way"
        ],
        "387": [
            1278.56,
            1280.56,
            "and clatters back off the woodwork."
        ],
        "388": [
            1280.56,
            1283.56,
            "Well, he hits this like a corkscrew, doesn't he?"
        ],
        "389": [
            1283.56,
            1285.56,
            "It's unbelievable, the movement in this ball."
        ],
        "390": [
            1286.56,
            1288.56,
            "It goes off to the left and swings across to the other side."
        ],
        "391": [
            1288.56,
            1291.56,
            "The keeper just hasn't got a clue where it is."
        ],
        "392": [
            1291.56,
            1293.56,
            "The goalkeeper was done by two or three yards, Martin."
        ],
        "393": [
            1293.56,
            1294.56,
            "Unbelievable."
        ],
        "394": [
            1299.56,
            1301.56,
            "Very, very close, wasn't it?"
        ],
        "395": [
            1301.56,
            1305.56,
            "To a 14th goal this season for Alexis Sanchez."
        ],
        "396": [
            1305.56,
            1307.56,
            "Traore's ball in towards Janko."
        ],
        "397": [
            1310.56,
            1311.56,
            "N'Ziwobi."
        ],
        "398": [
            1311.56,
            1312.56,
            "And now Ramsey."
        ],
        "399": [
            1313.56,
            1317.56,
            "Both El Neni and Giroud are ready for Arsenal."
        ],
        "400": [
            1319.56,
            1324.56,
            "One of them is going to be Alexis Sanchez, that's for sure."
        ],
        "401": [
            1324.56,
            1326.56,
            "Can't quite see on the board who the other one's going to be."
        ],
        "402": [
            1327.56,
            1328.56,
            "Here's Ozil."
        ],
        "403": [
            1329.56,
            1330.56,
            "Still Mesut Ozil."
        ],
        "404": [
            1330.56,
            1333.56,
            "Xhaka wants it, Ozil's shot, Ballanta was there."
        ],
        "405": [
            1333.56,
            1336.56,
            "Ozil said he used an arm to block it."
        ],
        "406": [
            1337.56,
            1340.56,
            "Came at him very quickly though, Eder Ballanta."
        ],
        "407": [
            1343.56,
            1345.56,
            "Calla."
        ],
        "408": [
            1358.56,
            1360.56,
            "Traore to Stefan."
        ],
        "409": [
            1373.56,
            1376.56,
            "It's quite a shock to the system this for Basel tonight, Martin."
        ],
        "410": [
            1376.56,
            1378.56,
            "They're not used to being beaten."
        ],
        "411": [
            1378.56,
            1380.56,
            "I think there might be a little bit of a change happening actually."
        ],
        "412": [
            1380.56,
            1384.56,
            "I just noticed Colin Lewin running down and maybe the player coming off is a different one."
        ],
        "413": [
            1384.56,
            1386.56,
            "He's just changing that board."
        ],
        "414": [
            1386.56,
            1389.56,
            "The one that said Alexis Sanchez has now been changed for Ramsey,"
        ],
        "415": [
            1389.56,
            1391.56,
            "but they've got number eight on both boards."
        ],
        "416": [
            1391.56,
            1393.56,
            "Anyway, we'll work it out in a minute."
        ],
        "417": [
            1395.56,
            1398.56,
            "At the moment they're taking off Ramsey twice for two players."
        ],
        "418": [
            1398.56,
            1401.56,
            "They'll get that sorted between Arsenal leading."
        ],
        "419": [
            1402.56,
            1403.56,
            "4-0."
        ],
        "420": [
            1403.56,
            1405.56,
            "Lucas Perez, Hat-trick and a goal for Alexi Wobbe."
        ],
        "421": [
            1405.56,
            1407.56,
            "I was going to say that they're not used to losing like this,"
        ],
        "422": [
            1407.56,
            1409.56,
            "particularly at home, Basel."
        ],
        "423": [
            1409.56,
            1412.56,
            "Won the Swiss Championship seven seasons on the trop."
        ],
        "424": [
            1413.56,
            1417.56,
            "It's been a chastening experience for them against Arsenal tonight."
        ],
        "425": [
            1418.56,
            1420.56,
            "They can make the change now if they want to."
        ],
        "426": [
            1422.56,
            1425.56,
            "And as we see the Arsenal changes,"
        ],
        "427": [
            1425.56,
            1428.56,
            "I can tell you that Ludo Gareth's have gone 2-1 up now in Paris"
        ],
        "428": [
            1428.56,
            1430.56,
            "against Paris Saint-Germain."
        ],
        "429": [
            1430.56,
            1433.56,
            "Cavani had got it back to one-all."
        ],
        "430": [
            1433.56,
            1434.56,
            "Ludo Gareth's have scored again."
        ],
        "431": [
            1434.56,
            1438.56,
            "They lead 2-1 and Arsenal well and truly back in control"
        ],
        "432": [
            1438.56,
            1440.56,
            "of Champions League Group F."
        ],
        "433": [
            1440.56,
            1443.56,
            "Al-Nalli for Sanchez is the first change."
        ],
        "434": [
            1444.56,
            1447.56,
            "And Giroud for Ramsey is the next one."
        ],
        "435": [
            1447.56,
            1449.56,
            "So they worked it out in the end."
        ],
        "436": [
            1449.56,
            1450.56,
            "Here's the free kick, Martin."
        ],
        "437": [
            1450.56,
            1452.56,
            "What a way to sign off that would have been."
        ],
        "438": [
            1452.56,
            1453.56,
            "Well, it's unbelievable, isn't it?"
        ],
        "439": [
            1453.56,
            1454.56,
            "You're watching it again."
        ],
        "440": [
            1454.56,
            1456.56,
            "This man's capable of so much."
        ],
        "441": [
            1457.56,
            1461.56,
            "Really in the X-Factor vein of form at the moment."
        ],
        "442": [
            1461.56,
            1464.56,
            "Everything he touches is remarkable."
        ],
        "443": [
            1464.56,
            1467.56,
            "But difficult for Bengui, he just has to keep playing, I think."
        ],
        "444": [
            1470.56,
            1473.56,
            "Came back from the last international match with a hamstring injury."
        ],
        "445": [
            1473.56,
            1476.56,
            "Played with a strap in and somehow managed to run it off."
        ],
        "446": [
            1478.56,
            1483.56,
            "It's neat football again through midfield from Arsenal."
        ],
        "447": [
            1484.56,
            1488.56,
            "Now Gibbs has been a key provider for them tonight from left back."
        ],
        "448": [
            1490.56,
            1491.56,
            "Let's have a look at the table."
        ],
        "449": [
            1491.56,
            1493.56,
            "This is how it looks at the moment."
        ],
        "450": [
            1493.56,
            1494.56,
            "Really good for Arsenal."
        ],
        "451": [
            1494.56,
            1496.56,
            "Look like they're going to win it at this stage."
        ],
        "452": [
            1496.56,
            1497.56,
            "Here's Gibbs."
        ],
        "453": [
            1497.56,
            1498.56,
            "Ozil back towards Gibbs."
        ],
        "454": [
            1499.56,
            1501.56,
            "And slid away by Belanta."
        ],
        "455": [
            1504.56,
            1506.56,
            "Just caught a glimpse of Ramsey when he was coming off, actually."
        ],
        "456": [
            1506.56,
            1510.56,
            "Just saying to Arsene Wenger, no problem, it's no big issue."
        ],
        "457": [
            1510.56,
            1512.56,
            "It might have been an ankle or something he rolled."
        ],
        "458": [
            1514.56,
            1518.56,
            "Here's Gibbs."
        ],
        "459": [
            1518.56,
            1520.56,
            "Olivier Giroud."
        ],
        "460": [
            1522.56,
            1523.56,
            "Manuel Neni."
        ],
        "461": [
            1523.56,
            1526.56,
            "He's got a good history here as a Basel player."
        ],
        "462": [
            1526.56,
            1529.56,
            "Three seasons, three titles."
        ],
        "463": [
            1529.56,
            1533.56,
            "And a semi-final in the Europa League that included a win on penalties"
        ],
        "464": [
            1533.56,
            1535.56,
            "against Tottenham on the way that year."
        ],
        "465": [
            1535.56,
            1537.56,
            "So he's another one."
        ],
        "466": [
            1538.56,
            1541.56,
            "It's a reminder of days gone by for the Basel supporters"
        ],
        "467": [
            1541.56,
            1544.56,
            "with Xhaka alongside El Neni in the Arsenal midfield"
        ],
        "468": [
            1544.56,
            1545.56,
            "instead of the Basel one."
        ],
        "469": [
            1548.56,
            1551.56,
            "Just the player that's caught my eye most, I feel,"
        ],
        "470": [
            1551.56,
            1553.56,
            "is just looking at the conditions, the difficulty of"
        ],
        "471": [
            1553.56,
            1556.56,
            "is it a game they really need tonight?"
        ],
        "472": [
            1556.56,
            1558.56,
            "Ozil has been magnificent in his performance."
        ],
        "473": [
            1558.56,
            1559.56,
            "He really has."
        ],
        "474": [
            1566.56,
            1567.56,
            "And Robbie to Giroud."
        ],
        "475": [
            1572.56,
            1574.56,
            "Xhaka was dogged in the challenge."
        ],
        "476": [
            1574.56,
            1575.56,
            "He's done it."
        ],
        "477": [
            1577.56,
            1579.56,
            "Into free Stefan, Rob Holding was there."
        ],
        "478": [
            1579.56,
            1580.56,
            "Done well, hasn't he?"
        ],
        "479": [
            1580.56,
            1581.56,
            "Battled away."
        ],
        "480": [
            1582.56,
            1583.56,
            "Gets the ball back for his team."
        ],
        "481": [
            1585.56,
            1586.56,
            "Perez was just coming back."
        ],
        "482": [
            1586.56,
            1589.56,
            "Interesting to see he's happy to put a shift in to run back as well."
        ],
        "483": [
            1589.56,
            1591.56,
            "Yes, he's a centre-forward playing on the right,"
        ],
        "484": [
            1591.56,
            1593.56,
            "but he'll get back if he has to."
        ],
        "485": [
            1596.56,
            1598.56,
            "Basel are going to make their final change."
        ],
        "486": [
            1598.56,
            1599.56,
            "And so are Arsenal."
        ],
        "487": [
            1599.56,
            1602.56,
            "Theo Wolcott's just emerged from the dugout."
        ],
        "488": [
            1602.56,
            1605.56,
            "Luca Zuffi of Swiss International is going to be coming on"
        ],
        "489": [
            1605.56,
            1606.56,
            "for the Swiss side."
        ],
        "490": [
            1606.56,
            1609.56,
            "He's one of only two players to have scored in the Champions League"
        ],
        "491": [
            1609.56,
            1611.56,
            "for Basel this season."
        ],
        "492": [
            1611.56,
            1612.56,
            "Here's El Neni."
        ],
        "493": [
            1612.56,
            1614.56,
            "And now Olivier Giroud."
        ],
        "494": [
            1616.56,
            1618.56,
            "He was expecting the run from Mohamed El Neni,"
        ],
        "495": [
            1618.56,
            1621.56,
            "which is why he played that ball in there, Olivier Giroud."
        ],
        "496": [
            1621.56,
            1622.56,
            "Two good passes, wasn't it?"
        ],
        "497": [
            1622.56,
            1624.56,
            "Xhaka putting Giroud in."
        ],
        "498": [
            1624.56,
            1627.56,
            "El Neni then just not quite on the same wavelength."
        ],
        "499": [
            1629.56,
            1633.56,
            "I think Basel would just be delighted"
        ],
        "500": [
            1633.56,
            1636.56,
            "if that final whistle was to go a bit early, wouldn't it?"
        ],
        "501": [
            1636.56,
            1639.56,
            "Well, they've made it so easy tonight, haven't they, Arsenal?"
        ],
        "502": [
            1639.56,
            1641.56,
            "Well, they've been professional."
        ],
        "503": [
            1641.56,
            1643.56,
            "They've started really well in the game and they've kept that going."
        ],
        "504": [
            1643.56,
            1645.56,
            "There's a hunger about the team."
        ],
        "505": [
            1647.56,
            1649.56,
            "Langs ball in towards Dumbier."
        ],
        "506": [
            1649.56,
            1651.56,
            "Away by Koscielny."
        ],
        "507": [
            1651.56,
            1655.56,
            "The early goal always helps, doesn't it, when you come away from home?"
        ],
        "508": [
            1655.56,
            1658.56,
            "We always used to say if you work hard and you work early,"
        ],
        "509": [
            1658.56,
            1661.56,
            "the game's done and it's won and you can enjoy yourselves."
        ],
        "510": [
            1661.56,
            1664.56,
            "It's Ozil gliding away. Olivier Giroud made the run."
        ],
        "511": [
            1666.56,
            1667.56,
            "Just wide."
        ],
        "512": [
            1667.56,
            1670.56,
            "Gliding forward again so impressively, Mesut Ozil."
        ],
        "513": [
            1671.56,
            1675.56,
            "He's just waiting, isn't he, for that movement in front of him."
        ],
        "514": [
            1678.56,
            1680.56,
            "Never any danger of that one going in."
        ],
        "515": [
            1682.56,
            1684.56,
            "Basel have made their change."
        ],
        "516": [
            1685.56,
            1689.56,
            "Sere Diye has come off for Zoufi."
        ],
        "517": [
            1690.56,
            1693.56,
            "And Mesut Ozil, who Martin quite rightly says has been running the show"
        ],
        "518": [
            1693.56,
            1696.56,
            "for large periods of the game, he's replaced by Theo Walcott"
        ],
        "519": [
            1696.56,
            1698.56,
            "with less than 17 minutes to go."
        ],
        "520": [
            1698.56,
            1701.56,
            "Really, really impressive night's a-game for Ozil."
        ],
        "521": [
            1703.56,
            1706.56,
            "Certainly was, wasn't he? He's a special player."
        ],
        "522": [
            1707.56,
            1709.56,
            "Just total class."
        ],
        "523": [
            1709.56,
            1712.56,
            "And I think when you've got the likes of Awobi playing in and around,"
        ],
        "524": [
            1712.56,
            1714.56,
            "they can only help them and improve their play."
        ],
        "525": [
            1714.56,
            1716.56,
            "They just learn off great players."
        ],
        "526": [
            1720.56,
            1721.56,
            "There's Calot."
        ],
        "527": [
            1727.56,
            1729.56,
            "Zoufi, down for Traore."
        ],
        "528": [
            1729.56,
            1733.56,
            "Perez has got some rear defending to do, he's hardly had to bother with that tonight."
        ],
        "529": [
            1738.56,
            1741.56,
            "Of course, Walcott's hardly a player that these Basel defenders"
        ],
        "530": [
            1741.56,
            1743.56,
            "are going to be excited about seeing."
        ],
        "531": [
            1743.56,
            1746.56,
            "Tired legs, they've been chasing shadows for 74 minutes,"
        ],
        "532": [
            1746.56,
            1749.56,
            "and now they get a player on with a piece of Walcott"
        ],
        "533": [
            1749.56,
            1751.56,
            "just to add insult to injury."
        ],
        "534": [
            1751.56,
            1752.56,
            "Thanks very much."
        ],
        "535": [
            1758.56,
            1761.56,
            "They should go on there and not disappoint them."
        ],
        "536": [
            1772.56,
            1773.56,
            "Dumbia."
        ],
        "537": [
            1775.56,
            1778.56,
            "Towards Janko, but behind him, Stefan."
        ],
        "538": [
            1781.56,
            1785.56,
            "The deflection took the sting off it, through to David Ospina."
        ],
        "539": [
            1785.56,
            1789.56,
            "Don't forget on Thursday night, we've got some Europa League football for you."
        ],
        "540": [
            1789.56,
            1792.56,
            "Zoria against Manchester United from Odessa,"
        ],
        "541": [
            1792.56,
            1796.56,
            "on the shores of the Black Sea, half-past five,"
        ],
        "542": [
            1796.56,
            1800.56,
            "BT Sport 3 HD, Manchester United still not sure of a place in the last 32."
        ],
        "543": [
            1800.56,
            1806.56,
            "And after that, 7.45, BT Sport 2 HD, Southampton against Hapoel Beersheva."
        ],
        "544": [
            1806.56,
            1811.56,
            "And that's on 2 HD and 4K UHD, the Europa League exclusively live,"
        ],
        "545": [
            1811.56,
            1814.56,
            "just like the Champions League on BT Sport."
        ],
        "546": [
            1827.56,
            1829.56,
            "It's a bit of a challenge there by Gibbs."
        ],
        "547": [
            1829.56,
            1833.56,
            "Walcott gets on the ball for the first time and straightaway skips away from Xhaka."
        ],
        "548": [
            1833.56,
            1836.56,
            "Going to test these tired legs at the back of Basel."
        ],
        "549": [
            1836.56,
            1840.56,
            "And in the end, just couldn't quite steer it beyond the goalkeeper, Václav,"
        ],
        "550": [
            1840.56,
            1843.56,
            "but that's what he's on there to do, Theo Walcott."
        ],
        "551": [
            1843.56,
            1846.56,
            "I think just a little bit too rushed there when he comes on."
        ],
        "552": [
            1846.56,
            1848.56,
            "Great running with the ball."
        ],
        "553": [
            1848.56,
            1851.56,
            "Just show a little bit more class and a bit more confidence."
        ],
        "554": [
            1852.56,
            1854.56,
            "Just show a little bit more class and poise."
        ],
        "555": [
            1854.56,
            1857.56,
            "I have to say Gibbs, though, won it back again,"
        ],
        "556": [
            1857.56,
            1859.56,
            "and was straight on his bike, wasn't he?"
        ],
        "557": [
            1859.56,
            1861.56,
            "Been very impressed with Gibbs."
        ],
        "558": [
            1861.56,
            1863.56,
            "Been out for long periods of this team,"
        ],
        "559": [
            1863.56,
            1866.56,
            "still comes in with a very good attitude and lots of ability to go with it."
        ],
        "560": [
            1866.56,
            1869.56,
            "He's going to get 90 minutes under his belt tonight, Kieran Gibbs."
        ],
        "561": [
            1869.56,
            1871.56,
            "So is Lucas Perez."
        ],
        "562": [
            1874.56,
            1876.56,
            "Stefan up against Gabriel."
        ],
        "563": [
            1876.56,
            1878.56,
            "Gets the crossing towards Yanko and Ospina."
        ],
        "564": [
            1878.56,
            1882.56,
            "With a commanding collection of the ball."
        ],
        "565": [
            1882.56,
            1884.56,
            "Xhaka now to Iwobi."
        ],
        "566": [
            1886.56,
            1888.56,
            "And then to Olivier Giroud."
        ],
        "567": [
            1888.56,
            1891.56,
            "And Marek Csuky gets back for Basel."
        ],
        "568": [
            1892.56,
            1894.56,
            "You see, that's the difference there."
        ],
        "569": [
            1894.56,
            1897.56,
            "You feel that Sanchez would have been on to that in a flash with real pace."
        ],
        "570": [
            1897.56,
            1900.56,
            "Giroud, not really his forte, is it,"
        ],
        "571": [
            1900.56,
            1902.56,
            "with that kind of pace running into channels."
        ],
        "572": [
            1902.56,
            1904.56,
            "Of course, though, he gives you something else."
        ],
        "573": [
            1904.56,
            1906.56,
            "It's that different tool in the box, isn't it?"
        ],
        "574": [
            1906.56,
            1909.56,
            "Coming on, he does things in the air that Sanchez can't do."
        ],
        "575": [
            1912.56,
            1914.56,
            "Arsenal go home match against Stoke on Saturday"
        ],
        "576": [
            1914.56,
            1916.56,
            "before a tricky away game at Everton."
        ],
        "577": [
            1916.56,
            1918.56,
            "And then the showdown with Manchester City"
        ],
        "578": [
            1918.56,
            1920.56,
            "that the Eti had."
        ],
        "579": [
            1920.56,
            1922.56,
            "We know Sergio Aguero for that match"
        ],
        "580": [
            1922.56,
            1924.56,
            "after his red card against Chelsea,"
        ],
        "581": [
            1924.56,
            1926.56,
            "the four-match ban for Aguero."
        ],
        "582": [
            1926.56,
            1930.56,
            "They'll know by then who they'll face in the last 16."
        ],
        "583": [
            1930.56,
            1933.56,
            "The Tory member is on Monday in Nyon at midday."
        ],
        "584": [
            1933.56,
            1934.56,
            "Janko to Dumbia."
        ],
        "585": [
            1934.56,
            1936.56,
            "Holding's got defending to do."
        ],
        "586": [
            1936.56,
            1939.56,
            "And there's the consolation goal for Basel,"
        ],
        "587": [
            1939.56,
            1942.56,
            "scored by the substitute, Seydou Dumbia,"
        ],
        "588": [
            1942.56,
            1945.56,
            "which the crowd had been hoping they'd see."
        ],
        "589": [
            1946.56,
            1949.56,
            "Well, Holding actually gives the ball away"
        ],
        "590": [
            1949.56,
            1951.56,
            "for absolutely no reason."
        ],
        "591": [
            1952.56,
            1954.56,
            "Dumbia there really punished him."
        ],
        "592": [
            1954.56,
            1956.56,
            "It's a nice little pirouette from him as well."
        ],
        "593": [
            1956.56,
            1958.56,
            "Good skill in the build-up."
        ],
        "594": [
            1958.56,
            1959.56,
            "Gives it away there."
        ],
        "595": [
            1959.56,
            1961.56,
            "Just looks like a good play."
        ],
        "596": [
            1961.56,
            1962.56,
            "Gives it away there."
        ],
        "597": [
            1962.56,
            1964.56,
            "Just looks and plays it."
        ],
        "598": [
            1964.56,
            1965.56,
            "Little spin."
        ],
        "599": [
            1965.56,
            1966.56,
            "Little one-two."
        ],
        "600": [
            1967.56,
            1968.56,
            "And then he's got too much."
        ],
        "601": [
            1968.56,
            1970.56,
            "Flicks it over the keeper."
        ],
        "602": [
            1973.56,
            1975.56,
            "Nice bit of skill there from the big man."
        ],
        "603": [
            1977.56,
            1979.56,
            "This is when you want to keep that clean sheet."
        ],
        "604": [
            1979.56,
            1983.56,
            "It's almost over my dead body is the attitude."
        ],
        "605": [
            1983.56,
            1984.56,
            "It should be."
        ],
        "606": [
            1985.56,
            1988.56,
            "Well, we're undone there by a bit of individual skill,"
        ],
        "607": [
            1988.56,
            1990.56,
            "weren't they, from Seydou Dumbia."
        ],
        "608": [
            1990.56,
            1991.56,
            "It's a bit of a surprise to everybody"
        ],
        "609": [
            1991.56,
            1993.56,
            "that he struggled so much to make an impact"
        ],
        "610": [
            1993.56,
            1994.56,
            "at Newcastle last season"
        ],
        "611": [
            1994.56,
            1996.56,
            "because that's his 10th goal"
        ],
        "612": [
            1996.56,
            1998.56,
            "in his 19th game for Basel this season"
        ],
        "613": [
            1998.56,
            2002.56,
            "and his 26th goal in his 42nd European match."
        ],
        "614": [
            2002.56,
            2004.56,
            "He's got a fantastic strike rate,"
        ],
        "615": [
            2004.56,
            2005.56,
            "whichever you look at."
        ],
        "616": [
            2007.56,
            2008.56,
            "The other two in the Basel end"
        ],
        "617": [
            2008.56,
            2011.56,
            "thought that might be a decision to go their way,"
        ],
        "618": [
            2011.56,
            2012.56,
            "which would have been a penalty."
        ],
        "619": [
            2012.56,
            2015.56,
            "Holding and Stefan."
        ],
        "620": [
            2015.56,
            2016.56,
            "It's gone the Arsenal way."
        ],
        "621": [
            2016.56,
            2017.56,
            "It's a free kick to the Gunners."
        ],
        "622": [
            2018.56,
            2019.56,
            "Just headed it down there,"
        ],
        "623": [
            2019.56,
            2020.56,
            "Koscielny to Holding"
        ],
        "624": [
            2020.56,
            2023.56,
            "and he hesitates a little bit."
        ],
        "625": [
            2024.56,
            2026.56,
            "Gets a little bit lucky."
        ],
        "626": [
            2026.56,
            2028.56,
            "He's having a difficult few moments."
        ],
        "627": [
            2028.56,
            2029.56,
            "It was him that gave the ball away"
        ],
        "628": [
            2029.56,
            2030.56,
            "in the build-up for the goal"
        ],
        "629": [
            2030.56,
            2033.56,
            "and Koscielny needs to get in his ear,"
        ],
        "630": [
            2033.56,
            2034.56,
            "talk to him."
        ],
        "631": [
            2034.56,
            2035.56,
            "He's a young player."
        ],
        "632": [
            2036.56,
            2037.56,
            "Big stage, Champions League."
        ],
        "633": [
            2048.56,
            2049.56,
            "Koscielny,"
        ],
        "634": [
            2049.56,
            2052.56,
            "intercepting that wayward ball from Souki"
        ],
        "635": [
            2052.56,
            2053.56,
            "and now Perez"
        ],
        "636": [
            2053.56,
            2055.56,
            "looking to tee up Olivier Giroud"
        ],
        "637": [
            2055.56,
            2057.56,
            "and away by Marek Souki at the back"
        ],
        "638": [
            2057.56,
            2059.56,
            "for Basel."
        ],
        "639": [
            2065.56,
            2067.56,
            "Elneny with the challenge."
        ],
        "640": [
            2072.56,
            2073.56,
            "His leg."
        ],
        "641": [
            2073.56,
            2076.56,
            "Basel just enjoying a decent spell of their own."
        ],
        "642": [
            2076.56,
            2077.56,
            "Kala"
        ],
        "643": [
            2078.56,
            2080.56,
            "in towards Janko and Dumbia"
        ],
        "644": [
            2080.56,
            2082.56,
            "and he actually managed to get the ball"
        ],
        "645": [
            2082.56,
            2084.56,
            "in between the pair of them"
        ],
        "646": [
            2084.56,
            2086.56,
            "and it sails behind for a goal kick to Arsenal."
        ],
        "647": [
            2088.56,
            2089.56,
            "That's the goal though, Martin."
        ],
        "648": [
            2089.56,
            2091.56,
            "That's a fantastic spin and turn, isn't it,"
        ],
        "649": [
            2091.56,
            2092.56,
            "from Dumbia"
        ],
        "650": [
            2092.56,
            2094.56,
            "and then a really cool finish at the end of it."
        ],
        "651": [
            2094.56,
            2097.56,
            "It was, but Arsenal will be disappointed with that."
        ],
        "652": [
            2097.56,
            2098.56,
            "I think Holding particularly,"
        ],
        "653": [
            2098.56,
            2099.56,
            "just giving the ball away"
        ],
        "654": [
            2099.56,
            2101.56,
            "then get back as quick as you can."
        ],
        "655": [
            2101.56,
            2102.56,
            "Be a bit tougher maybe."
        ],
        "656": [
            2108.56,
            2109.56,
            "Still OK at the moment, though,"
        ],
        "657": [
            2109.56,
            2113.56,
            "because Ludo Gareth are still leading 2-1 in Paris"
        ],
        "658": [
            2113.56,
            2114.56,
            "against PSG."
        ],
        "659": [
            2114.56,
            2116.56,
            "Arsenal dominating the possession,"
        ],
        "660": [
            2116.56,
            2117.56,
            "dominating the match"
        ],
        "661": [
            2117.56,
            2119.56,
            "and dominating the scoreboard as well,"
        ],
        "662": [
            2119.56,
            2120.56,
            "leading by four goals to one"
        ],
        "663": [
            2120.56,
            2122.56,
            "with less than 10 minutes to go."
        ],
        "664": [
            2123.56,
            2124.56,
            "I think the likes of Giroud"
        ],
        "665": [
            2124.56,
            2126.56,
            "will want to get in on the score sheets as well."
        ],
        "666": [
            2126.56,
            2127.56,
            "They're sitting there watching."
        ],
        "667": [
            2127.56,
            2128.56,
            "They want to play the game"
        ],
        "668": [
            2128.56,
            2130.56,
            "and they want to be the ones to score."
        ],
        "669": [
            2130.56,
            2132.56,
            "They want to play their part."
        ],
        "670": [
            2133.56,
            2135.56,
            "They feed off goal strikers."
        ],
        "671": [
            2138.56,
            2139.56,
            "Here is Giroud."
        ],
        "672": [
            2139.56,
            2142.56,
            "Souki had come to take him on."
        ],
        "673": [
            2142.56,
            2144.56,
            "Kalle can bring it away."
        ],
        "674": [
            2145.56,
            2147.56,
            "Arsene Wenger did speak about,"
        ],
        "675": [
            2147.56,
            2148.56,
            "very early in the season,"
        ],
        "676": [
            2148.56,
            2150.56,
            "about this being a really good opportunity"
        ],
        "677": [
            2150.56,
            2152.56,
            "for Arsenal to win trophies."
        ],
        "678": [
            2152.56,
            2154.56,
            "The fact he felt he got a very mature squad,"
        ],
        "679": [
            2154.56,
            2156.56,
            "no weak links in it,"
        ],
        "680": [
            2156.56,
            2158.56,
            "players of good character."
        ],
        "681": [
            2159.56,
            2160.56,
            "When you look at a performance like this"
        ],
        "682": [
            2160.56,
            2161.56,
            "where he makes six changes,"
        ],
        "683": [
            2161.56,
            2163.56,
            "they come to a team full of confidence"
        ],
        "684": [
            2163.56,
            2165.56,
            "at the top of a league in Europe,"
        ],
        "685": [
            2165.56,
            2166.56,
            "the Swiss league in this case,"
        ],
        "686": [
            2166.56,
            2167.56,
            "and win so handily,"
        ],
        "687": [
            2167.56,
            2169.56,
            "as they are doing at the moment,"
        ],
        "688": [
            2169.56,
            2171.56,
            "backs up what he's been saying about his players."
        ],
        "689": [
            2171.56,
            2172.56,
            "Well, of course."
        ],
        "690": [
            2172.56,
            2173.56,
            "And then in that competition"
        ],
        "691": [
            2173.56,
            2174.56,
            "for places from within,"
        ],
        "692": [
            2174.56,
            2176.56,
            "you look back at the teams that have won"
        ],
        "693": [
            2176.56,
            2178.56,
            "or squads that have won trophies for Arsenal,"
        ],
        "694": [
            2178.56,
            2180.56,
            "it's always been about the squad,"
        ],
        "695": [
            2180.56,
            2182.56,
            "not necessarily the individuals."
        ],
        "696": [
            2183.56,
            2184.56,
            "Here goes the corner,"
        ],
        "697": [
            2184.56,
            2185.56,
            "really deep towards Lange,"
        ],
        "698": [
            2185.56,
            2186.56,
            "the right back,"
        ],
        "699": [
            2186.56,
            2187.56,
            "and headed down straight"
        ],
        "700": [
            2187.56,
            2188.56,
            "to David Ospina."
        ],
        "701": [
            2190.56,
            2191.56,
            "No bigger case of that,"
        ],
        "702": [
            2191.56,
            2192.56,
            "I seem to remember one night"
        ],
        "703": [
            2192.56,
            2193.56,
            "at Old Trafford,"
        ],
        "704": [
            2193.56,
            2194.56,
            "winning the league,"
        ],
        "705": [
            2194.56,
            2196.56,
            "that Bergkamp and Henry sat at home,"
        ],
        "706": [
            2196.56,
            2197.56,
            "and Wilton and Henry,"
        ],
        "707": [
            2197.56,
            2199.56,
            "Wilton and Canu,"
        ],
        "708": [
            2199.56,
            2201.56,
            "playing major roles that night."
        ],
        "709": [
            2201.56,
            2203.56,
            "So the squad is always what it's about."
        ],
        "710": [
            2206.56,
            2207.56,
            "Tonight we've seen players"
        ],
        "711": [
            2207.56,
            2209.56,
            "who have been essentially squad players"
        ],
        "712": [
            2209.56,
            2210.56,
            "so far this season,"
        ],
        "713": [
            2210.56,
            2212.56,
            "Kieran Gibbs making three goals,"
        ],
        "714": [
            2212.56,
            2213.56,
            "and Lucas Perez,"
        ],
        "715": [
            2214.56,
            2216.56,
            "who's had his injury problems"
        ],
        "716": [
            2216.56,
            2217.56,
            "scoring his first hat-trick"
        ],
        "717": [
            2218.56,
            2219.56,
            "as an Arsenal player."
        ],
        "718": [
            2233.56,
            2234.56,
            "Here's Xhaka."
        ],
        "719": [
            2236.56,
            2237.56,
            "Now Traore."
        ],
        "720": [
            2239.56,
            2242.56,
            "Stefan spots the run of Traore"
        ],
        "721": [
            2242.56,
            2244.56,
            "who can slip it in here towards Janko,"
        ],
        "722": [
            2244.56,
            2245.56,
            "and Holding was in there,"
        ],
        "723": [
            2245.56,
            2246.56,
            "and now Kaller,"
        ],
        "724": [
            2247.56,
            2248.56,
            "actually turned out to be"
        ],
        "725": [
            2248.56,
            2249.56,
            "an important touch on the ball"
        ],
        "726": [
            2249.56,
            2250.56,
            "from Rob Holding,"
        ],
        "727": [
            2250.56,
            2251.56,
            "in towards Dumbia,"
        ],
        "728": [
            2251.56,
            2253.56,
            "headed down towards Janko,"
        ],
        "729": [
            2253.56,
            2255.56,
            "who then hits it wide,"
        ],
        "730": [
            2255.56,
            2257.56,
            "under pressure from Rob Holding again."
        ],
        "731": [
            2257.56,
            2258.56,
            "I think he took a deflection"
        ],
        "732": [
            2258.56,
            2259.56,
            "off the Arsenal player,"
        ],
        "733": [
            2259.56,
            2261.56,
            "and it's going to be a corner here to Basel."
        ],
        "734": [
            2261.56,
            2263.56,
            "Well, it's actually good defending there"
        ],
        "735": [
            2263.56,
            2264.56,
            "from Holding in the end,"
        ],
        "736": [
            2264.56,
            2265.56,
            "just gets something in the way,"
        ],
        "737": [
            2266.56,
            2267.56,
            "that's the attitude."
        ],
        "738": [
            2268.56,
            2271.56,
            "Lucas Zoufie is out to take the corner,"
        ],
        "739": [
            2271.56,
            2273.56,
            "Janko the obvious danger,"
        ],
        "740": [
            2273.56,
            2275.56,
            "away by Olivier Giroud."
        ],
        "741": [
            2277.56,
            2278.56,
            "And then Giroud with a tackle,"
        ],
        "742": [
            2278.56,
            2281.56,
            "Walcott denied the chance to test his pace though"
        ],
        "743": [
            2281.56,
            2283.56,
            "by the interception of Xhaka."
        ],
        "744": [
            2283.56,
            2284.56,
            "In he goes again,"
        ],
        "745": [
            2284.56,
            2286.56,
            "David Ospina can stand underneath it"
        ],
        "746": [
            2286.56,
            2288.56,
            "and catch it cleanly."
        ],
        "747": [
            2289.56,
            2291.56,
            "And it's a goal for Liverpool,"
        ],
        "748": [
            2291.56,
            2293.56,
            "and it's a goal for Liverpool."
        ],
        "749": [
            2293.56,
            2294.56,
            "And it's a goal for Liverpool."
        ],
        "750": [
            2294.56,
            2295.56,
            "And it's a goal for Liverpool."
        ],
        "751": [
            2295.56,
            2296.56,
            "And it's a goal for Liverpool."
        ],
        "752": [
            2296.56,
            2297.56,
            "And it's a goal for Liverpool."
        ],
        "753": [
            2297.56,
            2298.56,
            "And it's a goal for Liverpool."
        ],
        "754": [
            2298.56,
            2299.56,
            "And it's a goal for Liverpool."
        ],
        "755": [
            2299.56,
            2300.56,
            "And it's a goal for Liverpool."
        ],
        "756": [
            2300.56,
            2301.56,
            "And it's a goal for Liverpool."
        ],
        "757": [
            2301.56,
            2302.56,
            "And it's a goal for Liverpool."
        ],
        "758": [
            2302.56,
            2303.56,
            "And it's a goal for Liverpool."
        ],
        "759": [
            2303.56,
            2304.56,
            "And it's a goal for Liverpool."
        ],
        "760": [
            2304.56,
            2305.56,
            "And it's a goal for Liverpool."
        ],
        "761": [
            2305.56,
            2306.56,
            "And it's a goal for Liverpool."
        ],
        "762": [
            2306.56,
            2307.56,
            "And it's a goal for Liverpool."
        ],
        "763": [
            2307.56,
            2308.56,
            "And it's a goal for Liverpool."
        ],
        "764": [
            2308.56,
            2309.56,
            "And it's a goal for Liverpool."
        ],
        "765": [
            2309.56,
            2310.56,
            "And it's a goal for Liverpool."
        ],
        "766": [
            2310.56,
            2311.56,
            "And it's a goal for Liverpool."
        ],
        "767": [
            2311.56,
            2312.56,
            "And it's a goal for Liverpool."
        ],
        "768": [
            2312.56,
            2313.56,
            "And it's a goal for Liverpool."
        ],
        "769": [
            2313.56,
            2314.56,
            "And it's a goal for Liverpool."
        ],
        "770": [
            2314.56,
            2315.56,
            "And it's a goal for Liverpool."
        ],
        "771": [
            2315.56,
            2316.56,
            "And it's a goal for Liverpool."
        ],
        "772": [
            2316.56,
            2317.56,
            "And it's a goal for Liverpool."
        ],
        "773": [
            2317.56,
            2318.56,
            "And it's a goal for Liverpool."
        ],
        "774": [
            2318.56,
            2319.56,
            "And it's a goal for Liverpool."
        ],
        "775": [
            2319.56,
            2320.56,
            "And it's a goal for Liverpool."
        ],
        "776": [
            2320.56,
            2321.56,
            "And it's a goal for Liverpool."
        ],
        "777": [
            2321.56,
            2322.56,
            "And it's a goal for Liverpool."
        ],
        "778": [
            2322.56,
            2323.56,
            "And it's a goal for Liverpool."
        ],
        "779": [
            2323.56,
            2324.56,
            "And it's a goal for Liverpool."
        ],
        "780": [
            2324.56,
            2325.56,
            "And it's a goal for Liverpool."
        ],
        "781": [
            2325.56,
            2326.56,
            "And it's a goal for Liverpool."
        ],
        "782": [
            2326.56,
            2327.56,
            "And it's a goal for Liverpool."
        ],
        "783": [
            2327.56,
            2328.56,
            "And it's a goal for Liverpool."
        ],
        "784": [
            2328.56,
            2329.56,
            "And it's a goal for Liverpool."
        ],
        "785": [
            2329.56,
            2330.56,
            "And it's a goal for Liverpool."
        ],
        "786": [
            2330.56,
            2331.56,
            "And it's a goal for Liverpool."
        ],
        "787": [
            2331.56,
            2332.56,
            "And it's a goal for Liverpool."
        ],
        "788": [
            2332.56,
            2333.56,
            "And it's a goal for Liverpool."
        ],
        "789": [
            2333.56,
            2334.56,
            "And it's a goal for Liverpool."
        ],
        "790": [
            2334.56,
            2335.56,
            "And it's a goal for Liverpool."
        ],
        "791": [
            2336.56,
            2338.56,
            "Muflis is going to check on Alex Iwobi."
        ],
        "792": [
            2338.56,
            2342.56,
            "How big an impact do you think Arsenal can make on the Champions League this season, Martin?"
        ],
        "793": [
            2342.56,
            2346.56,
            "It's been last 16 and bust for the last six years."
        ],
        "794": [
            2346.56,
            2347.56,
            "They've always seemed to find a tough draw."
        ],
        "795": [
            2347.56,
            2351.56,
            "Barcelona twice, Bayern Munich twice, AC Milan."
        ],
        "796": [
            2351.56,
            2355.56,
            "And the one that stands out that they do regret, I'm sure, the game against Monaco."
        ],
        "797": [
            2355.56,
            2358.56,
            "But what do you think about this season in terms of how deep they can go?"
        ],
        "798": [
            2358.56,
            2361.56,
            "For me, I still feel it's all about the draw."
        ],
        "799": [
            2361.56,
            2363.56,
            "Who you're going to play and who you're going to avoid in that draw."
        ],
        "800": [
            2363.56,
            2365.56,
            "But they go in with better shape."
        ],
        "801": [
            2365.56,
            2366.56,
            "Unbeaten, of course."
        ],
        "802": [
            2366.56,
            2368.56,
            "Haven't done that for a number of years."
        ],
        "803": [
            2368.56,
            2372.56,
            "There just seems more purpose, more energy, more belief in the group the way that they are."
        ],
        "804": [
            2372.56,
            2375.56,
            "And that's an important message to yourself."
        ],
        "805": [
            2375.56,
            2377.56,
            "You have to believe in yourself first before anybody else does."
        ],
        "806": [
            2377.56,
            2379.56,
            "And I think that is growing in this competition."
        ],
        "807": [
            2379.56,
            2384.56,
            "Walcott's shot took a deflection, which just left the goalkeeper flat-footed."
        ],
        "808": [
            2384.56,
            2385.56,
            "Arsenal get the corner."
        ],
        "809": [
            2389.56,
            2390.56,
            "Just coming off the defender there."
        ],
        "810": [
            2394.56,
            2399.56,
            "Lauren Koscielny and Rob Holding have gone forward into the penalty area."
        ],
        "811": [
            2399.56,
            2402.56,
            "Olivier Cheru hanging around on the edge of the box."
        ],
        "812": [
            2408.56,
            2410.56,
            "Corner taken by Lucas Perez."
        ],
        "813": [
            2410.56,
            2412.56,
            "Headed away by Mark Yanko."
        ],
        "814": [
            2416.56,
            2417.56,
            "Now Gabriel."
        ],
        "815": [
            2417.56,
            2419.56,
            "Back to Gibbs."
        ],
        "816": [
            2419.56,
            2422.56,
            "And then out to the corner taker, Lucas Perez."
        ],
        "817": [
            2423.56,
            2427.56,
            "Dramatic jacket."
        ],
        "818": [
            2453.56,
            2454.56,
            "Marcel Nenny."
        ],
        "819": [
            2458.56,
            2462.56,
            "Walcott looking to play the ball in behind towards Gabriel."
        ],
        "820": [
            2465.56,
            2466.56,
            "Rakhala."
        ],
        "821": [
            2467.56,
            2469.56,
            "Seen plenty of the ball since coming off the bench."
        ],
        "822": [
            2469.56,
            2483.56,
            "I think if you do the eye test on Arsenal, you look at them through this group stage campaign,"
        ],
        "823": [
            2483.56,
            2487.56,
            "they look a more confident and solid outfit at European level."
        ],
        "824": [
            2487.56,
            2489.56,
            "No real dramas along the way."
        ],
        "825": [
            2489.56,
            2493.56,
            "I mean, even when they've been in positions where you think, well, go on, then you've got to dig in now."
        ],
        "826": [
            2493.56,
            2495.56,
            "I think about the opening night in Paris."
        ],
        "827": [
            2495.56,
            2496.56,
            "They were well equipped to do that."
        ],
        "828": [
            2497.56,
            2502.56,
            "They certainly look like a team this season that can stick around in this competition."
        ],
        "829": [
            2502.56,
            2508.56,
            "Haven't always felt that towards the end of the group stage where you've feared for them with a draw to come, but maybe not this time."
        ],
        "830": [
            2508.56,
            2511.56,
            "No, much more convincing this year, you have to say."
        ],
        "831": [
            2512.56,
            2518.56,
            "It's quite the PSG team of of yesteryear, though, although at the Emirates they were the better team."
        ],
        "832": [
            2519.56,
            2522.56,
            "How you grow through the tournament, isn't it?"
        ],
        "833": [
            2522.56,
            2526.56,
            "This competition, when it comes round, we take a break."
        ],
        "834": [
            2526.56,
            2529.56,
            "Of course, when it comes back round, it's about being in the right form at that time."
        ],
        "835": [
            2530.56,
            2531.56,
            "What can change, can't it?"
        ],
        "836": [
            2531.56,
            2542.56,
            "From now to mid February injuries form, it could be different teams that get drawn out on Monday and look completely different by the time you play them near the springtime."
        ],
        "837": [
            2542.56,
            2546.56,
            "But it's these sorts of performances that galvanises the group and Perez as well."
        ],
        "838": [
            2547.56,
            2554.56,
            "Everyone will be so pleased for him because they watch and learn and they have to wait for their chance and he's taken it."
        ],
        "839": [
            2554.56,
            2556.56,
            "Alcott drills one in."
        ],
        "840": [
            2556.56,
            2559.56,
            "Gabriel's won most of the defensive challenges at the other end."
        ],
        "841": [
            2559.56,
            2562.56,
            "He was able to clear that away for Basel as well."
        ],
        "842": [
            2563.56,
            2564.56,
            "Here's Stefan."
        ],
        "843": [
            2565.56,
            2569.56,
            "A really accomplished night here in Basel for Arsenal."
        ],
        "844": [
            2569.56,
            2584.56,
            "Who, as it stands, two and a bit minutes plus stoppage time away from winning the group, which is I'm sure one of the targets that Arsene Wenger set out to his players at the start of this Champions League campaign."
        ],
        "845": [
            2584.56,
            2587.56,
            "They'll remain unbeaten through the group stage."
        ],
        "846": [
            2588.56,
            2593.56,
            "And when they have needed to find that little bit extra, when they've been behind in matches, they've been able to do it."
        ],
        "847": [
            2593.56,
            2596.56,
            "I think this fellow, Stefan, has maybe pulled his hamstring, hasn't he?"
        ],
        "848": [
            2596.56,
            2597.56,
            "Yep."
        ],
        "849": [
            2599.56,
            2601.56,
            "Nothing worse for a professional."
        ],
        "850": [
            2607.56,
            2611.56,
            "It looks as though Basel are going to have to finish the match with ten men."
        ],
        "851": [
            2615.56,
            2618.56,
            "It's a shame because he's been one of the more effective Basel players tonight."
        ],
        "852": [
            2618.56,
            2619.56,
            "He has, he has."
        ],
        "853": [
            2619.56,
            2624.56,
            "It's just that I feel that at times he could have maybe played an extra pass, he was shooting from distance."
        ],
        "854": [
            2624.56,
            2628.56,
            "At times he was coming in off the right and shooting off his left foot."
        ],
        "855": [
            2629.56,
            2632.56,
            "One particularly good save from Ospina."
        ],
        "856": [
            2633.56,
            2635.56,
            "If it is the hamstring, Martin, you'll certainly get the Christmas off."
        ],
        "857": [
            2637.56,
            2639.56,
            "Well, they get the whole Christmas off here anyway, don't they, I believe."
        ],
        "858": [
            2639.56,
            2642.56,
            "You'll get more of a Christmas off because he'll be sat in the treatment room."
        ],
        "859": [
            2645.56,
            2648.56,
            "You need the Christmas off here. You can't play in these temperatures."
        ],
        "860": [
            2648.56,
            2649.56,
            "For sure."
        ],
        "861": [
            2649.56,
            2650.56,
            "It's hard enough commentating in them."
        ],
        "862": [
            2651.56,
            2653.56,
            "I've not got feet anymore, by the way."
        ],
        "863": [
            2653.56,
            2655.56,
            "I never had any when I was playing."
        ],
        "864": [
            2658.56,
            2660.56,
            "Into the final minute, I'm saying nothing."
        ],
        "865": [
            2665.56,
            2666.56,
            "Still leading 4-1."
        ],
        "866": [
            2672.56,
            2675.56,
            "Zoufik with the free kick in towards Belanta."
        ],
        "867": [
            2676.56,
            2677.56,
            "It was away by Kieran Gibbs."
        ],
        "868": [
            2678.56,
            2682.56,
            "Now Walcott can stretch his legs down the Arsenal left."
        ],
        "869": [
            2685.56,
            2686.56,
            "Elneny."
        ],
        "870": [
            2687.56,
            2688.56,
            "And now Perez."
        ],
        "871": [
            2689.56,
            2692.56,
            "Giroud and Walcott have made their way towards the battle penalty area."
        ],
        "872": [
            2694.56,
            2695.56,
            "Here's Xhaka."
        ],
        "873": [
            2697.56,
            2699.56,
            "It's a stroll for Arsenal now, isn't it?"
        ],
        "874": [
            2700.56,
            2701.56,
            "Two additional minutes."
        ],
        "875": [
            2704.56,
            2705.56,
            "They're clapping it off."
        ],
        "876": [
            2706.56,
            2707.56,
            "They're clapping it, aren't they?"
        ],
        "877": [
            2707.56,
            2709.56,
            "I think the Hill Home fans are quite pleased with two minutes."
        ],
        "878": [
            2710.56,
            2712.56,
            "It's pretty empty, the stadium now as well."
        ],
        "879": [
            2712.56,
            2713.56,
            "Quite a few people have gone."
        ],
        "880": [
            2713.56,
            2715.56,
            "Ludo Gares is still leading PSG 2-1."
        ],
        "881": [
            2715.56,
            2717.56,
            "And they're into stoppage time as well."
        ],
        "882": [
            2717.56,
            2720.56,
            "So unless there's real late drama in the park,"
        ],
        "883": [
            2720.56,
            2721.56,
            "the France-Arsenal are going to win the group."
        ],
        "884": [
            2728.56,
            2729.56,
            "Here's Xhaka."
        ],
        "885": [
            2729.56,
            2731.56,
            "Successful return to Basel for him."
        ],
        "886": [
            2732.56,
            2734.56,
            "Kieran Gibbs was on the run."
        ],
        "887": [
            2736.56,
            2737.56,
            "Here's Gibbs."
        ],
        "888": [
            2737.56,
            2739.56,
            "Teasing one forward towards Giroud."
        ],
        "889": [
            2739.56,
            2740.56,
            "Away by Souki."
        ],
        "890": [
            2742.56,
            2743.56,
            "One thing's for sure, Martin."
        ],
        "891": [
            2743.56,
            2745.56,
            "They'll go in for the Christmas period, Arsenal,"
        ],
        "892": [
            2745.56,
            2747.56,
            "in great heart and full of confidence, won't they?"
        ],
        "893": [
            2747.56,
            2748.56,
            "Well, for sure."
        ],
        "894": [
            2748.56,
            2750.56,
            "And they just will not believe the results"
        ],
        "895": [
            2750.56,
            2752.56,
            "when they get off the pitch tonight"
        ],
        "896": [
            2752.56,
            2754.56,
            "and see what Ludo Gares have done for them."
        ],
        "897": [
            2755.56,
            2756.56,
            "And they're going to win the group."
        ],
        "898": [
            2757.56,
            2758.56,
            "And they're going to win the group."
        ],
        "899": [
            2759.56,
            2760.56,
            "And they're going to win the group."
        ],
        "900": [
            2761.56,
            2762.56,
            "And they're going to win the group."
        ],
        "901": [
            2762.56,
            2763.56,
            "And they're going to win the group."
        ],
        "902": [
            2792.56,
            2793.56,
            "Here's Zoufi."
        ],
        "903": [
            2793.56,
            2794.56,
            "Towards Janko."
        ],
        "904": [
            2796.56,
            2798.56,
            "Holding there again for Arsenal."
        ],
        "905": [
            2798.56,
            2799.56,
            "Kishelny as well."
        ],
        "906": [
            2802.56,
            2803.56,
            "Well, late drama in Paris."
        ],
        "907": [
            2803.56,
            2805.56,
            "PSG have now scored."
        ],
        "908": [
            2805.56,
            2807.56,
            "Angel Di Maria in stoppage time."
        ],
        "909": [
            2807.56,
            2809.56,
            "Arsenal still OK as group winners,"
        ],
        "910": [
            2809.56,
            2811.56,
            "but they are still alive."
        ],
        "911": [
            2811.56,
            2812.56,
            "Paris Saint-Germain."
        ],
        "912": [
            2812.56,
            2814.56,
            "There's about a minute of stoppage time to go."
        ],
        "913": [
            2814.56,
            2816.56,
            "And this is the tournament, isn't it, of late goals?"
        ],
        "914": [
            2816.56,
            2817.56,
            "It is."
        ],
        "915": [
            2817.56,
            2818.56,
            "I can't wait to see what happens."
        ],
        "916": [
            2818.56,
            2819.56,
            "I can't wait to see what happens."
        ],
        "917": [
            2819.56,
            2820.56,
            "I can't wait to see what happens."
        ],
        "918": [
            2821.56,
            2822.56,
            "Might just be another one."
        ],
        "919": [
            2822.56,
            2823.56,
            "Might just be another one."
        ],
        "920": [
            2823.56,
            2824.56,
            "Might there be one here for Basel?"
        ],
        "921": [
            2824.56,
            2825.56,
            "Might there be one here for Basel?"
        ],
        "922": [
            2825.56,
            2826.56,
            "In goes the corner."
        ],
        "923": [
            2826.56,
            2827.56,
            "In goes the corner."
        ],
        "924": [
            2827.56,
            2828.56,
            "Punched away by Davidov's Biner."
        ],
        "925": [
            2828.56,
            2829.56,
            "Punched away by Davidov's Biner."
        ],
        "926": [
            2830.56,
            2831.56,
            "And there's the full-time whistle."
        ]
    }
}