{
    "segments": {
        "0": [
            31.0,
            38.0,
            "Inaki Williams, de Primeras Veña, también de Primeras de Marcos, consigue pincharla Raúl García."
        ],
        "1": [
            39.0,
            45.0,
            "Raúl García se queda encerrado, intenta habilitar a Williams que va a meter el centro, la pone Williams, saltará por ese balón a la derecha,"
        ],
        "2": [
            45.0,
            55.0,
            "Dórez, intenta rechazar Keylor Navas, se cruzó en su camino Sergio Ramos, y de esa falta de entendimiento Ricardo estuvo a punto de llegar el primer tanto del Atlético."
        ],
        "3": [
            56.0,
            64.0,
            "El susto para el Real Madrid, además se ha hecho daño Dani Carvajal que está tendido sobre el terreno de juego, creo que es un golpe en la cara del que se duele el futbolista de Leganés,"
        ],
        "4": [
            64.0,
            70.0,
            "pero en la primera acción de peligro por parte del Atlético ha estado el Real Madrid a punto de meterse el gol en propia portería."
        ],
        "5": [
            70.0,
            75.0,
            "Nacho, después de esa falta de comunicación entre Keylor Navas y Sergio Ramos."
        ],
        "6": [
            76.0,
            83.0,
            "Williams llegando a la línea de fondo y tirando centro, es importante para el Atlético que llegue hasta ahí, que no los tire desde el lateral del área."
        ],
        "7": [
            83.0,
            92.0,
            "La pone Beñat, envío tocadito al interior del área pequeña, no consigue despejar Kroos, la gana Williams, balón colgado sobre el salto de Lleras y la pelota bota dentro del área,"
        ],
        "8": [
            92.0,
            96.0,
            "sale y atrapa Keylor Navas en una acción que además está invalidada por falta."
        ],
        "9": [
            96.0,
            105.0,
            "Sí, la falta en la acción de Anderit Urraspe cuando intentaba rebañar esa pelota ante la llegada del costarricense, es lo que se pedía Keylor Navas en la jugada,"
        ],
        "10": [
            105.0,
            111.0,
            "que también le está diciendo al juez de línea que vigile las acciones con Raúl García en los corners,"
        ],
        "11": [
            111.0,
            117.0,
            "porque Keylor Navas prácticamente se ha tenido que quitar de encima al jugador del Atleti en esa acción a balón parado."
        ],
        "12": [
            117.0,
            128.0,
            "Bueno, creo que en esta jugada de peligro que acabamos de ver, hubo una buena asociación entre Raúl García y Williams."
        ],
        "13": [
            128.0,
            133.0,
            "Un centro muy llovido, que no me pareció especialmente peligroso."
        ],
        "14": [
            133.0,
            142.0,
            "Y lo único que nos dijimos es que el cabezazo de Aduriz fue extraordinario, porque descolgó ese centro desde muy, muy arriba,"
        ],
        "15": [
            142.0,
            149.0,
            "la cambió de palo y lo que parecía ser una jugada inocente, terminó siendo una jugada peligrosa."
        ],
        "16": [
            149.0,
            158.0,
            "La jugada me dejó una duda, Jorge, y no le he visto con decisión al portero a Keylor en las dos acciones consecutivas."
        ],
        "17": [
            158.0,
            170.0,
            "Y creo que confió demasiado en la defensa, que estaba ocupando la posición por delante suyo, y ahí en esa duda, pues la jugada aumentó su peligro."
        ],
        "18": [
            170.0,
            176.0,
            "Sí, demasiado bajo palos para mí, con mucha gente alrededor, y ahí siempre se te complican las cosas."
        ],
        "19": [
            176.0,
            180.0,
            "Calienta Susa Eta y Mikel Rico en el banquillo de Ernesto Valverde."
        ],
        "20": [
            180.0,
            189.0,
            "Recuperábamos el inicio de esa acción de ataque, el lanzamiento de ese córner de Beñat, para ver cómo Raúl García intentaba interferir en la salida de Keylor Navas."
        ],
        "21": [
            189.0,
            196.0,
            "Otra vez a la carga el equipo rojiblanco. Consigue despejar Casemiro, mete la cabeza a Beñat, prolongó el lecue, ha tocado hasta el árbitro."
        ],
        "22": [
            196.0,
            199.0,
            "Intenta jugar en los rotales, Turraspe, ¿quién se la queda? Se la queda Beñat."
        ],
        "23": [
            200.0,
            207.0,
            "Beñat, tocando rápido, quería asociarse con Aritz Aduriz. Impreciso Cristiano Ronaldo, juega otra vez el Atleti, que es Williams."
        ],
        "24": [
            209.0,
            216.0,
            "Progresa por la derecha Williams, continúa el once, va abajo con fuerza Casemiro, y el último en tocar ha sido el propio Casemiro."
        ],
        "25": [
            216.0,
            219.0,
            "Se la saque de esquina a pesar del reclamo de Sergio Ramos, Ricardo."
        ],
        "26": [
            219.0,
            224.0,
            "Sí, y del propio Casemiro que reclamaba esa acción a su favor, es córner para el Atleti."
        ],
        "27": [
            224.0,
            232.0,
            "Se desespera mientras tanto Zidane en la banda, porque su equipo no consigue esa claridad para salir al contraataque en dos acciones."
        ],
        "28": [
            232.0,
            235.0,
            "Prácticamente donde podía haberse plantado en la frontal del área de Kepa."
        ],
        "29": [
            235.0,
            239.0,
            "Preparado Beñat para poner esa pelota dentro del área, marca, jugada."
        ],
        "30": [
            240.0,
            244.0,
            "Pone Beñat al punto de penalti, salta Laporte, el remate desviado."
        ],
        "31": [
            245.0,
            249.0,
            "Esto se parece mucho a lo que vimos en el primer tiempo."
        ],
        "32": [
            249.0,
            258.0,
            "En el primer tiempo todo pasaba por la banda izquierda del Atleti, en este segundo tiempo todo pasa por el Real Madrid."
        ],
        "33": [
            258.0,
            262.0,
            "Si con la facilidad con que lo hizo en el primer tiempo o con algo más de dificultad."
        ],
        "34": [
            262.0,
            270.0,
            "Y me quiero referir a Casemiro, si Benzema en el primer tiempo ha abierto todas las puertas del Madrid, Casemiro está cerrando todas en la segunda parte."
        ],
        "35": [
            271.0,
            276.0,
            "Benzema se asocia con Ronaldo, cae Ronaldo en la frontal, sigue Benzema que no consigue colarse entre dos."
        ],
        "36": [
            276.0,
            279.0,
            "La hecha fuera Miquel Valenciaga será córner."
        ],
        "37": [
            282.0,
            286.0,
            "Se quejaba Cristiano de la falta a Jaime Latre, que no señalaba."
        ],
        "38": [
            286.0,
            291.0,
            "Y está Zidane especialmente activo en la banda en estos primeros minutos de la segunda parte."
        ],
        "39": [
            291.0,
            299.0,
            "En el momento en el que vemos calentar a Morata, a Lucas Vázquez y creo que Skobachic el tercero."
        ],
        "40": [
            300.0,
            301.0,
            "Iniciar el calentamiento."
        ],
        "41": [
            301.0,
            307.0,
            "Sirve en corto cross, Modric dentro del área, Modric de taco le puede pegar, cross que la pone tocadita al segundo palo."
        ],
        "42": [
            307.0,
            316.0,
            "Con el pecho se desentiende del asunto Oscar de Marcos, aseguró el despeje, le envía directamente fuera otro córner para el Real Madrid."
        ],
        "43": [
            316.0,
            321.0,
            "Y por cierto Ricardo, aparte de los tres jugadores del Real Madrid que mencionabas y los dos del Atleti, ya tenemos a uno más calentando, es Muniain."
        ],
        "44": [
            321.0,
            332.0,
            "Sí, se acaba de incorporar Iker Muniain a ese ejercicio de calentamiento, así que tres por parte del Atleti, junto con Muniain, Sousa Eta y Miquel Rico, tres por parte del Real Madrid los que acabamos de nominar."
        ],
        "45": [
            333.0,
            339.0,
            "Sirve otra vez Toni Kroos, seis camisetas blancas buscando el remate, la pone Kroos fuerte al interior del área pequeña, despeja y tú raspe."
        ],
        "46": [
            340.0,
            344.0,
            "Toca de cabeza Casemiro, la pelota no sale del área, ahora sí la aleja como puede Aritz Adoriz."
        ],
        "47": [
            345.0,
            349.0,
            "Saltan Williams y Marcelo, se la queda el brasileño."
        ],
        "48": [
            350.0,
            354.0,
            "Marcelo ha visto a Benzema, excelente ese balón, pero bandera arriba."
        ],
        "49": [
            355.0,
            357.0,
            "La acción está invalidada y fuera de juego de Karim Benzema."
        ],
        "50": [
            358.0,
            362.0,
            "Desde el primer momento había levantado la bandera el juez de línea, así que ya la acción con el francés estaba invalidada."
        ],
        "51": [
            363.0,
            371.0,
            "Insisto, está muy activo Zinedine Zidane en este inicio de la segunda parte, con la tranquilidad con la que se ha mostrado en el primer tiempo."
        ],
        "52": [
            372.0,
            378.0,
            "Adoriz va a buscar ese balón, aparece al corte Sergio Ramos, solventa la situación el central del Real Madrid."
        ],
        "53": [
            379.0,
            385.0,
            "Lanzo una pregunta al aire, tengo la sensación de que Cristiano está enchufado y que está jugando muy bien en este partido."
        ],
        "54": [
            386.0,
            390.0,
            "Sí, está participando mucho, no en grandes proporciones."
        ],
        "55": [
            391.0,
            394.0,
            "Y sin crear grandes ocasiones de gol, pero sí que está muy participativo."
        ],
        "56": [
            395.0,
            402.0,
            "Me parece que le está sacando una distancia enorme a Bale, que hasta ahora es el jugador del Madrid que está pasando más de puntillas por el partido."
        ],
        "57": [
            403.0,
            405.0,
            "Ahí está precisamente Bale, tocando atrás para Ramos."
        ],
        "58": [
            406.0,
            413.0,
            "Y que ha arrancado esta segunda parte por la banda izquierda, por lo menos ahora es por donde se muestra el futbolista galés en este arranque del segundo tiempo."
        ],
        "59": [
            414.0,
            416.0,
            "Casemiro al suelo, ahí falta de Raúl García."
        ],
        "60": [
            417.0,
            420.0,
            "Lo de Casemiro y Raúl García no sé cómo va a acabar."
        ],
        "61": [
            420.0,
            424.0,
            "Protestan los jugadores del Real Madrid reclamando la amonestación para Raúl García."
        ],
        "62": [
            425.0,
            426.0,
            "Aquí tenemos la acción repetida."
        ],
        "63": [
            428.0,
            429.0,
            "La tarjeta amarilla."
        ],
        "64": [
            430.0,
            435.0,
            "La tarjeta amarilla tan clara como la de Casemiro a Willians en el primer tiempo, de la misma ganadería."
        ],
        "65": [
            438.0,
            445.0,
            "Pues se levanta Casemiro que se quejaba de la acción a Jaime Latre, ahora a Duriz también hablando con él y con Nacho."
        ],
        "66": [
            445.0,
            448.0,
            "Duriz es un futbolista de hablar mucho en el terreno del juego."
        ],
        "67": [
            449.0,
            452.0,
            "Pisadita de Benzema para esconder ese balón y entregar atrás hacia Modric."
        ],
        "68": [
            453.0,
            456.0,
            "Toca Modric para Sergio Ramos, presiona Iñaki Williams."
        ],
        "69": [
            457.0,
            462.0,
            "Ramos encuentra a Bale, muy justito el galés pero llegó a tocar para entregárselo a Marcelo."
        ],
        "70": [
            463.0,
            465.0,
            "La deja el brasileño de taco para que corra otra vez Gareth Bale."
        ],
        "71": [
            466.0,
            472.0,
            "Sale a tapar y tú raspe, mete el centro Bale buscando a Ronaldo desde abajo Geray para evitar que esa pelota haya sido derrotada."
        ],
        "72": [
            472.0,
            475.0,
            "Ronaldo desde abajo Geray para evitar que esa pelota llegue a su destino."
        ],
        "73": [
            476.0,
            478.0,
            "Problemas para tu raspe, parecía incluso que se le escapaba."
        ],
        "74": [
            479.0,
            483.0,
            "Es lo que reclama Gareth Bale pero el árbitro entiende que hay saque de banda para el Atletic."
        ],
        "75": [
            484.0,
            487.0,
            "Está sacando buena nota Geray porque es su segundo partido frente al Real Madrid."
        ],
        "76": [
            488.0,
            490.0,
            "Es prácticamente una novedad."
        ],
        "77": [
            491.0,
            496.0,
            "Hay que medirles a los jóvenes en partidos de estas características y hasta ahora está funcionando bastante bien."
        ],
        "78": [
            497.0,
            502.0,
            "Ronaldo dejando sobre la carrera de Carvajal hizo una pantalla a Casemiro que acaba quedándose con la pelota."
        ],
        "79": [
            503.0,
            504.0,
            "Buen balón de Casemiro, excelente el control de Bale."
        ],
        "80": [
            505.0,
            506.0,
            "Bale pisa área, sigue Bale, le pega Bale."
        ],
        "81": [
            507.0,
            509.0,
            "Ha tapado Oscar de Marcos en el saque de esquina."
        ],
        "82": [
            510.0,
            517.0,
            "La jugada pedía más centro que tiro pero claro Bale confía mucho en la potencia de su disparo."
        ],
        "83": [
            518.0,
            525.0,
            "Me hizo acordar al córner que hemos visto en corto hace pocos minutos entre Kroos y Modric."
        ],
        "84": [
            526.0,
            529.0,
            "La jugada era más de tiro y Kroos terminó tirando un centro."
        ],
        "85": [
            530.0,
            531.0,
            "En esta ocasión al revés."
        ],
        "86": [
            532.0,
            534.0,
            "Otra vez saca en corto el Real Madrid, no consigue entregársela o devolvérsela."
        ],
        "87": [
            535.0,
            539.0,
            "Marcelo a Toni Kroos y aquí nace la contra del Atletic con Beñat."
        ],
        "88": [
            540.0,
            544.0,
            "Williams avanzando por zona central, se frena Williams, aparece al corte."
        ],
        "89": [
            545.0,
            547.0,
            "Siempre con la escoba Casemiro que se queda con la pelota otra vez."
        ],
        "90": [
            548.0,
            549.0,
            "La segunda parte de Casemiro es imperial."
        ],
        "91": [
            550.0,
            555.0,
            "Es infalible cuando se cruza en el camino de una jugada es infalible en el kite."
        ],
        "92": [
            556.0,
            559.0,
            "Y lo está haciendo con una cartulina amarilla que vio en el primer tiempo."
        ],
        "93": [
            560.0,
            561.0,
            "Así es."
        ],
        "94": [
            563.0,
            564.0,
            "Modric."
        ],
        "95": [
            566.0,
            567.0,
            "Bale, Casemiro y Kroos."
        ],
        "96": [
            568.0,
            570.0,
            "Otra vez Bale, el balón le pilla a contrapié."
        ],
        "97": [
            571.0,
            572.0,
            "Le arrebatan el esférico a Modric."
        ],
        "98": [
            573.0,
            574.0,
            "Toca Beñat rápido para Lecue."
        ],
        "99": [
            575.0,
            579.0,
            "Mal control de Lecue y quien está atento para aprovechar ese tipo de imprecisiones Casemiro."
        ],
        "100": [
            580.0,
            581.0,
            "Aunque la pierde el Real Madrid."
        ],
        "101": [
            582.0,
            583.0,
            "Es una piránea."
        ],
        "102": [
            586.0,
            587.0,
            "Valenciaga."
        ],
        "103": [
            592.0,
            593.0,
            "Atrás para Anderit Urraspe."
        ],
        "104": [
            596.0,
            598.0,
            "Recibe en la derecha Oscar de Marcos."
        ],
        "105": [
            601.0,
            603.0,
            "Se mueve por delante de Marcos Iñaki Williams."
        ],
        "106": [
            604.0,
            606.0,
            "Williams en cara, arranca la moto, deja atrás a Marcelo."
        ],
        "107": [
            607.0,
            608.0,
            "Sigue Williams en dirección a la área y la pone Williams."
        ],
        "108": [
            609.0,
            610.0,
            "Atrapa a Keylor Navas."
        ],
        "109": [
            611.0,
            613.0,
            "Otra arrancada prodigiosa de Iñaki Williams."
        ],
        "110": [
            613.0,
            616.0,
            "Convendría que no se confiara a Marcelo, dejándolo recibir la pelota."
        ],
        "111": [
            617.0,
            618.0,
            "Y dándole metros."
        ],
        "112": [
            619.0,
            622.0,
            "Y dejándole desarrollar esa velocidad tremenda que tiene porque lo va a dejar atrás."
        ],
        "113": [
            623.0,
            628.0,
            "Y hasta ahora es como más está produciendo peligro el atleti."
        ],
        "114": [
            629.0,
            630.0,
            "Kroos proyecta a Ronaldo."
        ],
        "115": [
            631.0,
            634.0,
            "Ronaldo la deja de taco, se le queda la pelota un poquito atrás a Benzema que acaba cometiendo falta."
        ],
        "116": [
            635.0,
            639.0,
            "En ese intento de hacerse con la pelota al suelo Beñat no lo puede creer Benzema."
        ],
        "117": [
            640.0,
            641.0,
            "Ricardo."
        ],
        "118": [
            641.0,
            646.0,
            "Intentaba explicarle a Jaime Lattre que lo que hizo fue disputar el balón, que toca la pelota y que por lo tanto no había hecho falta."
        ],
        "119": [
            647.0,
            652.0,
            "Ahí vemos la acción repetida pero era lo que señalaba en esa acción con Beñat el colegiado del partido."
        ],
        "120": [
            653.0,
            656.0,
            "Que toca la pelota no queda claro pero lo que sí queda claro es que no toca al jugador."
        ],
        "121": [
            657.0,
            663.0,
            "Mucho cansancio, mucha fatiga entre los jugadores del Atlético de Marcos, Beñat Echeverría y Lecue."
        ],
        "122": [
            665.0,
            666.0,
            "Modric."
        ],
        "123": [
            667.0,
            674.0,
            "Envio largo tras eso, la carrera de Benzema, la baja, el 9 del Real Madrid, combina con Carvajal, tocando a toda velocidad."
        ],
        "124": [
            675.0,
            678.0,
            "Carvajal se la entrega directamente al rival, problemas para Beñat, aparece Laporte."
        ],
        "125": [
            680.0,
            681.0,
            "Geray."
        ],
        "126": [
            682.0,
            688.0,
            "Distribuye Geray, excelente ese balón sobre el avance de Lecue. Va abajo Nacho y la quita con limpieza."
        ],
        "127": [
            689.0,
            693.0,
            "Los centrales del Real Madrid impecables hasta ahora en todo el partido."
        ],
        "128": [
            693.0,
            698.0,
            "Arranca Ronaldo acompañado por Marcelo, ahí está el brasileño, la pone de primeras."
        ],
        "129": [
            699.0,
            700.0,
            "Marcelo no llegó Ronaldo si lo hace Kepa."
        ],
        "130": [
            701.0,
            704.0,
            "Yo creo que va a haber cambios en dos o tres minutos en el Atlético."
        ],
        "131": [
            705.0,
            707.0,
            "De hecho están llamando ya desde el banquillo."
        ],
        "132": [
            708.0,
            709.0,
            "Muniain será uno sin duda, ahí va."
        ],
        "133": [
            710.0,
            716.0,
            "Pues mira, Muniain es el primero, el cambio que quiere Ernesto Valverde, el último en empezar a calentar pero el primero en saltar al terreno del juego."
        ],
        "134": [
            717.0,
            722.0,
            "Lo esperamos en el equipo titular, al final ha sido Lecue, vamos a ver si es Lecue el que se marcha porque Muniain es el que va a entrar en el terreno del juego."
        ],
        "135": [
            723.0,
            731.0,
            "Otra posibilidad es que De Marcos, que apenas ha jugado en los últimos meses, se vaya entre Muniain y Lecue juegue como lateral derecho."
        ],
        "136": [
            733.0,
            734.0,
            "Distribuye Beñat."
        ],
        "137": [
            735.0,
            738.0,
            "Recibe Valenciaga, tiene el apoyo en corto de Lecue."
        ],
        "138": [
            739.0,
            744.0,
            "Opta por tocar atrás hacia Beñat y está todavía más atrás para Aymeric Laporte."
        ],
        "139": [
            751.0,
            752.0,
            "De Marcos."
        ],
        "140": [
            753.0,
            761.0,
            "Se viene hacia dentro de De Marcos, combina con Raúl García, mal control de Raúl García, recupera el Real Madrid aunque aparece otra vez en escena el 22 del Atlético."
        ],
        "141": [
            762.0,
            764.0,
            "Acabó en el suelo Raúl García, se la queda Casemiro."
        ],
        "142": [
            765.0,
            767.0,
            "Pelota larga de Marcelo para que corra Ronaldo."
        ],
        "143": [
            768.0,
            771.0,
            "Asegura la posición poniendo el pecho Geray Álvarez."
        ],
        "144": [
            772.0,
            779.0,
            "Está en el partido Ronaldo, está pidiendo permanentemente en profundidad, la pide al pie, está moviéndose mucho."
        ],
        "145": [
            780.0,
            783.0,
            "Lo que pasa es que da la sensación de que lo medimos solos y mete gol."
        ],
        "146": [
            784.0,
            787.0,
            "Hoy está en el partido y es un valor importante para Madrid."
        ],
        "147": [
            788.0,
            791.0,
            "Y tu raspe en la frontal. Insiste sobre la derecha el conjunto rojiblanco."
        ],
        "148": [
            792.0,
            793.0,
            "Ese es un fallo por cansancio."
        ],
        "149": [
            796.0,
            798.0,
            "La pisa Beñat, otra vez De Marcos."
        ],
        "150": [
            800.0,
            803.0,
            "De Marcos espera el movimiento de sus compañeros, recibe nuevamente Beñat."
        ],
        "151": [
            804.0,
            809.0,
            "Busca opciones en el 7, distribuye con el exterior del pie derecho, ha tocado ligeramente Bale."
        ],
        "152": [
            810.0,
            814.0,
            "Saque de banda para Míchel Valenciaga. Y antes de que se haga efectivo llega el cambio."
        ],
        "153": [
            815.0,
            817.0,
            "Vamos a ver quién es el que se marcha desde aquí."
        ],
        "154": [
            818.0,
            820.0,
            "Es Lecue, es Lecue el que se marcha del terreno de juego."
        ],
        "155": [
            821.0,
            822.0,
            "El aplauso por parte de Sam Mames."
        ],
        "156": [
            823.0,
            825.0,
            "La sorpresa de Ernesto Valverde en el equipo titular."
        ],
        "157": [
            826.0,
            830.0,
            "Entra Muñahin con el dorsal número 10, recibiendo el apoyo del público."
        ],
        "158": [
            830.0,
            835.0,
            "Ahí está el primer cambio del conjunto rojiblanco para intentar empatar el partido."
        ],
        "159": [
            836.0,
            840.0,
            "Carvajal va a estar más libre, pero en Madrid va a tener más problemas por dentro."
        ],
        "160": [
            841.0,
            847.0,
            "Y además creo que le conviene mucho a Beñat tener a Muñahin por dentro, porque ya no veía a nadie."
        ],
        "161": [
            848.0,
            854.0,
            "Entre que está fatigado y que no tenía apoyos en 5 o 6 metros, que es lo que le conviene a Beñat,"
        ],
        "162": [
            855.0,
            856.0,
            "el problema empezaba a ser ya muy grande para el Atlético."
        ],
        "163": [
            857.0,
            858.0,
            "Se ha hecho daño Marcelo en el choque con De Marcos."
        ],
        "164": [
            858.0,
            865.0,
            "Despejó el brasileño y venía De Marcos, se lo llevó prácticamente por delante, se duele de un golpe en el costado."
        ],
        "165": [
            866.0,
            870.0,
            "La pelota es para el Atlético y ya se reincorpora Marcelo después de ese golpe en la cadera."
        ],
        "166": [
            871.0,
            875.0,
            "El pobre Beñat tuvo que seguir a Madrid todo el partido."
        ],
        "167": [
            876.0,
            880.0,
            "Y el campo de acción de Madrid es muy muy grande."
        ],
        "168": [
            881.0,
            886.0,
            "Tiene los lactatos, el ácido láctico que le está saliendo por las orejas."
        ],
        "169": [
            887.0,
            889.0,
            "El esfuerzo es enorme."
        ],
        "170": [
            890.0,
            893.0,
            "Yo creo que sí es importante la entrada de Muñahin en este partido,"
        ],
        "171": [
            894.0,
            898.0,
            "porque va a obligar a los centrocampistas de Real Madrid a hacer algo que no han hecho hasta ahora,"
        ],
        "172": [
            899.0,
            901.0,
            "ocuparse de lo que hay detrás suyo, alrededor suyo."
        ],
        "173": [
            902.0,
            907.0,
            "Solo se tenía que preocupar prácticamente de Beñat, que está ahora muy reducido,"
        ],
        "174": [
            908.0,
            912.0,
            "o del juego largo y las dejadas que le podía hacer Raúl García."
        ],
        "175": [
            913.0,
            917.0,
            "Espera Santi, porque reacción a Zidane es meter a Lucas Vázquez en el terreno de juego."
        ],
        "176": [
            918.0,
            920.0,
            "Vamos a ver si es la respuesta al cambio de Ernesto Valverde,"
        ],
        "177": [
            921.0,
            926.0,
            "porque la entrada del gallego es, o puede ser, insisto, una respuesta desde el banquillo blanco a esa primera modificación."
        ],
        "178": [
            927.0,
            932.0,
            "Valenciaga, balón profundo para que corra Iker Muñahin, sale al corte y va a llegar antes Nacho."
        ],
        "179": [
            933.0,
            935.0,
            "Pelota directamente fuera, tiene prisa por sacar Muñahin."
        ],
        "180": [
            936.0,
            939.0,
            "Finalmente la deja para Valenciaga y ahí está el cambio que mencionaba Ricardo."
        ],
        "181": [
            939.0,
            944.0,
            "Sí, y se va a marchar del terreno de juego Luka Modric, se marcha el croata,"
        ],
        "182": [
            945.0,
            948.0,
            "el cambio para que ingrese en el terreno de juego Lucas Vázquez."
        ],
        "183": [
            949.0,
            954.0,
            "Vamos a ver qué movimiento de piezas significa esto en el Real Madrid de momento."
        ],
        "184": [
            955.0,
            956.0,
            "Gareth Bale se va a la banda izquierda."
        ],
        "185": [
            957.0,
            961.0,
            "Yo iba a decir que si hubiera justicia en el fútbol el sustituido tenía que ser Bale."
        ],
        "186": [
            962.0,
            965.0,
            "Pero está buscando, quizá lo que está buscando es,"
        ],
        "187": [
            965.0,
            969.0,
            "puesto que la banda del Atlético se va a quedar con uno solo, con Valenciaga,"
        ],
        "188": [
            970.0,
            974.0,
            "Lucas Vázquez que ayuda al medio campo y el Carvajal pueden sacar ventaja,"
        ],
        "189": [
            975.0,
            978.0,
            "pero me parece que es un poco alambicado este comentario."
        ],
        "190": [
            979.0,
            985.0,
            "Creo que no era el partido de Bale y sinceramente yo creo que el Madrid siempre necesita a Modric en el campo."
        ],
        "191": [
            986.0,
            991.0,
            "Sí, yo estoy mucho más tranquilo viendo a Modric en el campo"
        ],
        "192": [
            992.0,
            996.0,
            "y además estaba haciendo un partido interesante."
        ],
        "193": [
            997.0,
            1004.0,
            "No brillante porque no dio para eso, pero sí un partido muy, muy sólido."
        ],
        "194": [
            1005.0,
            1010.0,
            "Es un jugador tan consistente que estando en el campo del Real Madrid es siempre mejor."
        ],
        "195": [
            1011.0,
            1017.0,
            "Se marchó Bale entre Lucas Vázquez, es el primer movimiento de Zidane."
        ],
        "196": [
            1017.0,
            1023.0,
            "Williams la saca abajo, Keylor Navas la acaba de tener el Atlético para el empate,"
        ],
        "197": [
            1024.0,
            1025.0,
            "el remate de primeras de Williams."
        ],
        "198": [
            1026.0,
            1030.0,
            "Brillante el palmeo abajo del portero del Real Madrid para mantener el 0 a 1 del marcador."
        ],
        "199": [
            1031.0,
            1033.0,
            "Brillante el tiro porque fue muy, muy intencionado."
        ],
        "200": [
            1034.0,
            1039.0,
            "Gallito de Williams, arranca el once, la pone con el exterior, la estaba esperando a Dúriz."
        ],
        "201": [
            1040.0,
            1043.0,
            "Continúa la tormenta Williams sobre el área del Real Madrid."
        ],
        "202": [
            1043.0,
            1046.0,
            "La saca finalmente Marcelo, pero la pelota vuelve a ser para el Atlético."
        ],
        "203": [
            1047.0,
            1050.0,
            "Extraordinaria la mano de Keylor, lo veremos en la repetición."
        ],
        "204": [
            1051.0,
            1054.0,
            "Fue una mano limpia que llegó justísima a la pelota."
        ],
        "205": [
            1055.0,
            1058.0,
            "Muniain encarando a Maga, pisa área, la pone Muniain, segundo palo,"
        ],
        "206": [
            1059.0,
            1061.0,
            "ahí no hay nadie, rojo y blanco, la echa fuera Gareth Bale."
        ],
        "207": [
            1062.0,
            1063.0,
            "Saque de banda para De Marcos."
        ],
        "208": [
            1064.0,
            1069.0,
            "Para mí este campo es discutible, muy discutible, porque deja a dos centrocampistas puros del Real Madrid"
        ],
        "209": [
            1070.0,
            1071.0,
            "contra dos centrocampistas del Atlético."
        ],
        "210": [
            1072.0,
            1074.0,
            "Iñati y Turraspe, y eso le favorece al Atlético."
        ],
        "211": [
            1075.0,
            1078.0,
            "Carvajal y Raúl García, en la anterior se fue lateral al suelo,"
        ],
        "212": [
            1079.0,
            1081.0,
            "se quejaba de la acción con el futbolista del Atlético y siguen protestando."
        ],
        "213": [
            1082.0,
            1084.0,
            "Está Dúriz hablando con el futbolista del Real Madrid"
        ],
        "214": [
            1085.0,
            1089.0,
            "y Jaime Latre, que no ha considerado castigo para esa acción que reclamaba el futbolista blanco."
        ],
        "215": [
            1090.0,
            1094.0,
            "Lo que quería decir es que, ya sé que Lucas Vázquez es un hombre trabajador, laborioso,"
        ],
        "216": [
            1095.0,
            1096.0,
            "generalmente lo va a hacer todo por el costado,"
        ],
        "217": [
            1097.0,
            1101.0,
            "pero por dentro el Atlético ha sufrido porque estaba siempre en inferioridad de condiciones,"
        ],
        "218": [
            1102.0,
            1105.0,
            "dos contra tres y dos contra cuatro cuando volvía Benzema."
        ],
        "219": [
            1106.0,
            1110.0,
            "Entonces ahora el asunto se le despeja al Atlético porque tiene cuando menos dos contra dos."
        ],
        "220": [
            1113.0,
            1116.0,
            "Toca y Turraspe atrás para Aymeric Laporte."
        ],
        "221": [
            1118.0,
            1119.0,
            "Avanza por la derecha de Marcos."
        ],
        "222": [
            1121.0,
            1123.0,
            "Ahora sí, por la forma en la que está plantado el Real Madrid,"
        ],
        "223": [
            1123.0,
            1129.0,
            "se adivina claramente ese 4-4-2 por el que ha apostado Zidane de cara al tramo final del choque"
        ],
        "224": [
            1130.0,
            1133.0,
            "con Lucas Casemiro, Kroos y Bale formando el centro del campo."
        ],
        "225": [
            1135.0,
            1141.0,
            "Además tiene uno menos para tenerla la pelota y se la ha entregado al Atlético."
        ],
        "226": [
            1143.0,
            1145.0,
            "Y por insistencia eso termina siendo peligroso."
        ],
        "227": [
            1146.0,
            1148.0,
            "Otra vez envistiendo Williams, la pone para el García, Dúriz."
        ],
        "228": [
            1148.0,
            1155.0,
            "Gol de la Atlético en el 64. Gol de Anitta, Dúriz."
        ],
        "229": [
            1156.0,
            1161.0,
            "Otra vez entrando por la derecha el equipo rojiblanco, la pone Williams al segundo palo."
        ],
        "230": [
            1162.0,
            1166.0,
            "Salta más que nadie Raúl García que en vez de rematar decide habilitar a su socio."
        ],
        "231": [
            1167.0,
            1170.0,
            "La pone al interior del área chica para que a Dúriz le de un gol."
        ],
        "232": [
            1170.0,
            1176.0,
            "No sé cómo va a acabar esto pero le ha dado un balón de oxígeno terrible al Madrid con ese cambio."
        ],
        "233": [
            1177.0,
            1179.0,
            "Le ha mejorado todas las posiciones al Atlético."
        ],
        "234": [
            1180.0,
            1182.0,
            "Y Turraspe y Beñan no podían hacer nada."
        ],
        "235": [
            1183.0,
            1186.0,
            "Y el equipo rojiblanco, que se ha ido de la cabeza, se ha ido de la cabeza."
        ],
        "236": [
            1187.0,
            1189.0,
            "Y el equipo rojiblanco, que se ha ido de la cabeza."
        ],
        "237": [
            1190.0,
            1192.0,
            "Y el equipo rojiblanco, que se ha ido de la cabeza."
        ],
        "238": [
            1193.0,
            1195.0,
            "Y el equipo rojiblanco, que se ha ido de la cabeza."
        ],
        "239": [
            1195.0,
            1197.0,
            "Le ha mejorado todas las posiciones al Atlético."
        ],
        "240": [
            1198.0,
            1202.0,
            "Y Turraspe y Beñan no podían con el alma y no podían contra cuatro jugadores."
        ],
        "241": [
            1203.0,
            1206.0,
            "Y ahora solo se tienen que ocupar de los dos suyos, de Kroos y de Casemiro."
        ],
        "242": [
            1207.0,
            1211.0,
            "Es así y justamente desde el cambio han sido cinco minutos extraordinarios del Atlético."
        ],
        "243": [
            1212.0,
            1213.0,
            "Y lo ha sacado del campo al Real Madrid."
        ],
        "244": [
            1214.0,
            1215.0,
            "Para mí ha sido un cambio muy sospechoso."
        ],
        "245": [
            1216.0,
            1217.0,
            "Bueno, gran gol del Atlético."
        ],
        "246": [
            1218.0,
            1222.0,
            "El centro perfecto en esta ocasión de Williams, de Krae a Raúl García."
        ],
        "247": [
            1222.0,
            1225.0,
            "Que tiene dos posibilidades, buscar la portería o buscar a Duris."
        ],
        "248": [
            1226.0,
            1235.0,
            "Hace lo que más le convenía al equipo, servirle una pelota que a Duris suele aprovechar con su eficacia habitual."
        ],
        "249": [
            1236.0,
            1240.0,
            "Tiene que recuperar la pelota al Real Madrid, la lleva perdida desde hace algunos minutos."
        ],
        "250": [
            1241.0,
            1244.0,
            "Y eso lo va a someter a una presión muy complicada."
        ],
        "251": [
            1246.0,
            1249.0,
            "Intenta replicar al Real Madrid pero había fuera de juego de Cristiano Ronaldo."
        ],
        "252": [
            1249.0,
            1254.0,
            "Acción parada, justo después del empate del Atlético, justo después del gol de Arizaduriz."
        ],
        "253": [
            1255.0,
            1256.0,
            "Ricardo."
        ],
        "254": [
            1257.0,
            1259.0,
            "Que es el noveno en esta temporada, en esta Liga Santander para Arizaduriz."
        ],
        "255": [
            1260.0,
            1264.0,
            "Y lo que también llama la atención, ya son 99 tantos del futbolista del Atlético."
        ],
        "256": [
            1265.0,
            1270.0,
            "La camiseta rojiluanca en los 239 partidos que ha jugado con el conjunto bilbaino."
        ],
        "257": [
            1271.0,
            1273.0,
            "Ha estallado y de qué manera Ernesto Valverde."
        ],
        "258": [
            1274.0,
            1278.0,
            "La celebración en la zona técnica y vaya cómo lo ha festejado San Martín."
        ],
        "259": [
            1279.0,
            1282.0,
            "Juan Mames con el empate a uno de su equipo."
        ],
        "260": [
            1283.0,
            1286.0,
            "Otra vez a Duris, bajándola con el pecho, no consigue entregarse la beñat."
        ],
        "261": [
            1287.0,
            1288.0,
            "Excelente el detalle técnico de Lucas Vázquez."
        ],
        "262": [
            1289.0,
            1291.0,
            "Entrega para Bale, por delante se está moviendo Benzema."
        ],
        "263": [
            1292.0,
            1293.0,
            "Frena Bale."
        ],
        "264": [
            1294.0,
            1295.0,
            "Marcelo, Bale otra vez."
        ],
        "265": [
            1296.0,
            1297.0,
            "A Chucha Iñaki Williams."
        ],
        "266": [
            1299.0,
            1302.0,
            "Distribuye Sergio Ramos, se encuentra en la derecha Carvajal."
        ],
        "267": [
            1306.0,
            1307.0,
            "Se la pasa por detrás Lucas."
        ],
        "268": [
            1309.0,
            1313.0,
            "Fue a por todas, beñat que acabó derribando al jugador gallego, pero la pelota sigue siendo del Real Madrid."
        ],
        "269": [
            1314.0,
            1317.0,
            "Bale, entrega para Benzema, la pide atrás Marcelo."
        ],
        "270": [
            1318.0,
            1320.0,
            "Balón para el 12, ahí está Marcelo, que se ve en fila."
        ],
        "271": [
            1321.0,
            1322.0,
            "Marcelo contra el cuerpo de Iturraspe."
        ],
        "272": [
            1323.0,
            1324.0,
            "Casemiro tocando de primera hacia la derecha."
        ],
        "273": [
            1325.0,
            1327.0,
            "Prepara el centro Carvajal, se apoya en Lucas."
        ],
        "274": [
            1328.0,
            1329.0,
            "La pone Lucas dentro del área, la estaba esperando Ronaldo."
        ],
        "275": [
            1330.0,
            1333.0,
            "Salta Geray para echar la pelota a córner."
        ],
        "276": [
            1334.0,
            1336.0,
            "Tremendo el tramo final de partido que nos queda en San Mames."
        ],
        "277": [
            1336.0,
            1342.0,
            "Esa es una respuesta colectiva buenísima del Real Madrid a la frustración que produce un gol en contra."
        ],
        "278": [
            1343.0,
            1351.0,
            "Participaron prácticamente todos los jugadores de mitad de campo hacia adelante y al final se transformó en una jugada muy ambiciosa del equipo."
        ],
        "279": [
            1352.0,
            1355.0,
            "Lanzamiento de Kroos, la pone al primer palo, ahí está la provocación, Casemiro."
        ],
        "280": [
            1356.0,
            1360.0,
            "Gol del Real Madrid en el 67."
        ],
        "281": [
            1361.0,
            1366.0,
            "Gol de Casemiro, otra vez amenazando y golpeando a balón parado el equipo de Zidane."
        ],
        "282": [
            1367.0,
            1372.0,
            "Con ese saque de esquina prolongado en el primer palo, en la zona de los goles, totalmente solo."
        ],
        "283": [
            1373.0,
            1376.0,
            "Con tiempo para parar, levantar la cabeza y decidir cómo definir."
        ],
        "284": [
            1377.0,
            1381.0,
            "Apareció el gol, el gol de Casemiro, el gol de Casemiro."
        ],
        "285": [
            1381.0,
            1387.0,
            "La toca a Cristiano en el primer palo y ese tipo de pelotas se terminan haciendo indefendibles."
        ],
        "286": [
            1388.0,
            1399.0,
            "Casemiro no es de los que necesita un gol para completar una gran actuación, pero francamente era la frutilla que necesitaba el postre."
        ],
        "287": [
            1399.0,
            1406.0,
            "Hay que decir que algo malo le ocurre a un equipo cuando tu rival te marca tomándose un café en un saque de córner."
        ],
        "288": [
            1407.0,
            1411.0,
            "Porque ha tenido tiempo para elegir, parar, esto no suele ser habitual."
        ],
        "289": [
            1412.0,
            1416.0,
            "Por mucho que esos balones que se peinan en el primer palo, se peinan en el segundo,"
        ],
        "290": [
            1417.0,
            1424.0,
            "en el tercer, en el cuarto, en el sexto, en el sexto, en el sexto, en el sexto, en el sexto, en el sexto, en el sexto, en el sexto."
        ],
        "291": [
            1424.0,
            1429.0,
            "Pero es que no había nadie a tres kilómetros a la redonda. Un fallo defensivo enorme de la Atleti."
        ],
        "292": [
            1430.0,
            1436.0,
            "Pues es el segundo gol de Casemiro en la Liga Santander, el tercero que marca esta temporada con la camiseta del Real Madrid,"
        ],
        "293": [
            1437.0,
            1441.0,
            "porque también lo hizo en Champions, con el Nápoles, con esa volea tremenda en el Santiago Bernabéu."
        ],
        "294": [
            1442.0,
            1448.0,
            "Y este gol que vuelve a ser oro, qué calidad, qué tranquilidad y qué celebración de todo el banquillo del equipo de Zinedine Zidane."
        ],
        "295": [
            1448.0,
            1452.0,
            "Porque en el momento de más agobio para el Real Madrid, ha llegado el tanto de Casemiro."
        ],
        "296": [
            1454.0,
            1458.0,
            "Hay falta de Aritz Aduriz, que protesta a Santiago Jaime Latre."
        ],
        "297": [
            1459.0,
            1461.0,
            "La señalización de esa infracción en el salto con Ramos."
        ],
        "298": [
            1462.0,
            1466.0,
            "Estamos a las puertas de los últimos 20 minutos del partido, con todo todavía por definir."
        ],
        "299": [
            1467.0,
            1472.0,
            "En San Mames se acaba de poner en ventaja otra vez el equipo de Zidane, con el tanto de Casemiro."
        ],
        "300": [
            1472.0,
            1475.0,
            "Arranca por la derecha Carvajal, excelente el cambio de ritmo, deja atrás a Laporte."
        ],
        "301": [
            1476.0,
            1479.0,
            "Sigue Carvajal, que quiere tirarle el caño al suelo Carvajal, ahí no ha pasado nada."
        ],
        "302": [
            1480.0,
            1481.0,
            "Recupera finalmente el Athletic."
        ],
        "303": [
            1482.0,
            1485.0,
            "Laporte se la jugó muchísimo con esa recorta y falta de cross y será tarjeta."
        ],
        "304": [
            1486.0,
            1489.0,
            "Amarilla, y no la protesta el alemán, porque sabe que la jugada tiene castigo."
        ],
        "305": [
            1490.0,
            1495.0,
            "La amonestación para el futbolista del Real Madrid, por esa entrada para cortar el contratado."
        ],
        "306": [
            1495.0,
            1500.0,
            "En la salida de balón de Aemeric Laporte, no lo dudó Jaime Latre, Amarilla para cross."
        ],
        "307": [
            1501.0,
            1505.0,
            "Por cierto, que en la celebración del tanto ha aprovechado Zinedine Zidane para hacer una parte con Carvajal."
        ],
        "308": [
            1506.0,
            1512.0,
            "Se acercó a la banda para que el lateral recibiese las indicaciones oportunas, como ahora hace Valenciaga con Valverde."
        ],
        "309": [
            1513.0,
            1518.0,
            "No quería decir que al toque, que le da la vuelta, que le da la vuelta, que le da la vuelta."
        ],
        "310": [
            1518.0,
            1521.0,
            "Bueno, encuentra muy muy solo a Carvajal en el área pequeña."
        ],
        "311": [
            1522.0,
            1525.0,
            "Eso tiene pinta de que había por lo menos tres jugadores con Sergio Ramos."
        ],
        "312": [
            1526.0,
            1529.0,
            "No sea cosa que nos mete un gol y que luego haya que justificarlo."
        ],
        "313": [
            1530.0,
            1534.0,
            "La pone Muniain a Duritz, llega a tocar ligeramente, eso incluso complica el trabajo de su compañero Williams."
        ],
        "314": [
            1535.0,
            1537.0,
            "Williams encarando a Bale, busca espacio para centrar otra vez."
        ],
        "315": [
            1538.0,
            1540.0,
            "Williams se quería cortar el partido, pero no lo hizo."
        ],
        "316": [
            1541.0,
            1544.0,
            "La jugada de Carvajal, que no se ha dado nada, se ha dado nada."
        ],
        "317": [
            1544.0,
            1546.0,
            "Williams encarando a Bale, busca espacio para centrar otra vez."
        ],
        "318": [
            1547.0,
            1551.0,
            "Williams se quería colar entre Bale y Marcelo, recuperó el futbolista galés del Real Madrid."
        ],
        "319": [
            1552.0,
            1554.0,
            "Autopase de Ronaldo, lo hizo de maravilla, deja Ronaldo para Bale."
        ],
        "320": [
            1555.0,
            1558.0,
            "Bale la pone sobre la carrera de Lucas, el control era complicadísimo."
        ],
        "321": [
            1559.0,
            1561.0,
            "Y lo completó de manera perfecta el futbolista del Real Madrid."
        ],
        "322": [
            1562.0,
            1563.0,
            "Ahí está Benzema."
        ],
        "323": [
            1565.0,
            1567.0,
            "Casemiro, Benzema otra vez, Carvajal."
        ],
        "324": [
            1568.0,
            1572.0,
            "No estuvimos de acuerdo con que se fuera a Madrid, pero siempre hay que estar de acuerdo con que entre Lucas."
        ],
        "325": [
            1572.0,
            1579.0,
            "Porque prácticamente todas las pelotas que toca, las resuelve con agilidad, con velocidad, con criterio."
        ],
        "326": [
            1580.0,
            1583.0,
            "Lo que dije es que si hubiera justicia, el sustituiría a la Bale."
        ],
        "327": [
            1585.0,
            1590.0,
            "Conduce Marcelo, entrega para Benzema, devolución sobre Marcelo, Benzema dentro del área, Benzema, Benzema, Benzema."
        ],
        "328": [
            1591.0,
            1593.0,
            "A punto de invocar Ronaldo, Marcelo arriba."
        ],
        "329": [
            1594.0,
            1596.0,
            "Se acaba de perder un gol precioso el Real Madrid."
        ],
        "330": [
            1597.0,
            1599.0,
            "Sensacional la combinación entre Marcelo y Karim Benzema."
        ],
        "331": [
            1599.0,
            1601.0,
            "Toque atrás para Ronaldo."
        ],
        "332": [
            1602.0,
            1605.0,
            "Providencial la zaga del Atletic para evitar ese remate franco."
        ],
        "333": [
            1606.0,
            1610.0,
            "Apenas un metro de la portería que podría haber sido el cierre del partido para el equipo de Zidane."
        ],
        "334": [
            1611.0,
            1614.0,
            "Porque por si alguien se había olvidado de que estaba Benzema en el campo."
        ],
        "335": [
            1615.0,
            1617.0,
            "Apareció esta vez para tirar una pared larga."
        ],
        "336": [
            1618.0,
            1625.0,
            "Es un tipo que nos reconcilia con esa jugada tan antigua que se llama la pared que está en vía de desaparición."
        ],
        "337": [
            1626.0,
            1630.0,
            "Pero luego lo hace todo bien en el área, todo, todo bien."
        ],
        "338": [
            1631.0,
            1637.0,
            "Una jugada extraordinaria del delantero del Real Madrid que está teniendo una tarde muy, muy inspirada."
        ],
        "339": [
            1638.0,
            1642.0,
            "Y el gesto de Zinedine Zidane en el banquillo, dándose la vuelta, quedándose de cuclillas."
        ],
        "340": [
            1643.0,
            1646.0,
            "Lamentando esa oportunidad que se le ha ido a Marcelo por muy poco."
        ],
        "341": [
            1647.0,
            1651.0,
            "Y que no le ha llegado tampoco a Cristiano segundos antes por milímetros."
        ],
        "342": [
            1652.0,
            1653.0,
            "Estamos viendo desde varios ángulos."
        ],
        "343": [
            1654.0,
            1655.0,
            "Ahí se perdió el tercer gol del Real Madrid."
        ],
        "344": [
            1656.0,
            1662.0,
            "Inmediatamente después atacó el Atletic y acabó cometiendo falta dentro del área en ese salto que veíamos también repetido Iker Muniain."
        ],
        "345": [
            1663.0,
            1670.0,
            "Habíamos recordado a lo largo del partido que el Atletic salió a protegerse tanto de Carvajal como de Marcelo."
        ],
        "346": [
            1671.0,
            1673.0,
            "Poniéndole jugadores que los exigieran."
        ],
        "347": [
            1674.0,
            1680.0,
            "Pero 90 minutos son muy largos y los dos jugadores del Madrid tienen mucho talento para terminar teniendo peso."
        ],
        "348": [
            1681.0,
            1682.0,
            "En el área contraria."
        ],
        "349": [
            1711.0,
            1713.0,
            "Levanta la cabeza y tú raspe, se la devuelve a Beñat."
        ],
        "350": [
            1714.0,
            1716.0,
            "Zona incluso de disparo. Prefiere abrir hacia la derecha."
        ],
        "351": [
            1717.0,
            1718.0,
            "Beñat corta de cabeza Marcelo."
        ],
        "352": [
            1719.0,
            1720.0,
            "Prolonga Gareth Bale."
        ],
        "353": [
            1721.0,
            1722.0,
            "Entrega a Ronaldo otra vez para Bale."
        ],
        "354": [
            1723.0,
            1725.0,
            "Autopase muy optimista del jugador galés."
        ],
        "355": [
            1726.0,
            1727.0,
            "Se la queda Geray y se la queda el Atletic."
        ],
        "356": [
            1731.0,
            1732.0,
            "Muniain."
        ],
        "357": [
            1734.0,
            1735.0,
            "No consigue girarse ante Lucas."
        ],
        "358": [
            1736.0,
            1738.0,
            "Apertura de primeras Geray para que corra por la izquierda Valenciaga."
        ],
        "359": [
            1739.0,
            1742.0,
            "Valenciaga se la entrega a Muniain y darse la vuelta el 10 del Atletic."
        ],
        "360": [
            1743.0,
            1744.0,
            "Recuperación de Benzema."
        ],
        "361": [
            1748.0,
            1750.0,
            "Se frena Benzema, se queda encerrado, intenta forzar el saque de banda."
        ],
        "362": [
            1751.0,
            1752.0,
            "Se empleó a fondo Valenciaga."
        ],
        "363": [
            1753.0,
            1755.0,
            "Pelota otra vez para el equipo de Ernesto Valverde."
        ],
        "364": [
            1759.0,
            1764.0,
            "Los famosos pases del aporte horizontales que suelen generar 3 o 4 infartos en Samoa Mes."
        ],
        "365": [
            1765.0,
            1767.0,
            "Sí, son angustiosos francamente."
        ],
        "366": [
            1768.0,
            1769.0,
            "Beñat."
        ],
        "367": [
            1773.0,
            1775.0,
            "Valenciaga entrega para Muniain."
        ],
        "368": [
            1779.0,
            1788.0,
            "Busca a Oginis Laporte, encuentra a Beñat, intenta meterle un poquito más de dinamismo, de velocidad a esa combinación en el conjunto vizcaíno."
        ],
        "369": [
            1789.0,
            1790.0,
            "Un duelo."
        ],
        "370": [
            1791.0,
            1793.0,
            "Encargado otra vez Williams, deja atrás a Maradona."
        ],
        "371": [
            1794.0,
            1797.0,
            "Marcelo la pone, Williams al primer palo, puños de Keylor."
        ],
        "372": [
            1798.0,
            1799.0,
            "Pelota rechazada para Geray."
        ],
        "373": [
            1800.0,
            1801.0,
            "Geray la pone dentro del área y la espera Raúl García."
        ],
        "374": [
            1802.0,
            1806.0,
            "La baja con el pecho a Raúl García, Raúl García la pone al segundo palo, despeja Marcelo."
        ],
        "375": [
            1807.0,
            1809.0,
            "Intenta hacerse con ese esférico de Marcos."
        ],
        "376": [
            1810.0,
            1813.0,
            "La asegura Geray, otra vez Armando, jugada de ataque el Atletic."
        ],
        "377": [
            1814.0,
            1815.0,
            "Muniain, mano a mano con Carvajal."
        ],
        "378": [
            1816.0,
            1818.0,
            "Muniain se perfila, la pone Muniain buscando a Williams."
        ],
        "379": [
            1819.0,
            1821.0,
            "Llegó para echar una mano Sergio Ramos."
        ],
        "380": [
            1825.0,
            1826.0,
            "Iturraspe."
        ],
        "381": [
            1828.0,
            1834.0,
            "Recibe Valenciaga, Valenciaga centra con la derecha, van al punto de penalti, salta y gana Ramos."
        ],
        "382": [
            1835.0,
            1839.0,
            "Prolonga a Kroos y otra vez prepara el centro del Atletic Club."
        ],
        "383": [
            1841.0,
            1844.0,
            "Valenciaga, entrega para Iturraspe que ya está dentro del área, sigue Iturraspe."
        ],
        "384": [
            1845.0,
            1848.0,
            "El último en tocar ha sido Carvajal y ese balón no sé si salió o no salió, Ricardo."
        ],
        "385": [
            1848.0,
            1853.0,
            "Por la línea de banda, es lo que indica Jaime Latre, así que Valenciaga ya pone la pelota en juego desde ahí."
        ],
        "386": [
            1854.0,
            1859.0,
            "Buena respuesta del Atletic, cada uno responde con las cualidades que tiene el Real Madrid,"
        ],
        "387": [
            1860.0,
            1866.0,
            "con la velocidad, la calidad, la potencia y la pegada para hacer goles y el Atletic con la insistencia."
        ],
        "388": [
            1866.0,
            1873.0,
            "Se dice con mucha ligereza que Sergio Ramos es mucho mejor cabeceador ofensivo que defensivo."
        ],
        "389": [
            1874.0,
            1880.0,
            "Yo creo que es porque no cuenta la cantidad de balones que corta por alto como defensa."
        ],
        "390": [
            1881.0,
            1887.0,
            "Hoy lo ha hecho por lo menos en seis ocasiones con una autoridad tremenda, tremenda, hasta sobrado."
        ],
        "391": [
            1888.0,
            1891.0,
            "Aduriz, que se ha ido de la línea de banda, se ha ido de la línea de banda."
        ],
        "392": [
            1891.0,
            1894.0,
            "Aduriz, entrega para Williams, le va a doblar de Marcos."
        ],
        "393": [
            1895.0,
            1896.0,
            "Pobre de Marcos, va reventado pero va."
        ],
        "394": [
            1897.0,
            1900.0,
            "De Marcos y Williams, Williams pisa área, la pone Williams."
        ],
        "395": [
            1901.0,
            1903.0,
            "Buscó el disparo, apareció que lo daba hacia abajo."
        ],
        "396": [
            1904.0,
            1907.0,
            "Es córner para el Atletic Club, una más de Iñaki Williams."
        ],
        "397": [
            1908.0,
            1910.0,
            "Cuando desarrolla velocidad parece imparable."
        ],
        "398": [
            1911.0,
            1916.0,
            "Yo creo que Marcelo se tiene que preocupar porque no desarrolla velocidad,"
        ],
        "399": [
            1916.0,
            1918.0,
            "por anticiparlo, por estarle mucho más encima,"
        ],
        "400": [
            1919.0,
            1922.0,
            "porque es por ahí donde se le puede ir este triunfo al Real Madrid."
        ],
        "401": [
            1923.0,
            1924.0,
            "Va Iris con el Madrid."
        ],
        "402": [
            1926.0,
            1930.0,
            "Allá va el lanzamiento de córner, salta Laporte, la pelota cae en la frontal."
        ],
        "403": [
            1931.0,
            1933.0,
            "Insiste Muñain, despejó Cristiano Ronaldo."
        ],
        "404": [
            1934.0,
            1936.0,
            "Williams, la baja con el pecho, se da la vuelta."
        ],
        "405": [
            1937.0,
            1940.0,
            "Más de Williams, la quería poner para Aduriz, la idea era sensacional."
        ],
        "406": [
            1941.0,
            1944.0,
            "Intercepción, la baja con el pecho, se da la vuelta."
        ],
        "407": [
            1944.0,
            1947.0,
            "Sensacional, interceptó la defensa del Real Madrid."
        ],
        "408": [
            1951.0,
            1954.0,
            "Luchando con todo Benzema, acabó cometiendo falta."
        ],
        "409": [
            1955.0,
            1961.0,
            "El partido de Williams además es creciente, cada vez se nota que tiene más importancia en el equipo y en este partido."
        ],
        "410": [
            1962.0,
            1966.0,
            "Y está haciendo sufrir muchísimo a Marcelo, ahora ahí le tenemos como se agarra los riñones,"
        ],
        "411": [
            1967.0,
            1969.0,
            "ya tiene un nivel de cansancio importante."
        ],
        "412": [
            1969.0,
            1976.0,
            "Valenciaga, quería asociarse con Raúl García, la pelota le llega a Casemiro."
        ],
        "413": [
            1977.0,
            1983.0,
            "Hay falta de Miquel Valenciaga y Ricardo probablemente en esta pausa se vaya a llevar a cabo el cambio en el Real Madrid."
        ],
        "414": [
            1984.0,
            1987.0,
            "Probablemente no, se va a llevar a cabo el cambio, el que se marcha..."
        ],
        "415": [
            1988.0,
            1996.0,
            "¿He podido ver el 7? Es Cristiano, es que me pilla justo de lateral y no veía bien esa tablilla con el dorsal de Cristiano Ronaldo."
        ],
        "416": [
            1996.0,
            1999.0,
            "Bueno, pues se marcha el futbolista portugués, la bronca es San Mamés."
        ],
        "417": [
            2000.0,
            2007.0,
            "Ha hecho buen partido el jugador del Real Madrid con la asistencia del 0 a 1, estado a milímetros de poder marcar el segundo tanto"
        ],
        "418": [
            2008.0,
            2010.0,
            "o el tercero en la jugada anterior con Marcelo y con Benzema."
        ],
        "419": [
            2011.0,
            2016.0,
            "Va a entrar también Miquel Rico, el que entra en el Real Madrid es Isco Alarcón."
        ],
        "420": [
            2017.0,
            2023.0,
            "Así que posibilidad para el equipo de Zinedine Zidane también de dosificar a alguno de sus hombres importantes en el Atleti."
        ],
        "421": [
            2023.0,
            2028.0,
            "Se marcha Peñal, habíamos comentado también que muy cansado entra Miquel Rico."
        ],
        "422": [
            2029.0,
            2034.0,
            "El aplauso ahora para el futbolista del Atlético vencedor, sal 17 de San Mamés."
        ],
        "423": [
            2035.0,
            2037.0,
            "Por partes, primero el cambio del Real Madrid, entra Isco, fuera Ronaldo."
        ],
        "424": [
            2038.0,
            2042.0,
            "Sí, claro que Ronaldo hizo un muy buen partido, estoy totalmente de acuerdo con Ricardo."
        ],
        "425": [
            2043.0,
            2049.0,
            "Ha hecho un partido de equipo y eso es lo que el Real Madrid necesita de un jugador de sus características."
        ],
        "426": [
            2049.0,
            2056.0,
            "No solo hay que medirlo por gol, sino por la capacidad para participar, por el alto número de intervenciones."
        ],
        "427": [
            2057.0,
            2060.0,
            "Y en ese sentido la actuación de Ronaldo fue muy meritoria."
        ],
        "428": [
            2061.0,
            2069.0,
            "Y en el Atlético, fuera Peñal, que ya señalabas Santi, como que estaba cansado, que estaba usando el esfuerzo en los últimos minutos, entra Miquel Rico."
        ],
        "429": [
            2070.0,
            2077.0,
            "Le costaba encontrar los pases, a veces para llevar controles y ocurría algo que no le estaba beneficiando a lo Atlético."
        ],
        "430": [
            2078.0,
            2084.0,
            "Yo, con respecto al Real Madrid, si me permitís, estoy a favor de los sustitutos."
        ],
        "431": [
            2085.0,
            2093.0,
            "Creo que Lucas Vázquez tenía que jugar, creo que Isco tenía puesto en este equipo ahora mismo, pero estoy en contra de los sustituidos."
        ],
        "432": [
            2094.0,
            2096.0,
            "Las decisiones sobre los sustituidos no me parecen buenas."
        ],
        "433": [
            2097.0,
            2104.0,
            "Creo que Bale, que está ayudando teóricamente a Marcelo para contener a Willian, no lo está logrando."
        ],
        "434": [
            2104.0,
            2109.0,
            "Y si no lo está logrando con ayuda, será el que ayuda, pues tendrá que irse al banco."
        ],
        "435": [
            2111.0,
            2114.0,
            "Nada más no ha tenido mucho peso ofensivo, en cambio Cristiano sí que..."
        ],
        "436": [
            2115.0,
            2116.0,
            "Es que ahí lo tenemos otra vez."
        ],
        "437": [
            2117.0,
            2122.0,
            "Ahí está Williams, que no puede alcanzar ese balón, seguramente es el futbolista más veloz que hay sobre el terreno del juego."
        ],
        "438": [
            2123.0,
            2125.0,
            "Pero no más veloz que Bale."
        ],
        "439": [
            2125.0,
            2129.0,
            "Entonces, digamos que el bocadillo Marcelo-Bale tendría que contener a Williams."
        ],
        "440": [
            2130.0,
            2133.0,
            "Y justamente después de los cambios, Williams es cuando ha emergido."
        ],
        "441": [
            2155.0,
            2157.0,
            "Ganando el Real Madrid en Zama Mesh."
        ],
        "442": [
            2158.0,
            2162.0,
            "El pobre Williams se ha bajado hasta los pantalones para ver si tenía todo en su sitio."
        ],
        "443": [
            2163.0,
            2169.0,
            "Porque estaba... Es que no puede, se lleva las manos a la cabeza, se agarra de la cintura, está absolutamente reventado."
        ],
        "444": [
            2170.0,
            2176.0,
            "No, pero estos tipos que son potentes, cuando le ponen la zanahoria de la pelota adelante, se arrancan otra vez como animales."
        ],
        "445": [
            2177.0,
            2178.0,
            "Ya no tenga ninguna duda."
        ],
        "446": [
            2179.0,
            2180.0,
            "Que le quedan dos carreras, no lo dudes."
        ],
        "447": [
            2185.0,
            2190.0,
            "Carvajal recibe la ayuda de Lucas. Lucas atrás para Nacho. Isco."
        ],
        "448": [
            2193.0,
            2196.0,
            "Que Isco viene a hacer lo que estaba haciendo Modric, por cierto."
        ],
        "449": [
            2197.0,
            2203.0,
            "Carvajal rompiendo hacia adentro, se frena ante la llegada de Muñain, a punto de recuperar el Atletic, pero no, se la queda Kroos."
        ],
        "450": [
            2204.0,
            2208.0,
            "Kroos ha visto por la izquierda la subida de Marcelo, prefiere apoyarse en cortito."
        ],
        "451": [
            2209.0,
            2210.0,
            "Ahí está Isco."
        ],
        "452": [
            2210.0,
            2217.0,
            "Aguanta Isco, se asoció con Lucas, sigue Isco a trompicones, Isco desde el suelo, se la da Kroos."
        ],
        "453": [
            2218.0,
            2221.0,
            "Y ahora sí, de primeras el alemán para Marcelo en la banda izquierda."
        ],
        "454": [
            2222.0,
            2225.0,
            "Marcelo prepara el centro, le pone Marcelo el segundo palo, intenta cazarla Lucas."
        ],
        "455": [
            2226.0,
            2228.0,
            "El control era tremendamente complejo y lo volvió a completar."
        ],
        "456": [
            2229.0,
            2232.0,
            "Aunque posteriormente le quitó la pelota a Muñain."
        ],
        "457": [
            2234.0,
            2236.0,
            "Casemiro se la entrega directamente al rival."
        ],
        "458": [
            2236.0,
            2238.0,
            "Ahí falta de Lucas sobre Miquel Valenciaga."
        ],
        "459": [
            2239.0,
            2243.0,
            "Casemiro es un digno sucesor de la saga de los moros, ¿no, Jorge?"
        ],
        "460": [
            2244.0,
            2245.0,
            "Sí, así es, así es."
        ],
        "461": [
            2246.0,
            2255.0,
            "Jugador con un cuerpo contundente, ancho, pero que está con una puntualidad tremenda cerrando todos los caminos del medio."
        ],
        "462": [
            2256.0,
            2260.0,
            "Es eso que llamábamos un volante tapón, un mediocampista tapón."
        ],
        "463": [
            2261.0,
            2264.0,
            "Y es impecable en el desarrollo de su misión."
        ],
        "464": [
            2264.0,
            2266.0,
            "Impecable y también implacable."
        ],
        "465": [
            2268.0,
            2269.0,
            "Laporte."
        ],
        "466": [
            2270.0,
            2272.0,
            "Aguanta Raúl García, se le echa encima Casemiro."
        ],
        "467": [
            2273.0,
            2275.0,
            "Ahí falta de Raúl García sobre Casemiro."
        ],
        "468": [
            2279.0,
            2282.0,
            "Le hicieron falta. En todo caso, la pelota no iba a pasar."
        ],
        "469": [
            2283.0,
            2287.0,
            "No iba a pasar. Y te voy a decir otra cosa. Se está disfrutando de lo lindo."
        ],
        "470": [
            2288.0,
            2289.0,
            "Morata va a ir en el Real Madrid."
        ],
        "471": [
            2289.0,
            2292.0,
            "Preparado ya ese último cambio en el equipo de Zidane."
        ],
        "472": [
            2293.0,
            2296.0,
            "Entró Lucas Vázquez, entró Isco, ahora lo va a hacer Morata."
        ],
        "473": [
            2297.0,
            2303.0,
            "Y viene Markel Sousaeta en el Atleti para el último cambio en el equipo de Ernesto Valverde."
        ],
        "474": [
            2304.0,
            2307.0,
            "Han tardado hoy bastante los entrenadores en hacer los cambios."
        ],
        "475": [
            2308.0,
            2311.0,
            "Estamos ya en el 83 y se va a producir el último en cada equipo."
        ],
        "476": [
            2312.0,
            2314.0,
            "Si es por cansancio, Willian se tiene que ir fuera."
        ],
        "477": [
            2315.0,
            2316.0,
            "Si es por cansancio, no."
        ],
        "478": [
            2316.0,
            2318.0,
            "Si es por cansancio, Willian se tiene que ir fuera."
        ],
        "479": [
            2319.0,
            2320.0,
            "Si es por cansancio, porque ha dado..."
        ],
        "480": [
            2321.0,
            2325.0,
            "Ahora, si es por la posibilidad de que te arregle con una jugada, entonces no hay que quitar a Willian."
        ],
        "481": [
            2326.0,
            2332.0,
            "Es que el Atleti va perdiendo y por lo tanto a Willian no lo puede quitar."
        ],
        "482": [
            2335.0,
            2341.0,
            "Supongo que se irá Benzema y sin embargo Benzema sigue estando fresco y disfrutando muchísimo del partido."
        ],
        "483": [
            2342.0,
            2346.0,
            "El largo Oscar de Marcos, salta a Duriz, se impone Nacho."
        ],
        "484": [
            2347.0,
            2349.0,
            "Acabó a Duriz en el suelo, que se come a Jaime Latre, Ricardo."
        ],
        "485": [
            2350.0,
            2355.0,
            "Se quejaba de la acción con Nacho, pidiendo que el futbolista de Real Madrid entrara con el brazo."
        ],
        "486": [
            2356.0,
            2362.0,
            "Sin embargo, no lo estimó así Jaime Latre, que ahora lo que señala es el juego peligroso con la entrada de Geray, el pie en alto, ante Casemiro."
        ],
        "487": [
            2363.0,
            2366.0,
            "Geray es de estos jóvenes que no conocen miedo."
        ],
        "488": [
            2366.0,
            2371.0,
            "Él va adelante con todo, hace mucho dividir por ejemplo por el medio, con gran riesgo en muchas ocasiones."
        ],
        "489": [
            2372.0,
            2373.0,
            "Se va Benzema."
        ],
        "490": [
            2374.0,
            2376.0,
            "Ahí está el dorsal número 9, se marcha Karim Benzema."
        ],
        "491": [
            2377.0,
            2380.0,
            "Marcaba el primer tanto del partido, son 8 tantos en esta Liga Santander."
        ],
        "492": [
            2381.0,
            2385.0,
            "Está quizás en el mejor momento de la temporada después de su partido en Eibar."
        ],
        "493": [
            2386.0,
            2389.0,
            "Hoy ha vuelto a marcar y ha vuelto a crear muchísimo peligro."
        ],
        "494": [
            2389.0,
            2394.0,
            "Entra Morata, que en lo que se refiere al porcentaje de goles por minuto está muy por encima del resto de sus compañeros."
        ],
        "495": [
            2395.0,
            2398.0,
            "No se marcha Williams en el Atleti, se marcha Raúl García."
        ],
        "496": [
            2399.0,
            2402.0,
            "Entra Susa Eta, así que Williams centrará su posición."
        ],
        "497": [
            2403.0,
            2406.0,
            "Pues igual que antes, por partes, primero del Real Madrid empezó la BBC el partido."
        ],
        "498": [
            2407.0,
            2410.0,
            "Se queda solo Bale como representante de esa delantera icónica."
        ],
        "499": [
            2411.0,
            2416.0,
            "Fuera Benzema, no sé si te parece Jorge que se marcha el jugador más destacado del Real Madrid en el día de hoy."
        ],
        "500": [
            2416.0,
            2418.0,
            "Por lo menos del más importante sí."
        ],
        "501": [
            2419.0,
            2427.0,
            "Ha hecho un partido fantástico, ha hecho todo lo que debía y apareció además en los momentos críticos del Real Madrid."
        ],
        "502": [
            2428.0,
            2431.0,
            "La actuación realmente brillante de Benzema."
        ],
        "503": [
            2432.0,
            2435.0,
            "Y en el Atleti fuera Raúl García dentro Susa Eta que se ubica ya en la banda derecha,"
        ],
        "504": [
            2436.0,
            2438.0,
            "lo cual hace Santi que veamos a Williams más centrado en ese tramo final de partido."
        ],
        "505": [
            2439.0,
            2443.0,
            "Sí, va a jugar en la posición en la que él realmente ha jugado toda su vida,"
        ],
        "506": [
            2443.0,
            2449.0,
            "de delantero, un delantero no de las características de Aduriz, es un delantero del Toro, pero con esta posibilidad."
        ],
        "507": [
            2450.0,
            2456.0,
            "En Río Largo buscando precisamente el desmarque de Williams, llegó a tocar un zaguero del Real Madrid, se le queda Markel Susa Eta."
        ],
        "508": [
            2457.0,
            2461.0,
            "Susa Eta busca a Aduriz que no arrancó a tiempo, deja en cortos ramos para el despeje de Keylor."
        ],
        "509": [
            2462.0,
            2468.0,
            "Es que a veces se le pide un jugador de 36 años en el minuto 86 cosas que no se le pedían igual con 23."
        ],
        "510": [
            2468.0,
            2472.0,
            "Además que viene de una inactividad y ya se le nota que está muy muy cansado."
        ],
        "511": [
            2473.0,
            2476.0,
            "Ahí le faltaron reflejos incluso para ir a buscar esa pelota."
        ],
        "512": [
            2478.0,
            2479.0,
            "Y Turraspe."
        ],
        "513": [
            2482.0,
            2485.0,
            "Entrega a Llera y para Aymeric Laporte."
        ],
        "514": [
            2489.0,
            2491.0,
            "Avanza en conducción Llera y Álvarez."
        ],
        "515": [
            2492.0,
            2494.0,
            "Intenta salir por la esquina."
        ],
        "516": [
            2494.0,
            2496.0,
            "Avanza en conducción Llera y Álvarez."
        ],
        "517": [
            2497.0,
            2501.0,
            "Intenta salir por la derecha de Atleti, balón colgado por Iturraspe, despeja a Nacho."
        ],
        "518": [
            2502.0,
            2504.0,
            "La pelota en la frontal es para Morata."
        ],
        "519": [
            2505.0,
            2508.0,
            "Deja Morata para Marcelo, se la quería dar de primera a Saizko."
        ],
        "520": [
            2509.0,
            2512.0,
            "Aparece Markel Susa Eta, rápido el de Eibar para Óscar de Marcos."
        ],
        "521": [
            2513.0,
            2514.0,
            "Este es Williams."
        ],
        "522": [
            2515.0,
            2518.0,
            "Williams entrega para Aduriz, Aduriz está esperando a Muniain."
        ],
        "523": [
            2519.0,
            2522.0,
            "Muniain pisa área, Muniain se detiene ante Carvajal, prepara el centro a Valenciaga."
        ],
        "524": [
            2522.0,
            2526.0,
            "La pone Valenciaga al segundo palo y está el toque de cabeza de Óscar de Marcos."
        ],
        "525": [
            2527.0,
            2529.0,
            "Que acaba atrapando sin problemas Keylor Navas."
        ],
        "526": [
            2530.0,
            2533.0,
            "El esfuerzo de Marcos era para alcanzar esa pelota."
        ],
        "527": [
            2534.0,
            2540.0,
            "No podía, no le llegaban ni las piernas, ni el pecho, ni la cabeza, ni el oxígeno, pero iba."
        ],
        "528": [
            2541.0,
            2542.0,
            "Son jugadores admirables en este aspecto."
        ],
        "529": [
            2543.0,
            2548.0,
            "Pero en realidad esa pelota lo que requería era bajársela a un compañero y no buscar directamente el arco."
        ],
        "530": [
            2549.0,
            2553.0,
            "Insiste el Atleti cada vez con menos fuerza."
        ],
        "531": [
            2554.0,
            2563.0,
            "Y ante un Madrid ya muy muy ordenado en un 4-4-2, que se le hace muy difícil de franquear al Atleti."
        ],
        "532": [
            2564.0,
            2565.0,
            "Geray."
        ],
        "533": [
            2567.0,
            2571.0,
            "Entrega Geray para de Marcos, está abierto en la derecha Susa Eta, recibe ya."
        ],
        "534": [
            2573.0,
            2575.0,
            "De primera es Miquel Rico, atrás para de Marcos."
        ],
        "535": [
            2579.0,
            2582.0,
            "Balón vertical de Geray, fácil para el despeje de Nacho."
        ],
        "536": [
            2583.0,
            2584.0,
            "Mete la cabeza a Isco, se la queda Laporte."
        ],
        "537": [
            2586.0,
            2589.0,
            "Haciéndose con la pelota en estos últimos minutos el equipo de Valverde,"
        ],
        "538": [
            2590.0,
            2594.0,
            "que sin embargo no encuentra la forma de ilvanar una jugada más o menos ordenada"
        ],
        "539": [
            2595.0,
            2597.0,
            "que le permita alcanzar una posición cercana a la portería de Keylor."
        ],
        "540": [
            2598.0,
            2600.0,
            "La baja con el pecho a Duriz."
        ],
        "541": [
            2600.0,
            2603.0,
            "Miquel Rico anticipa ante Kroos, de primera es a Duriz."
        ],
        "542": [
            2604.0,
            2606.0,
            "Williams quería asociarse con Susa Eta, aparece Bale."
        ],
        "543": [
            2607.0,
            2608.0,
            "Bale la pone sobre la carrera de Morata."
        ],
        "544": [
            2609.0,
            2612.0,
            "Morata la esconde ante Laporte, acaban los dos por el suelo."
        ],
        "545": [
            2613.0,
            2615.0,
            "La falta es del atacante, la falta es de Morata."
        ],
        "546": [
            2617.0,
            2620.0,
            "No me lo pareció, pero no vamos a discutir."
        ],
        "547": [
            2621.0,
            2625.0,
            "Se agarraron entre los dos y al final Jaime Letra acabó señalando el agarrón final."
        ],
        "548": [
            2625.0,
            2628.0,
            "Susa Eta llega rápido para tapar esa posibilidad de centro."
        ],
        "549": [
            2629.0,
            2630.0,
            "Gares Bale."
        ],
        "550": [
            2635.0,
            2638.0,
            "El Real Madrid tiene algo que cuidar, se ha ordenado hacia atrás."
        ],
        "551": [
            2640.0,
            2644.0,
            "Y sin Modri, sin Benzema, que son jugadores de una técnica extraordinaria."
        ],
        "552": [
            2645.0,
            2648.0,
            "Le está costando hacerse con la pelota, o sea, defender con la posesión."
        ],
        "553": [
            2648.0,
            2649.0,
            "Balón profundo de Muniain."
        ],
        "554": [
            2650.0,
            2651.0,
            "La pelea a Valenciaga."
        ],
        "555": [
            2652.0,
            2656.0,
            "Se favorece, o acaba favorecido por ese rebote, Lucas Vázquez."
        ],
        "556": [
            2658.0,
            2660.0,
            "Que el refuerzo es el último que toca, así que saque de banda."
        ],
        "557": [
            2661.0,
            2664.0,
            "Esos eran cuatro vietnamitas saltando de los árboles."
        ],
        "558": [
            2665.0,
            2670.0,
            "Y Valverde insiste para que su equipo abra, sobre todo por la derecha, para que sus jugadores pisen la línea de banda."
        ],
        "559": [
            2671.0,
            2673.0,
            "Y Valverde, que es el que más le ha dado a la línea de banda."
        ],
        "560": [
            2673.0,
            2678.0,
            "Valverde insiste para que su equipo abra, sobre todo por la derecha, para que sus jugadores pisen la línea de banda."
        ],
        "561": [
            2679.0,
            2680.0,
            "Ahora como hace Susa Eta."
        ],
        "562": [
            2681.0,
            2682.0,
            "Williams la dejaba con la espuela para Susa Eta."
        ],
        "563": [
            2683.0,
            2685.0,
            "Susa Eta forcejeando dentro del área con Bale."
        ],
        "564": [
            2686.0,
            2688.0,
            "Acabó solventando la situación el futbolista del Real Madrid."
        ],
        "565": [
            2689.0,
            2691.0,
            "Estamos ya muy cerquita del 90, ¿tenemos alguna idea de cuánto se alarga?"
        ],
        "566": [
            2692.0,
            2694.0,
            "Van a ser tres minutos de tiempo añadido."
        ],
        "567": [
            2695.0,
            2698.0,
            "Es lo que le queda al Real Madrid por resistir para llevarse los puntos de San Mavés."
        ],
        "568": [
            2698.0,
            2704.0,
            "Es lo que le queda al Atletic para intentar amarrar al menos una unidad en esta visita de la Liga Santander."
        ],
        "569": [
            2708.0,
            2710.0,
            "Williams, una vez más, sigue Williams."
        ],
        "570": [
            2711.0,
            2712.0,
            "Se marcha E2, no puede con el tercero."
        ],
        "571": [
            2713.0,
            2714.0,
            "Controla la pelota Isco."
        ],
        "572": [
            2719.0,
            2720.0,
            "Envío arriba de Gárez Bale."
        ],
        "573": [
            2721.0,
            2723.0,
            "Tiró la diagonal Lucas Vázquez, no llega a tocar al gallego."
        ],
        "574": [
            2724.0,
            2725.0,
            "Le dura poco la pelota al Real Madrid."
        ],
        "575": [
            2726.0,
            2727.0,
            "Posesión otra vez para el Atletic."
        ],
        "576": [
            2728.0,
            2729.0,
            "Distribuye Mikel Rico."
        ],
        "577": [
            2732.0,
            2733.0,
            "Muniain."
        ],
        "578": [
            2734.0,
            2736.0,
            "Pelota hacia la derecha para que suba de Marcos."
        ],
        "579": [
            2737.0,
            2740.0,
            "Susa Eta cayó en la pugna en el duelo con Casemiro."
        ],
        "580": [
            2741.0,
            2742.0,
            "E indica la falta finalmente al colegiado."
        ],
        "581": [
            2743.0,
            2744.0,
            "Ricardo."
        ],
        "582": [
            2745.0,
            2750.0,
            "Sí, ante el festejo del público porque puede ser una de las oportunidades más claras en lo que queda de partido."
        ],
        "583": [
            2750.0,
            2754.0,
            "Hay algún aficionado que ya coge camino de los vomitorios pero todavía queda partido aquí."
        ],
        "584": [
            2756.0,
            2760.0,
            "Bueno, pues esta es una situación más que preciosa para el Atletic."
        ],
        "585": [
            2761.0,
            2768.0,
            "Le ha costado mucho encontrar situaciones de pregol y esto es lo más parecido que va a tener una oportunidad aquí al final del partido"
        ],
        "586": [
            2769.0,
            2777.0,
            "teniendo en cuenta las características del equipo, los buenos cabeceadores que hay y una falta que tiene un gran lanzador que es Susa Eta."
        ],
        "587": [
            2777.0,
            2783.0,
            "La va a poner Susa Eta buscando la cabeza de Aduriz y Turraspe, Geray, Williams, Mikel Rico, Olaporte."
        ],
        "588": [
            2784.0,
            2787.0,
            "Allá va Susa Eta, envío corto fácil para el despeje de Morata."
        ],
        "589": [
            2788.0,
            2792.0,
            "Se queda con el esférico Isco, presiona Susa Eta, le arrebata la pelota a Isco."
        ],
        "590": [
            2793.0,
            2797.0,
            "Ese es Mikel Rico, fue con todo abajo. Lucas Vázquez, saque de banda para el Atletic."
        ],
        "591": [
            2798.0,
            2803.0,
            "Lucas Vázquez no... sé que debe intentar... hay que entrar en un duelo, entra con un caballo."
        ],
        "592": [
            2803.0,
            2810.0,
            "Susa Eta, dejando para De Marcos. Mikel Rico en la frontal del área, entrega Mikel Rico para Muniain."
        ],
        "593": [
            2811.0,
            2817.0,
            "Balón picadito hacia Williams, consiguió meter la cabeza a Martelo en una acción invalidada por fuera de juego."
        ],
        "594": [
            2818.0,
            2825.0,
            "Había fuera de juego de Williams, había levantado la bandera al asistente, lo señaló Jaime Latre, así que esa jugada no valía a pesar de que terminó en las manos de Keylor Navas."
        ],
        "595": [
            2826.0,
            2831.0,
            "Ahí lo vemos otra vez, no parecía que estuviera avanzado Williams que está en la frontal del área."
        ],
        "596": [
            2831.0,
            2840.0,
            "En parejado con Marcelo, sea como sea llega el brasileño del Real Madrid a tocar con la cabeza y la acción muere en los guantes de Keylor Navas."
        ],
        "597": [
            2841.0,
            2848.0,
            "Estaba en la misma línea que Marcelo, es así cuando la pelota sale, pero también es cierto que es dificilísimo para ver por parte del..."
        ],
        "598": [
            2849.0,
            2852.0,
            "A ver, amarilla, vamos a ver para quién es. Bueno, pues para Keylor."
        ],
        "599": [
            2853.0,
            2854.0,
            "¿Para Keylor Navas?"
        ],
        "600": [
            2854.0,
            2855.0,
            "Sí, sí, sí."
        ],
        "601": [
            2855.0,
            2860.0,
            "Sí, ¿no? Es que él la ha mostrado tan lejos que no sabía si era Sergio Ramos el que estaba de por medio. Bueno, pues amarilla para Keylor Navas."
        ],
        "602": [
            2861.0,
            2865.0,
            "Pedía distancia de Williams, Navas, pero exageró en la petición."
        ],
        "603": [
            2866.0,
            2871.0,
            "Se demoró en la ejecución del saque, ahora sí, pelota arriba de extrema a extrema del terreno de juego, atrapa Kepa."
        ],
        "604": [
            2872.0,
            2877.0,
            "Se va a cumplir el 93, veremos si deja que se juegue una más Jaime Latre o si indica el final del partido."
        ],
        "605": [
            2878.0,
            2883.0,
            "Estamos ya en la prolongación de la prolongación, pelota arriba de Kepa, puede ser la última por el partido."
        ],
        "606": [
            2883.0,
            2890.0,
            "Salta por ese balón a Duriz, mete la cabeza a Nacho, la está persiguiendo Susa Eta, se la queda Marcelo, persevera Óscar de Marcos."
        ],
        "607": [
            2891.0,
            2897.0,
            "De Marcos con el autopase, aparece Casemiro, deja Casemiro para Marcelo y esto se acaba aquí Ricardo."
        ],
        "608": [
            2898.0,
            2902.0,
            "El Real Madrid gana en San Mabés y ojo porque tenemos pique entre Muriel y Casemiro."
        ],
        "609": [
            2903.0,
            2912.0,
            "Sí, después de esa última acción se rebrincaba el futbolista del Atleti, acudía también a encararse Casemiro, acude Sergio Ramos a poner paz, también se le ha dado un gol."
        ]
    }
}