{
    "segments": {
        "0": [
            0.0,
            4.04,
            "In the League with Real Madrid. José Antonio Reyes is already rolling the ball in the Castilian,"
        ],
        "1": [
            4.04,
            10.28,
            "It is played on matchday 23 of the Santander League. Real Club Deportivo Español plays defense."
        ],
        "2": [
            10.28,
            16.4,
            "Ball goes up from Diego Reyes. José Antonio Reyes tries to catch it, he puts his head in defense"
        ],
        "3": [
            16.4,
            22.92,
            "Pepe. Returning to the starting lineup today. The Real Madrid center back, his last appearance"
        ],
        "4": [
            22.92,
            27.48,
            "Starting in the League, it dates back to December 10 against Deportivo de La Coruña, that is to say,"
        ],
        "5": [
            27.48,
            33.0,
            "More than two months, injury is also true, without appearing among the 11 chosen"
        ],
        "6": [
            33.0,
            37.72,
            "by Zidane in a regular competition match. And with a captain's armband, because"
        ],
        "7": [
            37.72,
            41.72,
            "Pepe today, with the absence of Marcelo, with the absence of Sergio Ramos, wears the bracelet"
        ],
        "8": [
            41.72,
            46.32,
            "of the captain of Real Madrid. By the way, José, the image is also that of Pablo Piatti, with"
        ],
        "9": [
            46.32,
            51.16,
            "That protective cap after the blow to the head with a tiberos in the match"
        ],
        "10": [
            51.16,
            56.44,
            "The Rose Garden is another of the striking images that this start of the game leaves us with. Correct,"
        ],
        "11": [
            56.44,
            60.6,
            "There are several Spanish players who are playing the game today, or could"
        ],
        "12": [
            60.6,
            64.24,
            "Play it in the case of Hernán Pérez, with protections, in the case of Piatti, for that reason"
        ],
        "13": [
            64.24,
            69.36,
            "fissure in the skull, in the case of Hernán Pérez, due to a nasal fissure, he has a mask"
        ],
        "14": [
            69.36,
            73.0,
            "prepared, and in the case of Reyes, something much more modest compared to the two"
        ],
        "15": [
            73.0,
            77.4,
            "Previous cases, he wears a splint on his right arm due to a fissure in the fourth metacarpal."
        ],
        "16": [
            77.4,
            85.4,
            "Casilla plays short, to the left for Nacho, ball up, Kovacic keeps it."
        ],
        "17": [
            85.4,
            90.88,
            "The Croatian footballer unloads on Nacho, Toni Kroos raises his head, he claimed it"
        ],
        "18": [
            90.88,
            97.4,
            "On the right Lucas Vázquez, the one who receives is Carvajal. Isco, again with Carvajal,"
        ],
        "19": [
            97.4,
            102.56,
            "Big balls for Pepe, defend there for now, wait, don't intensify the pressure on him"
        ],
        "20": [
            102.56,
            109.56,
            "In the center of the field, Real Madrid will have very few possibilities to run, which is"
        ],
        "21": [
            109.56,
            117.56,
            "One of the team's aspirations. Gerard Moreno starts, Gerard stops, tries to project"
        ],
        "22": [
            117.56,
            122.56,
            "In attacking Pepe Diop, Rafael Varane was more attentive to get the ball and"
        ],
        "23": [
            122.56,
            128.56,
            "Lack of Diop, ball for Real Madrid. In the middle of the field Kroos acts as a midfielder"
        ],
        "24": [
            128.56,
            135.56,
            "center, it is not the first time we have seen it, when Casemiro was not there, it was his position"
        ],
        "25": [
            135.56,
            141.56,
            "usual, lying on the left Kovacic, lying on the right Isco."
        ],
        "26": [
            143.56,
            149.56,
            "Varane's long send, Nacho runs, paired with David López, first appearance or first"
        ],
        "27": [
            149.56,
            154.56,
            "intervention by David López, in that demarcation that he circumstantially occupies today"
        ],
        "28": [
            154.56,
            156.56,
            "right side, stopping Nacho Fernández."
        ],
        "29": [
            159.56,
            160.56,
            "Kovačić."
        ],
        "30": [
            163.56,
            168.56,
            "Pepe short for Dani Carvajal, first return from Lucas Vázquez, Carvajal again"
        ],
        "31": [
            168.56,
            169.56,
            "pressured by Piatti."
        ],
        "32": [
            173.56,
            178.56,
            "Pepe raises his head, sends diagonally, low to connect with Cristiano Ronaldo,"
        ],
        "33": [
            178.56,
            181.56,
            "The Portuguese changes pace, Ronaldo continues, delivers for Kroos."
        ],
        "34": [
            183.56,
            185.56,
            "Kroos stops, Jurado is blocking him."
        ],
        "35": [
            188.56,
            192.56,
            "Zidane's team advances little by little and safely, Mateo Kovacic's inside ball,"
        ],
        "36": [
            192.56,
            194.56,
            "cut by Oscar Duarte, Jury."
        ],
        "37": [
            195.56,
            200.56,
            "Ball for Piatti, leave Piatti in the center, Reyes raises his head, the Ultraman advances,"
        ],
        "38": [
            200.56,
            204.56,
            "That last touch went a long way and allowed Real Madrid to recover."
        ],
        "39": [
            205.56,
            206.56,
            "Carvajal."
        ],
        "40": [
            209.56,
            213.56,
            "Lucas Vázquez to the ground, Aron foul, possession for Real Madrid."
        ],
        "41": [
            214.56,
            218.56,
            "We initially expected Llerar to be the Spaniard's only forward, but it must be said"
        ],
        "42": [
            218.56,
            223.56,
            "He is a totally lying forward, he is practically playing as a midfielder"
        ],
        "43": [
            223.56,
            227.56,
            "on the right, to the point that the most advanced man ends up being Kings."
        ],
        "44": [
            227.56,
            231.56,
            "Here in Quique I took advantage of this lack, this break to give him indications about his position,"
        ],
        "45": [
            231.56,
            233.56,
            "The Spanish now defends the strategy."
        ],
        "46": [
            234.56,
            239.56,
            "Toni Kroos ready to execute, Undiano authorizes, Kroos puts it, ball with Rosca al"
        ],
        "47": [
            239.56,
            242.56,
            "Penalty spot, easy for Javi Fuego to clear."
        ],
        "48": [
            243.56,
            248.56,
            "Leave Piatti again for the Asturian, Lucas Vázquez is included in his path, the"
        ],
        "49": [
            248.56,
            254.56,
            "throw-in, favors the Spanish, will make it effective, one of the appearances in the present"
        ],
        "50": [
            254.56,
            258.56,
            "season for the parakeet box to the point that in this winter market, in this"
        ],
        "51": [
            258.56,
            262.56,
            "The new transfer book has changed his reserve number, Jorge, for one of the first team."
        ],
        "52": [
            262.56,
            265.56,
            "We are talking about the under-19 international Aarón Martín."
        ],
        "53": [
            269.56,
            272.56,
            "There is a lack of Pepe, a clear grab on José Antonio Reyes."
        ],
        "54": [
            274.56,
            278.56,
            "It's played again at the Verdabeu, Reyes himself distributes to the right for David López."
        ],
        "55": [
            281.56,
            282.56,
            "Diop."
        ],
        "56": [
            284.56,
            286.56,
            "Kings for Aaron."
        ],
        "57": [
            287.56,
            289.56,
            "Between the lines José Manuel Jurado."
        ],
        "58": [
            292.56,
            297.56,
            "Javi Fuego's demolition of José Manuel Jurado, ball even further back."
        ],
        "59": [
            298.56,
            300.56,
            "Leave Duarte for Diego López."
        ],
        "60": [
            300.56,
            311.56,
            "Very close together, Jurado, Javi Fuego, Diop and the three above, Piatti, Reyes, Gerard, exchanging"
        ],
        "61": [
            311.56,
            313.56,
            "permanently positions."
        ],
        "62": [
            317.56,
            318.56,
            "Look for options Toni Kroos."
        ],
        "63": [
            319.56,
            323.56,
            "The first five minutes of the game were over, still no opportunities, no big ones"
        ],
        "64": [
            323.56,
            326.56,
            "approaches neither for Real Madrid nor for the Real Club Deportivo Español."
        ],
        "65": [
            327.56,
            329.56,
            "Piatti was slightly crazy, Reyes couldn't get there."
        ],
        "66": [
            330.56,
            332.56,
            "Pepe delivers short for Mateo Kovacic."
        ],
        "67": [
            332.56,
            335.56,
            "There is a real wall of Spanish in the center of the field."
        ],
        "68": [
            335.56,
            342.56,
            "Many, many players and Real Madrid, although they play the ball, are having a hard time progressing."
        ],
        "69": [
            343.56,
            345.56,
            "Meters for Pepe to advance."
        ],
        "70": [
            346.56,
            348.56,
            "I send it to David López's back."
        ],
        "71": [
            348.56,
            350.56,
            "Cristiano Ronaldo receives in the race."
        ],
        "72": [
            351.56,
            354.56,
            "Cristiano facing, he throws his bicycle, he wants to put the ball into the area, he put it"
        ],
        "73": [
            354.56,
            355.56,
            "leg David López."
        ],
        "74": [
            356.56,
            360.56,
            "Inaccuracy on the part of the Spanish defense, Gerard Moreno and David López did not understand each other,"
        ],
        "75": [
            360.56,
            361.56,
            "Who had to take her out."
        ],
        "76": [
            362.56,
            366.56,
            "In the end Óscar Duarte appeared to lend a hand and Kike Sánchez Flores' team took it away."
        ],
        "77": [
            366.56,
            369.56,
            "Pepe's new diagonal delivery, in this case much less precise than the previous one."
        ],
        "78": [
            370.56,
            375.56,
            "In these first minutes we have already seen Pepe perform these almost organizational tasks,"
        ],
        "79": [
            375.56,
            376.56,
            " of distribution."
        ],
        "80": [
            376.56,
            380.56,
            "I suppose Jorge that all this is due to the Spaniard's plan to block Kovacic,"
        ],
        "81": [
            380.56,
            381.56,
            "To Ischia and company."
        ],
        "82": [
            381.56,
            382.56,
            "That's it, exactly."
        ],
        "83": [
            383.56,
            388.56,
            "The center backs do have space to go out, what they don't have is the technical capacity"
        ],
        "84": [
            388.56,
            390.56,
            "For example of this man, Kroos."
        ],
        "85": [
            391.56,
            394.56,
            "Ronaldo wanted to hit Piatti, the ball fell to Kovacic."
        ],
        "86": [
            396.56,
            399.56,
            "Nacho short for Rafael Varane, Lucas Vázquez is asking for it on the right, very open."
        ],
        "87": [
            405.56,
            408.56,
            "Everything is going to change, Kroos can't save her, Lucas."
        ],
        "88": [
            409.56,
            414.56,
            "It is incredible the vocation of service that Gerard has in the Spanish, the player, who"
        ],
        "89": [
            414.56,
            416.56,
            "He is one of the people who likes to play soccer the most."
        ],
        "90": [
            417.56,
            421.56,
            "Jurado changes everything by looking precisely for Gerard's career that is going to arrive."
        ],
        "91": [
            423.56,
            427.56,
            "Acerera Gerard, he saves her on the line, he's already facing Nacho, he steps on Aria Reyes,"
        ],
        "92": [
            427.56,
            430.56,
            "Piatti also does it, Gerard wants more and ends up forcing the corner."
        ],
        "93": [
            431.56,
            434.56,
            "First corner kick of the match in favor of Real Club Deportivo Español."
        ],
        "94": [
            435.56,
            438.56,
            "Well the Spanish, although the Spanish are a very good team, they are a very good team"
        ],
        "95": [
            438.56,
            440.56,
            "For football, it is a very good team for football."
        ],
        "96": [
            440.56,
            445.56,
            "Coming close to the corner, first corner kick of the match in favor of Real Club Deportivo Español."
        ],
        "97": [
            446.56,
            451.56,
            "The Spaniard is good, he feels comfortable, he groups up very well in the center of the field, where"
        ],
        "98": [
            451.56,
            456.56,
            "We insist, it has created a real wall with many people."
        ],
        "99": [
            457.56,
            463.56,
            "And then it comes loose quite easily, especially driven by the Jury technique,"
        ],
        "100": [
            463.56,
            466.56,
            "He is a very, very mature player."
        ],
        "101": [
            467.56,
            473.56,
            "There is the shot, looking for David López, the shot above from the Sancugat footballer."
        ],
        "102": [
            474.56,
            477.56,
            "It becomes a goal kick for Kiko Casilla."
        ],
        "103": [
            477.56,
            482.56,
            "The Tarragona goalkeeper put it into play quickly, it seemed like he had seen something, it was the start"
        ],
        "104": [
            482.56,
            487.56,
            "by Álvaro Morata, but Zaga Perica was vigilant in its surveillance."
        ],
        "105": [
            488.56,
            492.56,
            "The Spaniard, David López, plays again."
        ],
        "106": [
            493.56,
            498.56,
            "First-class jury, David López for Óscar Duarte."
        ],
        "107": [
            500.56,
            504.56,
            "Cinedicidan is asking his players, especially on the left wing, to center"
        ],
        "108": [
            504.56,
            508.56,
            "A little more position, to accompany the osculation of the team a little so that"
        ],
        "109": [
            508.56,
            512.56,
            "The Spaniard does not have as many spaces when it comes to getting the ball played, as happens"
        ],
        "110": [
            512.56,
            513.56,
            " in this opportunity."
        ],
        "111": [
            513.56,
            518.56,
            "How well Gerard Moreno did, lowering that ball with his chest, playing with a quick sense"
        ],
        "112": [
            518.56,
            520.56,
            "towards the nearest companion."
        ],
        "113": [
            521.56,
            525.56,
            "All that ease that he gave his team for the start, in the end it could not be translated"
        ],
        "114": [
            525.56,
            527.56,
            "in no way positive for Spanish."
        ],
        "115": [
            527.56,
            530.56,
            "And Real Madrid returns to the attack, they do so with Nacho in the left sector."
        ],
        "116": [
            530.56,
            535.56,
            "Yes, but it certainly seemed like he had real difficulty controlling that one."
        ],
        "117": [
            535.56,
            540.56,
            "ball, and yet, not only did he have control, but in his head"
        ],
        "118": [
            540.56,
            542.56,
            "I already had the pass figured out too."
        ],
        "119": [
            543.56,
            548.56,
            "Barán receives the short offer from Kroos, and as soon as Kroos has the ball,"
        ],
        "120": [
            548.56,
            552.56,
            "Diop and Reyes appear, to force the German to release her as quickly as possible."
        ],
        "121": [
            552.56,
            556.56,
            "At the moment, it seems that this is the Spaniard's plan at the start of the game."
        ],
        "122": [
            557.56,
            561.56,
            "Lucas Vázquez, Lucas puts the baseline with the first, the ball has arrived from Morata."
        ],
        "123": [
            563.56,
            567.56,
            "He manages to get it away from Aarón Martín, with a oriented control from Reyes, in the center"
        ],
        "124": [
            567.56,
            568.56,
            "Piatti moves."
        ],
        "125": [
            569.56,
            573.56,
            "The Argentine holds on, Mateo Kovacic is very attentive to get that ball."
        ],
        "126": [
            574.56,
            578.56,
            "Real Madrid will start from behind again, distributes Toni Kroos."
        ],
        "127": [
            584.56,
            588.56,
            "He can't find Kroos, a player who is used to offloading with one or two touches,"
        ],
        "128": [
            588.56,
            596.56,
            "He has to keep the ball at his feet longer than is appropriate,"
        ],
        "129": [
            597.56,
            601.56,
            "Waiting to find a free white t-shirt."
        ],
        "130": [
            602.56,
            606.56,
            "We took the opportunity to see again that good cross from Lucas Vázquez from the right,"
        ],
        "131": [
            607.56,
            610.56,
            "and the excellent clearance by the Spanish defense."
        ],
        "132": [
            610.56,
            611.56,
            "Ball up from Aaron."
        ],
        "133": [
            613.56,
            617.56,
            "Carvajal jumped with Piatti, the referee's whistle blows, there was a foul by Pablo Piatti,"
        ],
        "134": [
            617.56,
            621.56,
            "Carvajal plays fast, so that he can take advantage of all those meters he has in front of him"
        ],
        "135": [
            621.56,
            622.56,
            "Nacho Fernandez."
        ],
        "136": [
            623.56,
            627.56,
            "There are many Real Madrid players who take advantage of set pieces"
        ],
        "137": [
            627.56,
            630.56,
            "or pauses in the game, even when the ball does not pass through their zone,"
        ],
        "138": [
            630.56,
            634.56,
            "to modify their position among their own companions."
        ],
        "139": [
            634.56,
            638.56,
            "Pepe with Lucas Vázquez, Kroos with Isco, Kovacic talking with Nacho."
        ],
        "140": [
            638.56,
            641.56,
            "There are many players who are looking for this at the start of the game"
        ],
        "141": [
            641.56,
            646.56,
            "The best position for him and his teammates, because Zidane's team is not comfortable at all."
        ],
        "142": [
            646.56,
            649.56,
            "There are many white players with their backs to the goal,"
        ],
        "143": [
            649.56,
            653.56,
            "Everyone too parked upstairs, when what is appropriate in a situation like this"
        ],
        "144": [
            653.56,
            658.56,
            "It is entering and exiting permanently so that the game is fluid."
        ],
        "145": [
            661.56,
            662.56,
            "Raphael Varane."
        ],
        "146": [
            664.56,
            669.56,
            "Ball behind Aarón's back, Varane's excellent delivery for Dani Carvajal."
        ],
        "147": [
            669.56,
            674.56,
            "Carvajal slows down, leans on Lucas Vázquez, Lucas overwhelms, Lucas continues,"
        ],
        "148": [
            674.56,
            679.56,
            "It's 2 for 1, Piatti gets his leg in, but it seemed like he couldn't avoid the corner."
        ],
        "149": [
            679.56,
            685.56,
            "It seemed like he finally couldn't reach that ball, even though he was very, very, very on top"
        ],
        "150": [
            685.56,
            688.56,
            "the assistant who ended up indicating the corner kick."
        ],
        "151": [
            691.56,
            693.56,
            "One of the weapons of Real Madrid."
        ],
        "152": [
            694.56,
            699.56,
            "Varane has risen, Pepe has risen, Morata wants her, and so does Cristiano Ronaldo."
        ],
        "153": [
            699.56,
            702.56,
            "Kroos' service, which has gone behind Varane's back."
        ],
        "154": [
            702.56,
            707.56,
            "Cristiano Ronaldo, Kroos' serve, penalty point, Pepe's shot."
        ],
        "155": [
            707.56,
            713.56,
            "From very, very, very close on the edge of the small area, in a very favorable situation for the goal."
        ],
        "156": [
            713.56,
            717.56,
            "Pepe is leaving, the best opportunity at the moment for Real Madrid."
        ],
        "157": [
            717.56,
            725.56,
            "Very clear, very, very clear. That ball came very clearly, the corner taken by Kroos was perfect."
        ],
        "158": [
            725.56,
            730.56,
            "He hits the ball very, very well, that's where the success of corners begins."
        ],
        "159": [
            730.56,
            735.56,
            "Pepe didn't expect it, he didn't expect it to be so clear, that's why he clutches his head so desperately."
        ],
        "160": [
            738.56,
            741.56,
            "Gerard Moreno heads the ball after Diego López's goal kick."
        ],
        "161": [
            741.56,
            745.56,
            "The ball quickly returns to Real Madrid, distributes Rafael Varane."
        ],
        "162": [
            747.56,
            754.56,
            "That is the problem, that those who are distributing are the center backs, those who are making front changes are the center backs."
        ],
        "163": [
            754.56,
            758.56,
            "It is difficult for midfielders to find him."
        ],
        "164": [
            758.56,
            763.56,
            "Ronaldo serves quickly, Morata wants to surprise, Morata inside the area, Morata cuts, Morata cuts again."
        ],
        "165": [
            763.56,
            769.56,
            "More than Morata putting it behind, no. The Spanish defender appears forcefully to send the ball for a corner."
        ],
        "166": [
            769.56,
            773.56,
            "Diego Reyes did well after Álvaro Morata's double cut."
        ],
        "167": [
            773.56,
            779.56,
            "Morata had done it perfectly, a perfect brake, a double."
        ],
        "168": [
            780.56,
            784.56,
            "Reyes crosses very, very well, very timely."
        ],
        "169": [
            784.56,
            788.56,
            "Zinedine Zidane's team is once again threatening with a dead ball."
        ],
        "170": [
            789.56,
            794.56,
            "Cross throw, Diego López comes out and catches with authority."
        ],
        "171": [
            794.56,
            797.56,
            "The Galician goalkeeper quickly found Piatti."
        ],
        "172": [
            799.56,
            802.56,
            "Hold on Piatti, this is Aaron."
        ],
        "173": [
            804.56,
            810.56,
            "Look at José Antonio Reyes with Javi Fuego, long ball for Gerard, offside there, yes, offside there."
        ],
        "174": [
            810.56,
            817.56,
            "He raised the assistant's flag even though in the continuation Ricardo's control of Gerard was fantasy."
        ],
        "175": [
            817.56,
            821.56,
            "Wonderful how the Spaniard's number 7 was able to lower the ball."
        ],
        "176": [
            821.56,
            827.56,
            "The play was no longer valid, the Vaseline on Kiko Casillas for that ball that ended up between the three posts of the Real Madrid goal."
        ],
        "177": [
            827.56,
            832.56,
            "But it was nullified by Tierra Moreno's position."
        ],
        "178": [
            832.56,
            844.56,
            "As we have seen in the replay, they have to help us, but I have the feeling that Gerard's position was very tight, and that he actually made a fantastic control."
        ],
        "179": [
            845.56,
            855.56,
            "We'll have to see it again, after that fantastic delivery from José Antonio Reyes and the even better control from Gerard Moreno."
        ],
        "180": [
            855.56,
            863.56,
            "It seems to me that it was Pepe's position, the last center back, the last defender that he was possibly enabling,"
        ],
        "181": [
            863.56,
            868.56,
            "or in any case the player we would have to look at to determine whether Gerard Moreno was ahead or not."
        ],
        "182": [
            868.56,
            875.56,
            "Gerard himself complained very vehemently about what he understood as a mistake by Undiano Vallenco."
        ],
        "183": [
            875.56,
            880.56,
            "And what Kiko, Kike Casillas, Kike Sánchez Flores say, is that I'm putting everything into it now."
        ],
        "184": [
            880.56,
            887.56,
            "Kike Sánchez Flores, the Spanish coach, to the fourth referee with that play by Gerard Moreno and Kiko Casillas,"
        ],
        "185": [
            887.56,
            892.56,
            "Who is Real Madrid's starting goalkeeper in the absence of Keylor Navas, who we remember is not even on the bench,"
        ],
        "186": [
            892.56,
            899.56,
            "Ñañez is the substitute goalkeeper and Lucas Zidane is the goalkeeper who has completed the 19-man squad."
        ],
        "187": [
            900.56,
            905.56,
            "Lucas Vázquez, man in the center for Cristiano Ronaldo."
        ],
        "188": [
            905.56,
            910.56,
            "Mateo Kovacic has to turn around, Nacho is alone on the left, but they didn't see him."
        ],
        "189": [
            911.56,
            916.56,
            "Carvajal, deliver for Rafael Varane."
        ],
        "190": [
            916.56,
            919.56,
            "What we say, those who have time to think are the central ones."
        ],
        "191": [
            920.56,
            926.56,
            "It is the defenders who are having more contact with the ball and although they have good handling,"
        ],
        "192": [
            926.56,
            931.56,
            "Well, they don't give the game the intention that the midfielders give it."
        ],
        "193": [
            931.56,
            937.56,
            "Kovacic managed to turn, combines with Lucas, good idea, but the Mexican Diego Reyes appeared again,"
        ],
        "194": [
            937.56,
            940.56,
            "to get hold of that ball and make it easier for Aaron to clear."
        ],
        "195": [
            941.56,
            944.56,
            "Start over for the white team, it's Rafael Varane."
        ],
        "196": [
            949.56,
            956.56,
            "Kroos, Kroos stops, he leans in short, Isco appears,"
        ],
        "197": [
            956.56,
            963.56,
            "One of the few occasions in which the Malaga midfielder has been involved in the development of attacking actions."
        ],
        "198": [
            963.56,
            967.56,
            "The one who has to appear, because Kroos is very very marked and it has to be Isco,"
        ],
        "199": [
            968.56,
            974.56,
            "As much as Kovacic, those who arrive to help the German midfielder."
        ],
        "200": [
            974.56,
            978.56,
            "Good control by Morata, he shapes himself, puts in the center, more than a center it is a change of orientation,"
        ],
        "201": [
            978.56,
            980.56,
            "Lucas tries to hunt him down."
        ],
        "202": [
            981.56,
            985.56,
            "Defend Aaron, protect Lucas so that it becomes a corner kick."
        ],
        "203": [
            986.56,
            990.56,
            "It's the closest Real Madrid has been to a goal."
        ],
        "204": [
            991.56,
            995.56,
            "Through the corners, always very well launched by Kroos."
        ],
        "205": [
            997.56,
            1004.56,
            "The German footballer, Ronaldo, Morata, Varane and company are preparing to execute inside the area."
        ],
        "206": [
            1004.56,
            1008.56,
            "Send with thread, David López heads, the piece in the front went to Jurado,"
        ],
        "207": [
            1008.56,
            1013.56,
            "Piatti looks for him, Carvajal arrives first, however the ball falls to the Spanish footballer, Javi Fuego,"
        ],
        "208": [
            1013.56,
            1017.56,
            "Whoever wanted to progress through that central area of ​​the field was prevented by Pepe."
        ],
        "209": [
            1018.56,
            1023.56,
            "Reply turn for Mateo Kovacic, opening towards Isco, Gerard Moreno slides into defense"
        ],
        "210": [
            1024.56,
            1026.56,
            "And it's done cleanly with that ball."
        ],
        "211": [
            1027.56,
            1030.56,
            "Gerard trying to advance alone, loses it."
        ],
        "212": [
            1031.56,
            1033.56,
            "It's up to Lucas Vázquez to propose, Isco."
        ],
        "213": [
            1035.56,
            1038.56,
            "Isco holds on under the vigilance of Javi Fuego, Toni Kroos."
        ],
        "214": [
            1043.56,
            1047.56,
            "He turns the tables on Varane, delivers again for Kroos."
        ],
        "215": [
            1051.56,
            1053.56,
            "Morata gives way to Isco."
        ],
        "216": [
            1054.56,
            1058.56,
            "Forced to play back towards Nacho's location, for now the Spanish is well planted."
        ],
        "217": [
            1059.56,
            1062.56,
            "Preventing the progress of Real Madrid who are now trying to do so on the left."
        ],
        "218": [
            1062.56,
            1066.56,
            "Isco, in the face, puts in the center, sending it with a thread, easy for Diego Reyes to clear."
        ],
        "219": [
            1067.56,
            1068.56,
            "Kroos."
        ],
        "220": [
            1069.56,
            1074.56,
            "Nacho, Ronaldo asks for it inside the area, also Morata, also Carvajal."
        ],
        "221": [
            1075.56,
            1077.56,
            "Isco overwhelms, peak of the area, leaves it on Nacho."
        ],
        "222": [
            1078.56,
            1082.56,
            "Nacho in the race, Gerard on the ground and the last one to touch was Nacho himself,"
        ],
        "223": [
            1083.56,
            1086.56,
            "Ricardo can't believe that no foul or corner is indicated, I don't know what he's asking for."
        ],
        "224": [
            1087.56,
            1091.56,
            "Yes, I think he claims the corner, that Gerard Moreno was the last to touch the ball in that defensive action,"
        ],
        "225": [
            1092.56,
            1095.56,
            "Because Gerard Moreno, instead of being at the top, is helping David López"
        ],
        "226": [
            1095.56,
            1098.56,
            "And that is what the left back of Real Madrid is demanding today."
        ],
        "227": [
            1099.56,
            1107.56,
            "We took the opportunity to see the other controversial play and to try to come to terms with Moreno's position in that Spanish attack."
        ],
        "228": [
            1107.56,
            1112.56,
            "And we use this graphic tool that makes things much easier for us due to the contrast of colors"
        ],
        "229": [
            1112.56,
            1118.56,
            "And it does give the feeling that in an almost millimetric way Gerard Moreno is very close to being offside."
        ],
        "230": [
            1118.56,
            1120.56,
            "He's a step offside, yes."
        ],
        "231": [
            1121.56,
            1126.56,
            "In any case, in this last play Madrid already marks progress, possession 20 meters ahead."
        ],
        "232": [
            1127.56,
            1132.56,
            "Isco step on, he already wants to put it back, more than Isco's baseline, Isco's center becomes a corner."
        ],
        "233": [
            1133.56,
            1138.56,
            "The last one to touch was Javi Fuego, the corner kick for Real Madrid growing the appearance,"
        ],
        "234": [
            1139.56,
            1141.56,
            "The weight of Isco's game growing in the last minutes."
        ],
        "235": [
            1142.56,
            1143.56,
            "That's right, exactly."
        ],
        "236": [
            1144.56,
            1149.56,
            "Yes, yes, the possessions are already in the last quarter of the field and they happen there."
        ],
        "237": [
            1149.56,
            1154.56,
            "Rehearsed action, Isco receives inside the area, wants to turn around, left Isco for Kroos,"
        ],
        "238": [
            1154.56,
            1157.56,
            "Kroos with Isco again, but Real Madrid's number 22 is not going to arrive."
        ],
        "239": [
            1158.56,
            1159.56,
            "It will be a goal kick for Diego López."
        ],
        "240": [
            1169.56,
            1175.56,
            "Yes, the line was illuminating, Gerard was indeed one step ahead."
        ],
        "241": [
            1175.56,
            1179.56,
            "At the moment the best opportunity of the match for the Spaniard, although I don't know if it can be considered as such,"
        ],
        "242": [
            1180.56,
            1183.56,
            "taking into account that they do not even end in a shot because they were previously invalidated."
        ],
        "243": [
            1191.56,
            1193.56,
            "Kiko Casillas plays short for Toni Kroos."
        ],
        "244": [
            1195.56,
            1198.56,
            "There begins the pressure from Pape Diop, Kroos delivers for Nacho."
        ],
        "245": [
            1199.56,
            1201.56,
            "It's 20 minutes into the game at the Bernabéu."
        ],
        "246": [
            1202.56,
            1208.56,
            "At the moment without goals and also with very few scoring opportunities in the overall balance in this Spanish Real Madrid."
        ],
        "247": [
            1217.56,
            1221.56,
            "In vertical Toni Kroos, Lucas Vázquez unloads on Rafael Varane."
        ],
        "248": [
            1222.56,
            1226.56,
            "Nacho goes up on the left, Kovacic delivers for Cristiano Ronaldo."
        ],
        "249": [
            1227.56,
            1231.56,
            "Ronaldo connects with Isco, Isco steps on it, hides it and finally gives in for Carvajal."
        ],
        "250": [
            1232.56,
            1238.56,
            "Carvajal leans on Lucas, Lucas turns around to face Diego Reyes, Lucas puts it at the front post."
        ],
        "251": [
            1239.56,
            1244.56,
            "The Costa Rican Oscar Duarte appears to clear it, another corner for Real Madrid."
        ],
        "252": [
            1245.56,
            1251.56,
            "How easy it is for Lucas to overflow and how determined he is to try."
        ],
        "253": [
            1252.56,
            1259.56,
            "There were many Spanish players there, it seemed like he was going to go backwards, but he doesn't negotiate, he always goes forward."
        ],
        "254": [
            1260.56,
            1262.56,
            "Change of pitcher, Isco puts it in, Varane came in with everything."
        ],
        "255": [
            1264.56,
            1266.56,
            "The Spaniard's backline managed to get her out."
        ],
        "256": [
            1268.56,
            1269.56,
            "Throw-in for Real Madrid."
        ],
        "257": [
            1270.56,
            1271.56,
            "Kroos."
        ],
        "258": [
            1273.56,
            1274.56,
            "First for Mateo Kovacic."
        ],
        "259": [
            1275.56,
            1278.56,
            "Kovacic in front of David López, he makes that ball very touching."
        ],
        "260": [
            1278.56,
            1282.56,
            "It is for Diego López, in an action that was in any case invalidated due to offside."
        ],
        "261": [
            1283.56,
            1287.56,
            "Undiano Mallenco let him continue, understanding that the Spaniard could gain some advantage with a quick serve from his goalkeeper."
        ],
        "262": [
            1288.56,
            1290.56,
            "But Ricardo ended up rushing Diego López."
        ],
        "263": [
            1291.56,
            1295.56,
            "Yes, he apologizes for that long send to Pablo Piatti who went directly down the touchline."
        ],
        "264": [
            1296.56,
            1301.56,
            "But I insist, Cristiano Ronaldo's position was offside even though the Portuguese did not finish."
        ],
        "265": [
            1302.56,
            1306.56,
            "And now the foul in favor of the Spaniard, the foul on the jury, which Undiano Mallenco points out."
        ],
        "266": [
            1309.56,
            1316.56,
            "There we saw how he traced the bicycle, how he tried to get rid of Disco, who ended up blocking the Sanlúcar midfielder from the ground."
        ],
        "267": [
            1317.56,
            1321.56,
            "Disco was already on the ground and Jurado was still feinting."
        ],
        "268": [
            1322.56,
            1329.56,
            "And before, this pure overflow action by Lucas, in a play in which the Spaniard called for offside and as we see in the replay, it did not exist."
        ],
        "269": [
            1330.56,
            1333.56,
            "Gerard Moreno cannot associate with Pablo Piatti."
        ],
        "270": [
            1334.56,
            1339.56,
            "The possibility was lost for Real Deportivo Español. Try to go out combining Real Madrid."
        ],
        "271": [
            1340.56,
            1344.56,
            "Problems for Rafael Varane. Now, Toni Kroos is completely alone."
        ],
        "272": [
            1347.56,
            1351.56,
            "Lucas jumped on Aron. Jury error in that first touch."
        ],
        "273": [
            1352.56,
            1355.56,
            "Lucas is on the charge again and wants to put an end to all the Spanish workshops."
        ],
        "274": [
            1356.56,
            1360.56,
            "He had left up to three on the way. He couldn't handle the fourth. He insistently claimed a foul, Ricardo."
        ],
        "275": [
            1360.56,
            1367.56,
            "Yes, Javi Fuego's foul. Even if he had pointed out Indiano Mallenco, he could have seen the Asturian footballer on the yellow card."
        ],
        "276": [
            1368.56,
            1375.56,
            "Lucas Vázquez demanded it, the public protested it. Well, Indiano Mallenco understood that this grab was not susceptible to foul."
        ],
        "277": [
            1376.56,
            1379.56,
            "The Mexican Diego Reyes was getting into a tremendous mess."
        ],
        "278": [
            1380.56,
            1385.56,
            "He couldn't find the moment when it seemed appropriate to get that ball out of his chest."
        ],
        "279": [
            1386.56,
            1390.56,
            "And in the end he ended up conceding a corner kick after Morata's mischief."
        ],
        "280": [
            1391.56,
            1396.56,
            "Before it comes into play, we took the opportunity to see that match between Lucas Vázquez and Javi Fuego. Did you think it was missing?"
        ],
        "281": [
            1397.56,
            1403.56,
            "Yes, yes, it seemed like a mistake. And here indeed what happened with Reyes ended up seeming like a good deal, giving away a corner because he had left."
        ],
        "282": [
            1404.56,
            1410.56,
            "Kroos put it in, Lucas Vázquez was trying to finish. The action is invalidated, it seems that Lucas himself raised his foot too much."
        ],
        "283": [
            1411.56,
            1420.56,
            "Dangerous play by Lucas Vázquez, is what Indiano Mallenco has pointed out in that action in which the Real Madrid footballer spent two seasons on loan in Spain."
        ],
        "284": [
            1421.56,
            1423.56,
            "He tried to put his leg in for the shot, in the end it didn't come."
        ],
        "285": [
            1425.56,
            1431.56,
            "Quique is telling his players not to unload backwards when Real Madrid is putting the pressure so high."
        ],
        "286": [
            1432.56,
            1439.56,
            "In any case, they should try a change of direction that does not give Real Madrid a position in the danger zone."
        ],
        "287": [
            1440.56,
            1445.56,
            "Unusual image, that of Marcelo with the chanda at the post, sitting on the bench."
        ],
        "288": [
            1446.56,
            1450.56,
            "So more frequent is that of James Rodríguez, whom we saw sitting next to the Real Madrid side."
        ],
        "289": [
            1451.56,
            1455.56,
            "Conclusive crash in the center of the field, Mateo Covasi is left in pain."
        ],
        "290": [
            1456.56,
            1460.56,
            "Let's see what happens with the Croatian midfielder, they quickly ask for assistance."
        ],
        "291": [
            1461.56,
            1465.56,
            "Yes, Staysco even asking for more haste, more speed."
        ],
        "292": [
            1466.56,
            1469.56,
            "Pepe comes to take an interest in Kovacic."
        ],
        "293": [
            1470.56,
            1472.56,
            "It's a head-to-head clash with Pape Diop."
        ],
        "294": [
            1473.56,
            1483.56,
            "And the truth is that Kovacic has come out of all this quite badly, from what can be intuited or what can be seen in some way among the cloud of players who are now surrounding the Croatian footballer."
        ],
        "295": [
            1484.56,
            1494.56,
            "The feeling is that Diop hits the ball, come on, he heads the ball, but in the movement he also ends up heading Kovacic's head."
        ],
        "296": [
            1496.56,
            1497.56,
            "Camilla Ricardo."
        ],
        "297": [
            1498.56,
            1504.56,
            "Yes, I think there may have even been a small gap, but it's so far off, it's almost more because of the television image."
        ],
        "298": [
            1505.56,
            1508.56,
            "And the blow that left Kovacic completely stunned."
        ],
        "299": [
            1508.56,
            1510.56,
            "The shoulder blow, as we see in that replay."
        ],
        "300": [
            1511.56,
            1512.56,
            "It's in the eye."
        ],
        "301": [
            1513.56,
            1515.56,
            "There is no gap, well there is a little gap, but it's the bruise."
        ],
        "302": [
            1516.56,
            1521.56,
            "And it may have left him a little dazed because he was in Amoyenco one day quickly asking for the stretcher."
        ],
        "303": [
            1522.56,
            1528.56,
            "Marcelo has gotten up and Casemiro enters to warm up, receiving applause from the audience on the sideline."
        ],
        "304": [
            1529.56,
            1536.56,
            "Real Madrid's Brazilian footballer responds that on the day he is resting, the French coach is ready to start the game on the bench,"
        ],
        "305": [
            1536.56,
            1541.56,
            "He has to go out and warm up while waiting to know if Kovacic recovers or not."
        ],
        "306": [
            1542.56,
            1543.56,
            "Let's see if he has vision problems."
        ],
        "307": [
            1544.56,
            1552.56,
            "Well, and also if you have a bruise five seconds after receiving the blow, that can only get worse in the next few minutes."
        ],
        "308": [
            1553.56,
            1559.56,
            "The blow that Mateo Kovacic takes is tremendous, and in some ways Jorge does not expect Diop's arrival at all."
        ],
        "309": [
            1559.56,
            1567.56,
            "He is following the ball, Diop does see Kovacic and the ball, he enters with the forcefulness that he understands he has to apply to a divided ball."
        ],
        "310": [
            1568.56,
            1574.56,
            "So far everything is fine, what happens is that Kovacic surely does not know that he is going to see competing investments, he is not going with so much tension, he is not going so strong."
        ],
        "311": [
            1575.56,
            1578.56,
            "And consequently when in those types of circumstances you take a blow, you always take the worst part."
        ],
        "312": [
            1579.56,
            1580.56,
            "The one who charges is the one who goes by force."
        ],
        "313": [
            1581.56,
            1584.56,
            "And the impact was with a hard part, a soft part."
        ],
        "314": [
            1585.56,
            1594.56,
            "Well, we are keeping an eye on Kovacic who continues to be treated off the field of play, while Casemiro prepares for a hypothetical substitution."
        ],
        "315": [
            1595.56,
            1602.56,
            "Real Madrid attacked with 10, tremendous for Ronaldo's Villa, Ronaldo put it behind, Oscar Duarte cut it, Isco was already there with the shotgun loaded."
        ],
        "316": [
            1603.56,
            1607.56,
            "After an elastic shot from Cristiano Ronaldo, tremendous."
        ],
        "317": [
            1608.56,
            1612.56,
            "Tremendous, tremendous. I have rarely seen an elastic so perfect that it also ends in a pipe."
        ],
        "318": [
            1613.56,
            1614.56,
            "Look, look, again."
        ],
        "319": [
            1615.56,
            1618.56,
            "I save it, should I show it to you or not? Ugh, tremendous."
        ],
        "320": [
            1619.56,
            1622.56,
            "Cristiano had not appeared until now and he has appeared now like a bolt of lightning."
        ],
        "321": [
            1624.56,
            1628.56,
            "Kovacic has returned with a dressing, with a bandage on his cheekbone, which is where that blow occurred."
        ],
        "322": [
            1629.56,
            1631.56,
            "He hit Pape Diop's shoulder."
        ],
        "323": [
            1632.56,
            1634.56,
            "For now it can continue or for now it has returned."
        ],
        "324": [
            1635.56,
            1638.56,
            "We'll see how he evolves in the next few minutes, if he gets used to it, if he has any discomfort."
        ],
        "325": [
            1638.56,
            1643.56,
            "At the moment Casemiro is still warming up and even though we have seen Gareth Bale get up from the bench,"
        ],
        "326": [
            1644.56,
            1647.56,
            "He entered the locker room and has regained his place with the substitutes."
        ],
        "327": [
            1648.56,
            1650.56,
            "That's missing, there's going to be Ricardo's card, the first of the game."
        ],
        "328": [
            1651.56,
            1654.56,
            "To fill in Moreno who left his leg to trip Mateo Kovacic precisely."
        ],
        "329": [
            1655.56,
            1658.56,
            "Not even the footballer from the Real Club Deportivo Español protested."
        ],
        "330": [
            1659.56,
            1661.56,
            "First warning of the game, dangerous foul."
        ],
        "331": [
            1662.56,
            1665.56,
            "I insist, let's see how the Croatian footballer develops in the next few minutes."
        ],
        "332": [
            1665.56,
            1667.56,
            "At the moment they have missed that."
        ],
        "333": [
            1668.56,
            1670.56,
            "In this first action he seemed comfortable."
        ],
        "334": [
            1671.56,
            1678.56,
            "It is what best does that change of pace that often seems unstoppable and that helps the team progress a few meters."
        ],
        "335": [
            1683.56,
            1687.56,
            "Already preparing to execute that foul, Toni Kroos, the center backs Pepe Ibaran have come up."
        ],
        "336": [
            1688.56,
            1690.56,
            "Ronaldo and Morata also look for the shot."
        ],
        "337": [
            1691.56,
            1693.56,
            "Kroos plays it, Morata plays it."
        ],
        "338": [
            1693.56,
            1696.56,
            "Above, in action Ricardo was invalidated for offside."
        ],
        "339": [
            1697.56,
            1700.56,
            "Yes, it was invalidated in Morata's header."
        ],
        "340": [
            1701.56,
            1707.56,
            "The Real Madrid striker who could not even take advantage of the shot to put the ball between the three posts of Diego López's goal."
        ],
        "341": [
            1708.56,
            1711.56,
            "Although the play was invalidated by that offside action."
        ],
        "342": [
            1712.56,
            1715.56,
            "Not only Morata was in an advanced position."
        ],
        "343": [
            1716.56,
            1721.56,
            "Real Madrid players eager to win the position ended with the shot."
        ],
        "344": [
            1721.56,
            1724.56,
            "Very, very advanced."
        ],
        "345": [
            1725.56,
            1726.56,
            " Kings."
        ],
        "346": [
            1728.56,
            1730.56,
            "Try to escape from Kovacic."
        ],
        "347": [
            1731.56,
            1734.56,
            "Hidden Reyes, now facing Nacho, he manages to get his leg in."
        ],
        "348": [
            1735.56,
            1738.56,
            "Real Madrid's firebrand, throw-in for David López."
        ],
        "349": [
            1739.56,
            1745.56,
            "And Casemiro sits down, so Kovacic's first sensations are good to continue on the field."
        ],
        "350": [
            1746.56,
            1748.56,
            "We celebrate it because the blow was considerable."
        ],
        "351": [
            1748.56,
            1750.56,
            "Gerard Moreno's control is slipping."
        ],
        "352": [
            1752.56,
            1753.56,
            "Give back Nacho."
        ],
        "353": [
            1754.56,
            1755.56,
            "This is Kiko Casilla."
        ],
        "354": [
            1756.56,
            1759.56,
            "Almost half an hour into the game, we are still goalless at the Bernabéu."
        ],
        "355": [
            1760.56,
            1763.56,
            "Real Madrid zero, Real Club Deportivo Español zero."
        ],
        "356": [
            1771.56,
            1773.56,
            "Pepe delivers for Kroos."
        ],
        "357": [
            1773.56,
            1775.56,
            "Varane, partners with Nacho."
        ],
        "358": [
            1776.56,
            1778.56,
            "At first Morata, Kovacic doesn't pick it up."
        ],
        "359": [
            1779.56,
            1782.56,
            "Attention, José Manuel Jurado combining with Javi Fuego."
        ],
        "360": [
            1783.56,
            1784.56,
            "Ball up from Kings."
        ],
        "361": [
            1785.56,
            1786.56,
            "Piatti."
        ],
        "362": [
            1787.56,
            1789.56,
            "Piatti is wrong, Lucas gives it to him, it could be good for Madrid."
        ],
        "363": [
            1790.56,
            1792.56,
            "Lucas for Ronaldo, Ronaldo, Ronaldo, Ronaldo."
        ],
        "364": [
            1793.56,
            1795.56,
            "Óscar Duarte manages to get it."
        ],
        "365": [
            1796.56,
            1799.56,
            "I was at the far post, ready to invoke Barça."
        ],
        "366": [
            1799.56,
            1802.56,
            "Real Madrid just had it, Spanish has been saved."
        ],
        "367": [
            1803.56,
            1805.56,
            "A new appearance by Cristiano this time for the other band."
        ],
        "368": [
            1806.56,
            1807.56,
            "Very good mess."
        ],
        "369": [
            1808.56,
            1810.56,
            "Win the position, serve the far post."
        ],
        "370": [
            1811.56,
            1814.56,
            "The appearance of Duarte touching that ball was providential."
        ],
        "371": [
            1815.56,
            1817.56,
            "The danger continues over Diego López's goal."
        ],
        "372": [
            1818.56,
            1821.56,
            "Kroos gives it a hard time, Ronaldo can't get there."
        ],
        "373": [
            1822.56,
            1823.56,
            "Yes Gerard Moreno did."
        ],
        "374": [
            1824.56,
            1826.56,
            "He lifts her up, he lifts her up, he lifts her up."
        ],
        "375": [
            1826.56,
            1830.56,
            "Raise the flag to the assistant just at the moment Cristiano comes into contact with the ball."
        ],
        "376": [
            1831.56,
            1834.56,
            "The Portuguese complains, he regrets it, but the goal doesn't go up on the scoreboard."
        ],
        "377": [
            1835.56,
            1840.56,
            "We are going to see the action repeated, but it is a little bit advanced, although almost millimetrically."
        ],
        "378": [
            1841.56,
            1842.56,
            "In the auction Cristiano Ronaldo."
        ],
        "379": [
            1843.56,
            1845.56,
            "The appearance of Cristiano Ronaldo, the appearance of Cristiano Ronaldo."
        ],
        "380": [
            1846.56,
            1848.56,
            "The appearance of Cristiano Ronaldo, the appearance of Cristiano Ronaldo."
        ],
        "381": [
            1849.56,
            1851.56,
            "The appearance of Cristiano Ronaldo, the appearance of Cristiano Ronaldo."
        ],
        "382": [
            1851.56,
            1853.56,
            "A little bit advanced, although almost millimetrically."
        ],
        "383": [
            1854.56,
            1855.56,
            "In the auction Cristiano Ronaldo."
        ],
        "384": [
            1856.56,
            1865.56,
            "Comparable to that of Gerard that we mentioned at the beginning of the game, but Real Madrid is beginning to arrive from both sides and generate scoring chances."
        ],
        "385": [
            1866.56,
            1868.56,
            "At the beginning they did set pieces, corners and free kicks."
        ],
        "386": [
            1869.56,
            1877.56,
            "Now with balls in motion and there is always some very brilliant play that ends up opening a new panorama."
        ],
        "387": [
            1878.56,
            1880.56,
            "On this occasion a wonderful hat from Isco."
        ],
        "388": [
            1881.56,
            1885.56,
            "Just before that recent opportunity, that goal disallowed for offside."
        ],
        "389": [
            1886.56,
            1891.56,
            "We rescued the incident between Cristiano and Morata with that intervention by Duarte."
        ],
        "390": [
            1892.56,
            1895.56,
            "In a Jorge situation, very unflattering for the center."
        ],
        "391": [
            1896.56,
            1900.56,
            "It seemed like there were few solutions by putting himself in Duarte's role, but Internacional found it for Costa Rica."
        ],
        "392": [
            1901.56,
            1904.56,
            "Yes, he touched it just enough. He even risked scoring an own goal."
        ],
        "393": [
            1907.56,
            1908.56,
            "Jose Antonio Reyes."
        ],
        "394": [
            1908.56,
            1921.56,
            "It has been a long time since the Spanish's dominance has been shaken and now it is time to have the ball for at least a few seconds to gain confidence and generate some kind of danger."
        ],
        "395": [
            1922.56,
            1930.56,
            "Because we haven't seen Casillas act yet, except on these occasions where he is enabled by a teammate and gives continuity to the play with his feet."
        ],
        "396": [
            1934.56,
            1935.56,
            "Raise your head Nacho."
        ],
        "397": [
            1939.56,
            1941.56,
            "Give Varane to the center for Pepe."
        ],
        "398": [
            1944.56,
            1947.56,
            "Isco is offering himself on the right, going up towards Lucas Vázquez."
        ],
        "399": [
            1948.56,
            1953.56,
            "Ronaldo appears in the position of theoretical center forward, with Morata starting from the left sector, at least now."
        ],
        "400": [
            1954.56,
            1955.56,
            "There's Ronaldo. Isco."
        ],
        "401": [
            1956.56,
            1958.56,
            "Isco sets her looking for Morata."
        ],
        "402": [
            1959.56,
            1960.56,
            " Goal."
        ],
        "403": [
            1968.56,
            1972.56,
            "From Real Madrid in the 32nd minute, goal by Álvaro Morata."
        ],
        "404": [
            1973.56,
            1981.56,
            "Isco received it, he raised his head, he put it on the line, he played it with music about Morata's unmarking, who put his head in to finish just as he came."
        ],
        "405": [
            1982.56,
            1984.56,
            "Ball to save, Real Madrid scores."
        ],
        "406": [
            1985.56,
            1987.56,
            "Real Madrid 1, Real Club Deportivo Español 0."
        ],
        "407": [
            1988.56,
            1991.56,
            "Sometimes we say that a player centers."
        ],
        "408": [
            1992.56,
            2000.56,
            "Here it must be said that Isco centers for one, he centers for the only Real Madrid player who was stepping into the area."
        ],
        "409": [
            2001.56,
            2008.56,
            "The ball reaches the right place, Morata's jump ahead of the defense's intention is tremendous."
        ],
        "410": [
            2008.56,
            2014.56,
            "And since he is an extraordinary header, all he has to do is choose a corner."
        ],
        "411": [
            2015.56,
            2019.56,
            "But Isco's center is wonderfully precise."
        ],
        "412": [
            2020.56,
            2031.56,
            "Real Madrid had grown, they were looking for the goal with more determination every minute and finally they found it with this perfect connection between Isco and Morata."
        ],
        "413": [
            2031.56,
            2038.56,
            "And the joy of Casemiro and Marcelo's bench is Álvaro Morata's seventh goal so far in the League, so far this season."
        ],
        "414": [
            2039.56,
            2046.56,
            "The ordinary competition had not scored since January 29, that match against Real Sociedad."
        ],
        "415": [
            2047.56,
            2056.56,
            "The few minutes in the last weeks or in the last two months of competition had put him in a perhaps somewhat uncomfortable position when it came to demanding more opportunities."
        ],
        "416": [
            2056.56,
            2062.56,
            "Today Benzema's rest, Álvaro Morata's ownership was looking for it, he has achieved it."
        ],
        "417": [
            2063.56,
            2068.56,
            "Morata's goal was 1-0, the Real Madrid striker's seventh in this Santander League."
        ],
        "418": [
            2070.56,
            2072.56,
            "Real Madrid plays, Kroos plays."
        ],
        "419": [
            2075.56,
            2079.56,
            "Kroos puts it on Kovacic's location, Morata unmarks him, they have seen him."
        ],
        "420": [
            2080.56,
            2082.56,
            "Morata goes down with her chest, she has the support of Nacho."
        ],
        "421": [
            2087.56,
            2088.56,
            "Morata again towards Isco."
        ],
        "422": [
            2090.56,
            2097.56,
            "Morata, like all scorers, when he finds the goal, has an attack of participation."
        ],
        "423": [
            2098.56,
            2104.56,
            "What a great show from Pepe for Ronaldo, Ronaldo stops short, the ball is on the line and Ronaldo puts it, he cuts off Aarón Martín."
        ],
        "424": [
            2107.56,
            2109.56,
            "Jury, good control, cuts back to let Kroos pass."
        ],
        "425": [
            2110.56,
            2118.56,
            "Reyes steps on it and exceeds even that minor point, facilitating the recovery on the part of the white team."
        ],
        "426": [
            2119.56,
            2131.56,
            "Playing practically without a striker because what it gives the opposing team is a lot of relief to add people to the attack without fearing the possibility of a counterattack."
        ],
        "427": [
            2132.56,
            2140.56,
            "The Espanyol players are very behind, it gives the feeling that Casillas' goal is getting further and further away for them."
        ],
        "428": [
            2142.56,
            2147.56,
            "Carvajal, escaping from Aarón, Carvajal follows, delivers for Ronaldo, cuts to Diop."
        ],
        "429": [
            2148.56,
            2152.56,
            "Jurado, he is waiting for Piatti to appear, the Argentine player has already doubled him."
        ],
        "430": [
            2153.56,
            2157.56,
            "Ball to Piatti, Piatti returns, ball too short, Jurado wanted it behind Pepe's back."
        ],
        "431": [
            2158.56,
            2169.56,
            "This demonstrates the previous comment, Jurado grabs the ball and there is no player in front of his position, he can only download backwards as if he were a rugby player."
        ],
        "432": [
            2170.56,
            2177.56,
            "As you can see, Jorge, who knows Quique Sánchez Flores, said this comment about the striker, about Reyes, Hernán Pérez is already warming up."
        ],
        "433": [
            2178.56,
            2184.56,
            "It may be that Quique Sánchez Flores thinks about relocating him to the right wing, about placing Gerard Moreno further forward."
        ],
        "434": [
            2184.56,
            2189.56,
            "After 1-0, the first move on the warm-up bench for the Spaniard."
        ],
        "435": [
            2190.56,
            2194.56,
            "Yes, he will surely wait for halftime, that movement seems to me to be sung."
        ],
        "436": [
            2195.56,
            2198.56,
            "Nacho's cross, after Isco's backheel drop."
        ],
        "437": [
            2199.56,
            2211.56,
            "He has grown as the game has progressed, and he has been one of those players who has added danger to every ball he touched, which was what Real Madrid needed."
        ],
        "438": [
            2211.56,
            2220.56,
            "To shake off that defensive morale that the Spaniard had proposed."
        ],
        "439": [
            2222.56,
            2227.56,
            "Facing Isco, David López, good step, keep pretending, leave Isco for Nacho."
        ],
        "440": [
            2228.56,
            2234.56,
            "Nacho cuts against Gerard Moreno, Nacho stays locked up, Zidane's team has to start again."
        ],
        "441": [
            2234.56,
            2237.56,
            "It changes everything to Kroos, Isco's control is excellent."
        ],
        "442": [
            2238.56,
            2242.56,
            "Isco projects that Nacho is going to arrive, Nacho puts it first for Morata, Morata, Morata."
        ],
        "443": [
            2243.56,
            2249.56,
            "Álvaro Morata missed the shot, Óscar Duarte tried to hinder him as much as he could."
        ],
        "444": [
            2250.56,
            2253.56,
            "It didn't finish comfortably, goal kick for Diego López."
        ],
        "445": [
            2254.56,
            2258.56,
            "Yes, a forced cross from Nacho, but Real Madrid was doing very well occupying the area."
        ],
        "446": [
            2258.56,
            2265.56,
            "Morata at the first post, behind him Cristiano Ronaldo and still at the second post arrived Lucas Vázquez."
        ],
        "447": [
            2266.56,
            2269.56,
            "Real Madrid has been feeling more and more comfortable."
        ],
        "448": [
            2271.56,
            2278.56,
            "In the first half it was a real monologue, practically the game was played in the middle of the field."
        ],
        "449": [
            2279.56,
            2285.56,
            "The first 20 or 25 minutes were difficult for Real Madrid, but Real Madrid has been a great team."
        ],
        "450": [
            2285.56,
            2289.56,
            "The first 20 or 25 minutes with difficulties finding space."
        ],
        "451": [
            2290.56,
            2299.56,
            "And as Isco has appeared and Kroos has appeared with more dynamism, his ability to create danger has increased."
        ],
        "452": [
            2300.56,
            2312.56,
            "He feels so comfortable that already in the goal kicks, after that opportunity by Álvaro Morata, Carvajal from the right side gestures to his teammates to keep pressing, to take that little step forward to look even more for the exit from Spanish."
        ],
        "453": [
            2312.56,
            2316.56,
            "By the way, we already have the fans who gather today at the Santiago Bernabéu."
        ],
        "454": [
            2317.56,
            2323.56,
            "Very good entry, 75,606 fans coming to the Bernabéu right now."
        ],
        "455": [
            2324.56,
            2327.56,
            "This is Real Madrid 1, Espanyol 0, regardless of everyone who is watching it through Milan."
        ],
        "456": [
            2330.56,
            2332.56,
            "Indicates a foul on Andriano Mallenco, a foul on Javi Fuego."
        ],
        "457": [
            2334.56,
            2338.56,
            "Which allows the Spaniard to take a little breath, stretch and regain possession of the ball."
        ],
        "458": [
            2343.56,
            2350.56,
            "We took the opportunity to see again the wonderful center of the puck that Morata converted from 1 to 0."
        ],
        "459": [
            2355.56,
            2359.56,
            "Diego Reyes is wrong, he is wrong or at least he does not understand his partner."
        ],
        "460": [
            2360.56,
            2367.56,
            "I expected Aarón to come up on that side and in fact Ricardo continues right now adjusting, exchanging impressions about what has happened."
        ],
        "461": [
            2368.56,
            2376.56,
            "Yes, in that action in which there was no understanding, for the Spaniard who is beginning to find it increasingly difficult to count the references in attack."
        ],
        "462": [
            2379.56,
            2382.56,
            "By the way, José, look, it's information given by the league."
        ],
        "463": [
            2383.56,
            2387.56,
            "Morata is the third player with the best average of goals per minute."
        ],
        "464": [
            2388.56,
            2391.56,
            "Suárez has the best, 88. The second best goes to Messi, 90."
        ],
        "465": [
            2392.56,
            2398.56,
            "There is Morata with 98 and then there is Cristiano Ronaldo with 101 minutes for each goal."
        ],
        "466": [
            2399.56,
            2403.56,
            "Nacho's control is excellent, he stops waiting for the arrival of a teammate."
        ],
        "467": [
            2404.56,
            2409.56,
            "David López is covering up, the current right-back of the Real Club Deportivo Español does not allow himself to be surprised."
        ],
        "468": [
            2410.56,
            2412.56,
            "It will be a corner for Real Madrid."
        ],
        "469": [
            2413.56,
            2416.56,
            "That has created quite a few in this first time."
        ],
        "470": [
            2417.56,
            2425.56,
            "Look at Nacho's good oriented control with his right, he puts the outside of his right boot in there to be able to continue in the race."
        ],
        "471": [
            2426.56,
            2429.56,
            "And try to finish this action that turned into a corner."
        ],
        "472": [
            2430.56,
            2435.56,
            "Kroos serves it, Kroos threaded the ball to the penalty spot, Rafael Varane couldn't even jump."
        ],
        "473": [
            2436.56,
            2442.56,
            "Pablo Piatti is left on the front. Piatti runs and Clara de Kovacic is missing and a card."
        ],
        "474": [
            2442.56,
            2445.56,
            "Yes, Undiano Mallenco did not doubt it at the time of making that foul."
        ],
        "475": [
            2446.56,
            2448.56,
            "Kovacic understands that he has to do it to cut off the counterattack."
        ],
        "476": [
            2449.56,
            2459.56,
            "Pepe protests with Undiano, but the captain of Real Madrid knows and Undiano Mallenco lets him know that the yellow card is Clara after Kovacic's action."
        ],
        "477": [
            2460.56,
            2462.56,
            "On Piatti, tie with yellow cards."
        ],
        "478": [
            2465.56,
            2470.56,
            "The card was unnecessary because Piatti had the ball dominated, but once again ahead of his position"
        ],
        "479": [
            2470.56,
            2478.56,
            "There was no Spanish player and he had 60 meters to go until he reached Casillas."
        ],
        "480": [
            2481.56,
            2487.56,
            "Aarón receives on the left, looks for support in the center. This is Jurado, Piatti behind for Javi Fuego."
        ],
        "481": [
            2489.56,
            2493.56,
            "Jurado is also one of those players who always improves the ball he receives."
        ],
        "482": [
            2495.56,
            2498.56,
            "What happens is that the team has found little today."
        ],
        "483": [
            2501.56,
            2505.56,
            "There Jurado is precisely giving the ball back to Aarón."
        ],
        "484": [
            2506.56,
            2510.56,
            "Aarón insists on the left, the ball hasn't come out yet, Aarón does it well, Piatti doesn't arrive."
        ],
        "485": [
            2511.56,
            2514.56,
            "The advantage goes to Pepe who stays locked in and tries to force the corner kick."
        ],
        "486": [
            2515.56,
            2517.56,
            "Pepe insists, blocked by Pablito Piatti."
        ],
        "487": [
            2518.56,
            2520.56,
            "Pepe stops short, delivers for Kroos."
        ],
        "488": [
            2521.56,
            2524.56,
            "Real Madrid combining in a very compromised area of ​​the pitch."
        ],
        "489": [
            2525.56,
            2529.56,
            "And in the end, with a very risky pass from Pepe, he found the exit on the left of Real Madrid."
        ],
        "490": [
            2531.56,
            2539.56,
            "Rafael Varane lost control, he put his leg into José Antonio Reyes, but the last one to touch Ricardo, at least in the opinion of the assistant, was Varane."
        ],
        "491": [
            2540.56,
            2543.56,
            "Yes, he was much more on top of the play, despite the public protest that took place today at the Bernabéu."
        ],
        "492": [
            2544.56,
            2548.56,
            "So the ball goes to the Spaniard, after the French center back was the last to touch the ball."
        ],
        "493": [
            2549.56,
            2551.56,
            "David López chasing that deep pass."
        ],
        "494": [
            2552.56,
            2554.56,
            "Varane arrives first to protect the ball."
        ],
        "495": [
            2555.56,
            2557.56,
            "Goal kick for Casillas."
        ],
        "496": [
            2561.56,
            2563.56,
            "There we saw the action again."
        ],
        "497": [
            2564.56,
            2566.56,
            "From that perspective it seems that Reyes is the last one to play."
        ],
        "498": [
            2567.56,
            2573.56,
            "But well, the one who was closest of all, without a doubt, is the Gundian assistant, who chose to signal that throw-in for the Spaniard."
        ],
        "499": [
            2574.56,
            2576.56,
            "Christian."
        ],
        "500": [
            2578.56,
            2580.56,
            "Covered by Diop and David López."
        ],
        "501": [
            2581.56,
            2583.56,
            "Gerard Moreno arrives to lend a hand."
        ],
        "502": [
            2584.56,
            2585.56,
            "Kroos."
        ],
        "503": [
            2585.56,
            2587.56,
            "Kroos has seen Carvajal's rise on the right."
        ],
        "504": [
            2588.56,
            2590.56,
            "Pablo Piatti puts his head in."
        ],
        "505": [
            2591.56,
            2593.56,
            "Hold on Jurado, I wanted to combine with Piatti again."
        ],
        "506": [
            2594.56,
            2595.56,
            "It was not taken for granted, at least at first."
        ],
        "507": [
            2596.56,
            2601.56,
            "The Argentine soccer player, although in the end possession continued to be for the parakeet team."
        ],
        "508": [
            2602.56,
            2604.56,
            "The throw-in was thrown out by Lucas Vázquez."
        ],
        "509": [
            2615.56,
            2618.56,
            "José Manuel Jurado could not return it to Aarón Martín."
        ],
        "510": [
            2622.56,
            2626.56,
            "The team found Lucas Vázquez little today, but it won't be because he doesn't move."
        ],
        "511": [
            2627.56,
            2633.56,
            "He is constantly braking, going deeper, pulling back, looking for free spaces."
        ],
        "512": [
            2634.56,
            2638.56,
            "But his companions don't always find him, but he always tries."
        ],
        "513": [
            2639.56,
            2641.56,
            "Within Ronaldo looking for Lucas, he wants to hunt her down for Atano."
        ],
        "514": [
            2642.56,
            2644.56,
            "Diego Reyes and Óscar Duarte prevented it."
        ],
        "515": [
            2645.56,
            2648.56,
            "The Spanish defense managed to neutralize that dangerous situation."
        ],
        "516": [
            2649.56,
            2653.56,
            "Bad control by Reyes. Real Madrid will be able to insist with this throw-in."
        ],
        "517": [
            2654.56,
            2658.56,
            "We took advantage of the break to see again that goal that seemed lost for Real Madrid."
        ],
        "518": [
            2659.56,
            2661.56,
            "It seemed that Aaron had the advantage, but Lucas appears at the last moment."
        ],
        "519": [
            2662.56,
            2664.56,
            "Yes, Lucas has a tremendous determination to look for those balls."
        ],
        "520": [
            2665.56,
            2669.56,
            "Let's remember that before the game, Quique said that one of the points of attention had to be the centers."
        ],
        "521": [
            2669.56,
            2673.56,
            "What Real Madrid is capable of doing from both sides."
        ],
        "522": [
            2674.56,
            2682.56,
            "And indeed it has been there where Real Madrid has found the goal and the greatest dangerous situations."
        ],
        "523": [
            2685.56,
            2687.56,
            "Facing Ronaldo again."
        ],
        "524": [
            2688.56,
            2689.56,
            "He tries to overwhelm Gerard Moreno."
        ],
        "525": [
            2690.56,
            2691.56,
            "Javi Fuego crosses him, Ronaldo does well."
        ],
        "526": [
            2692.56,
            2694.56,
            "Ball for Lucas, Lucas for Morata, Morata, Morata, Morata, down."
        ],
        "527": [
            2695.56,
            2697.56,
            "He's asking for a penalty, he's asking for a penalty."
        ],
        "528": [
            2697.56,
            2699.56,
            "One day I'll be worth it, no."
        ]
    }
}