{
    "segments": {
        "0": [
            0.0,
            4.8,
            "canales titulares pero es que tampoco tiene a los dos laterales en el lateral izquierdo no"
        ],
        "1": [
            4.8,
            8.96,
            "tiene tampoco el sorprende no está contra si está danilo en el caso del lateral derecho"
        ],
        "2": [
            8.96,
            13.96,
            "además me da la sensación de que nacho es de lo que de los que tienen resistencia al dolor"
        ],
        "3": [
            13.96,
            19.68,
            "arrancó la segunda parte y lo hizo de forma muy trabada porque en la primera acción acaba juan"
        ],
        "4": [
            19.68,
            24.48,
            "car en el suelo si en una acción con disco que se disculpa se levanta también se ha hecho un"
        ],
        "5": [
            24.48,
            31.68,
            "poquito de daño el futbolista malagueño del real madrid viene también a protestar recio y le dice"
        ],
        "6": [
            31.68,
            37.92,
            "esto que está haciendo los dos este o mejor dicho isco ex del málaga recio actualmente las filas"
        ],
        "7": [
            37.92,
            42.24,
            "del conjunto malagueño los que discutían después esa acción ahora es que a macho el que se hace"
        ],
        "8": [
            42.24,
            45.86,
            "daño y el que se queda atendido sobre el terreno del juego después de un golpe en la cabeza con"
        ],
        "9": [
            45.86,
            50.54,
            "juan car ha chocado con su propio compañero directamente al suelo camacho reclaman la"
        ],
        "10": [
            50.54,
            54.46,
            "entrada de las asistencias mientras aprovechamos la pausa sin perder"
        ],
        "11": [
            54.46,
            58.78,
            "de vista lo que le ocurre a camacho para recuperar otra vez ese lance polémico que"
        ],
        "12": [
            58.78,
            63.76,
            "seguramente va a dar tanto que hablar y gracias a ese tipo de herramientas gráficas nos resulta"
        ],
        "13": [
            63.76,
            72.16,
            "mucho más fácil poder resolver ligera posición adelantada pero que las posiciones no son ni"
        ],
        "14": [
            72.16,
            78.04,
            "ligeras ni escandalosas o son o no son fuera de juego y en esta ocasión efectivamente tuvimos"
        ],
        "15": [
            78.04,
            84.34,
            "que rectificar y reconocer que el jugador del madrid estaba levemente adelantado ahí estamos"
        ],
        "16": [
            84.34,
            90.34,
            "viendo ya que empieza a moverse el banquillo tremendo choque entre juan carlos y camacho"
        ],
        "17": [
            90.34,
            97.98,
            "tremendo morata kovács y asensio los que calientan en la banda para el real madrid"
        ],
        "18": [
            99.3,
            103.14,
            "y enseguida os digo quienes calientan en el mal a la estoy viendo a johnny"
        ],
        "19": [
            105.22,
            109.06,
            "de espaldas enseguida os confirmo quienes son los que completan en la banda los hombres que"
        ],
        "20": [
            109.06,
            114.26,
            "se ejercitan para poder entrar en la segunda parte a todo esto ya ha vuelto camacho al partido"
        ],
        "21": [
            114.34,
            120.56,
            "11 para 11 otra vez toque al real madrid toca para el balón vertical no llega a modric tampoco"
        ],
        "22": [
            120.56,
            128.34,
            "benzema se la queda villanueva entrega a mí que el villanueva para juan carlos camacho y juan carlos"
        ],
        "23": [
            128.34,
            135.46,
            "otra vez presiona benzema obligando a villanueva a buscar una salida que parecía bastante poco"
        ],
        "24": [
            135.46,
            141.96,
            "ortodoxa no se jugaba en corto le pegó demasiado fuerte demasiado fuerte yo creo que la pelota no"
        ],
        "25": [
            141.96,
            143.22,
            "le hizo caso"
        ],
        "26": [
            144.34,
            149.66,
            "con el empeine para que hiciera la comba pero la pelota decidió ir directamente"
        ],
        "27": [
            150.92,
            156.46,
            "apertura de nacho recibe ronaldo ronaldo en cara rosales buen centro buscando a benzema"
        ],
        "28": [
            156.46,
            160.74,
            "benzema intentaba cazarla prácticamente de escorpión prácticamente con la escuela en"
        ],
        "29": [
            160.74,
            165.48,
            "una acción que no valía puesto que estaba adelantado el delantero francés del real madrid"
        ],
        "30": [
            170.24,
            174.3,
            "lo vemos otra vez y un pasito hacia"
        ],
        "31": [
            174.34,
            179.98,
            "su izquierda miquel villanueva dejando en posición anti-reglamentaria karim benzema en esta ocasión muy"
        ],
        "32": [
            183.3,
            188.96,
            "siguen calentando los jugadores del real madrid también algunos suplentes del málaga entre ellos"
        ],
        "33": [
            188.96,
            193.5,
            "que con ricardo que podría regresar después después de mucho tiempo parado si un hombre"
        ],
        "34": [
            193.5,
            198.1,
            "que llamó la atención en segunda división en el albacete que despuntó la temporada pasada en el"
        ],
        "35": [
            198.1,
            203.72,
            "eibar es uno de los fichajes más caros de la historia del málaga y que ya le vemos hacer"
        ],
        "36": [
            204.34,
            207.4,
            "calentamiento la banda vamos a ver si tiene la oportunidad de volver"
        ],
        "37": [
            210.04,
            210.88,
            "toni cross"
        ],
        "38": [
            213.8,
            219.94,
            "modric de primeras hacia rafael varán se escurre isco la deja correr el choricastro de primeras"
        ],
        "39": [
            219.94,
            224.8,
            "juan carlos para que lance la contrada alberto peñaranda peñaranda no conecta con el choric el"
        ],
        "40": [
            224.8,
            230.8,
            "rebote le cae a peñaranda otra vez juan carlos con recio la pide la derecha rosales le vieron sube"
        ],
        "41": [
            230.8,
            234.88,
            "por el costado diestro el caraqueño entrega rosales para la recio"
        ],
        "42": [
            237.56,
            242.14,
            "elaborando con calma el equipo del gato romero ahí está juan carlos dejando para el centro del"
        ],
        "43": [
            242.14,
            247.36,
            "chorro y recorta hacia adentro otra vez gonzalo castro de primeras juan carlos despeja con la"
        ],
        "44": [
            247.36,
            254.56,
            "cabeza casemiro casemiro efectivamente es un una escoba cometido entre los dos centrales"
        ],
        "45": [
            254.56,
            259.66,
            "o saliendo en campo abierto lo cierto es que es muy difícil que cuando le toca"
        ],
        "46": [
            259.66,
            264.58,
            "disputar no termine siendo ganador no termine quitando la pelota"
        ],
        "47": [
            268.64,
            274.34,
            "rafael varane lucas recibe y se gira isco"
        ],
        "48": [
            276.96,
            281.76,
            "tocando con comodidad en esa zona del campo el equipo de cine de incidentes"
        ],
        "49": [
            281.76,
            284.44,
            "y que malaga empieza a aplicarse en el"
        ],
        "50": [
            284.56,
            289.12,
            "ejercicio de la presión cuando la pelota pasa la línea del centro del campo se parece más"
        ],
        "51": [
            289.12,
            294.04,
            "cuidadoso el real madrid con la pelota en esta segunda mitad se lo está tomando con"
        ],
        "52": [
            294.04,
            302.18,
            "más tranquilidad también porque el gol ayuda los goles ayudan a tomarse el partido con otra calma"
        ],
        "53": [
            302.18,
            307.04,
            "balón profundo de cross arranca nacho que la pone de primeras buscando benzema llega antes"
        ],
        "54": [
            307.04,
            313.0,
            "mikel villanueva para echarla fuera pero la jugada nos indica que nacho está bien porque tuvo que"
        ],
        "55": [
            313.0,
            313.84,
            "acelerar"
        ],
        "56": [
            314.56,
            321.7,
            "lo hizo además hasta con violencia así que está en perfectas condiciones"
        ],
        "57": [
            326.24,
            333.66,
            "toni cross de evolución sobre nacho en acción que estaba invalidada por falta sobre toni cross"
        ],
        "58": [
            333.66,
            340.08,
            "algo que no acaba de entender el lateral zurdo del real madrid ricardo si las manos para intentar"
        ],
        "59": [
            340.08,
            344.54,
            "tener una explicación por parte de gil manzano pero la explicación es que el gol es muy difícil"
        ],
        "60": [
            344.56,
            349.78,
            "que tiene que volver a sacarse esa pelota después del pisotón de camacho a toni cross que es la acción"
        ],
        "61": [
            349.78,
            357.82,
            "que vemos repetida por cierto que es michael santos el hombre que completa el trío de futbolistas del"
        ],
        "62": [
            357.82,
            363.16,
            "málaga que calientan con johnny con que con que con que no juega de este septiembre desde el partido"
        ],
        "63": [
            363.16,
            370.92,
            "con las palmas fuerte pisotón de camacho autoriza gil manzano otra vez el lanzamiento cross la pone"
        ],
        "64": [
            370.92,
            374.42,
            "cross con rosca salta ronaldo la quería benzema bandera arriba"
        ],
        "65": [
            374.56,
            384.64,
            "indica fuera de juego el asistente de gil manzano estaba otra vez merodeando en la zona alrededor de"
        ],
        "66": [
            384.64,
            391.02,
            "la cual cayó la pelota sergio ramos que no marcaba dos goles en un partido desde el 29 de abril de"
        ],
        "67": [
            391.02,
            397.18,
            "2014 que he dicho así suena indescifrable pero seguramente los seguidores del real madrid"
        ],
        "68": [
            397.18,
            402.76,
            "recordarán mucho mejor si nos referimos al 0 a 4 que en semifinales de champions consigue el real"
        ],
        "69": [
            402.76,
            404.54,
            "madrid dirigido por ancelotti en el final de la temporada que se ha terminado en el final de la"
        ],
        "70": [
            404.56,
            405.56,
            "temporada que se ha terminado en el final de la temporada que se ha terminado en el campo del bayern de múnich"
        ],
        "71": [
            405.56,
            409.32,
            "campo del bayern de múnich eso refresca la memoria de todo el mundo disparo de recio desde la frontal"
        ],
        "72": [
            409.32,
            414.32,
            "sin problemas para que los dabas es el primer intento del málaga en la segunda parte hay otro"
        ],
        "73": [
            414.32,
            420.38,
            "doblete en ligante levante y hay que decir que siendo el sexto gol de sergio ramos' es el segundo"
        ],
        "74": [
            420.38,
            426.16,
            "máximo goleador del conjunto blanco en liga sólo superado por cristiano ronaldo que acumula 12"
        ],
        "75": [
            426.94,
            431.02,
            "y ricardo sé que es una embarcada pero corrígeme si me equivoco creo que con los dos goles de hoy"
        ],
        "76": [
            431.02,
            433.64,
            "Hoy ya es la temporada más goleadora de Ramos en Liga."
        ],
        "77": [
            433.8,
            437.46,
            "No te equivocas, es la temporada en la que el Camero anota más goles."
        ],
        "78": [
            437.6,
            443.68,
            "Era con cinco su récord personal, ya son dos y en la primera vuelta ha superado su registro."
        ],
        "79": [
            444.12,
            446.22,
            "Nacho conecta con Isco, la idea era buenísima."
        ],
        "80": [
            446.58,
            448.1,
            "Le frenó finalmente Rosales."
        ],
        "81": [
            449.32,
            450.68,
            "Intenta salir Pablo Fornals."
        ],
        "82": [
            451.32,
            454.24,
            "Fornals con Peñaranda, se la está pidiendo otra vez Fornals."
        ],
        "83": [
            454.24,
            457.88,
            "No le dejó Varane a Peñaranda que se girara, no le dejó que controlase."
        ],
        "84": [
            457.88,
            462.14,
            "Y eso arranca el aplauso de la tribuna del Santiago Bernabéu."
        ],
        "85": [
            462.34,
            464.7,
            "En velocidad no hay manera de competir con Varane."
        ],
        "86": [
            465.8,
            468.88,
            "Es un jugador rapidísimo a pesar de su estatura."
        ],
        "87": [
            469.58,
            471.18,
            "Saca ventaja en corto y en largo."
        ],
        "88": [
            471.58,
            473.88,
            "Armaban la jugada Isco y Luka Modric."
        ],
        "89": [
            475.32,
            477.58,
            "Interceptó Miquel Villanueva, problemas para el Chori."
        ],
        "90": [
            478.26,
            481.2,
            "De primeras Luis Muñoz, demasiado largo, imposible para Recio."
        ],
        "91": [
            482.74,
            485.88,
            "Saque de banda para el Real Madrid ante un Málaga que parece..."
        ],
        "92": [
            485.88,
            487.88,
            "...que parece que está encontrando más dificultades."
        ],
        "93": [
            487.88,
            490.54,
            "Y es un jugador que se ha ido a la meta para asociarse, para hallar la salida..."
        ],
        "94": [
            490.54,
            494.72,
            "...para tocar rápido y acercarse a la meta de Keylor respecto a muchos lapsos de la primera parte."
        ],
        "95": [
            494.78,
            498.88,
            "Así es, es como que el Real Madrid no está dispuesto a poner en peligro el resultado..."
        ],
        "96": [
            499.66,
            504.08,
            "...y ha salido a presionar con más agresividad de la que vimos en la primera parte."
        ],
        "97": [
            506.7,
            507.94,
            "En largo Keylor Navas."
        ],
        "98": [
            509.2,
            514.92,
            "No llegó a tocar de cabeza Juan Carlos, sin embargo la posesión sigue siendo para el Málaga."
        ],
        "99": [
            514.92,
            517.84,
            "La entrega en corto, Miquel Villanueva para el propio Juan Carlos."
        ],
        "100": [
            517.88,
            519.88,
            "Gonzalo Castro."
        ],
        "101": [
            519.88,
            522.88,
            "Se le echó encima Lucas, la pelota no ha salido."
        ],
        "102": [
            526.88,
            528.88,
            "La envía Recio hacia la derecha."
        ],
        "103": [
            528.88,
            533.88,
            "Ricardo, me lo parece a mí o en la zona central del campo se están resbalando mucho los jugadores de ambos equipos."
        ],
        "104": [
            533.88,
            537.88,
            "Bueno, han regado en el intermedio como en todos los partidos..."
        ],
        "105": [
            537.88,
            543.88,
            "...y a lo mejor es una de las causas por las que en esa parte los futbolistas patinan tanto en este inicio del segundo tiempo."
        ],
        "106": [
            546.88,
            547.58,
            "Recio."
        ],
        "107": [
            547.88,
            549.88,
            "Conecta con Peñaranda."
        ],
        "108": [
            549.88,
            553.88,
            "El control se le escapa al delantero cedido por el Watford."
        ],
        "109": [
            553.88,
            555.88,
            "Al que se le nota la inactividad."
        ],
        "110": [
            556.88,
            560.88,
            "Y de aquí nace el intento de contra del Real Madrid con Ronaldo."
        ],
        "111": [
            560.88,
            563.88,
            "Benzema de primeras hacia Isco."
        ],
        "112": [
            563.88,
            566.88,
            "Anticipa Recio pero la pierde ante Benzema."
        ],
        "113": [
            567.88,
            570.88,
            "La deja salir Lucas, el último en tocar ha sido Gonzalo Castro."
        ],
        "114": [
            571.88,
            573.88,
            "Saca de banda el Real Madrid."
        ],
        "115": [
            573.88,
            578.88,
            "Ha perdido de manera instantánea el equipo de Zidane."
        ],
        "116": [
            580.88,
            584.88,
            "Así que ahora el encargado de ponerla en juego será Juan Carlos Pérez."
        ],
        "117": [
            589.88,
            591.88,
            "Fornals con el Chori."
        ],
        "118": [
            591.88,
            593.88,
            "Toca de primeras el ex de la Real y el Mallorca."
        ],
        "119": [
            593.88,
            595.88,
            "Al suelo Juan Piañor."
        ],
        "120": [
            595.88,
            597.88,
            "Presiona a Adalberto Peñaranda."
        ],
        "121": [
            597.88,
            599.88,
            "Pelota para Keylor que saca rápido."
        ],
        "122": [
            599.88,
            601.88,
            "Metro sin oposición para que avance Nacho."
        ],
        "123": [
            603.88,
            605.88,
            "Pero no hay nadie cerca."
        ],
        "124": [
            605.88,
            607.88,
            "Ahora se aproxima Ronaldo."
        ],
        "125": [
            607.88,
            609.88,
            "El control era muy complejo."
        ],
        "126": [
            609.88,
            611.88,
            "Se le escapó la pelota al 7."
        ],
        "127": [
            611.88,
            612.88,
            "Balón arriba de Kameni."
        ],
        "128": [
            612.88,
            614.88,
            "¿Quién la baja?"
        ],
        "129": [
            614.88,
            617.88,
            "Lo intentaba de forma bastante poco ortodoxa Recio."
        ],
        "130": [
            617.88,
            619.88,
            "Llegó a tocar con la espalda."
        ],
        "131": [
            623.88,
            626.88,
            "Servicio lateral para Nacho Fernández."
        ],
        "132": [
            633.88,
            635.88,
            "El equipo de Zidane."
        ],
        "133": [
            635.88,
            637.88,
            "El equipo de Zidane."
        ],
        "134": [
            637.88,
            639.88,
            "Tocó rápido Varane para Lucas."
        ],
        "135": [
            639.88,
            641.88,
            "El equipo de Zidane."
        ],
        "136": [
            641.88,
            643.88,
            "El equipo de Zidane."
        ],
        "137": [
            643.88,
            644.88,
            "Modric."
        ],
        "138": [
            644.88,
            646.88,
            "Isco de primeras hacia Casemiro."
        ],
        "139": [
            646.88,
            648.88,
            "El equipo de Zidane."
        ],
        "140": [
            648.88,
            650.88,
            "El equipo de Zidane."
        ],
        "141": [
            650.88,
            652.88,
            "El equipo de Zidane."
        ],
        "142": [
            652.88,
            655.88,
            "Entrega en corto cross para Rafael Varane."
        ],
        "143": [
            655.88,
            657.88,
            "El equipo de Zidane."
        ],
        "144": [
            657.88,
            660.88,
            "Mueve y mueve sin precipitarse el Real Madrid."
        ],
        "145": [
            660.88,
            661.88,
            "Eso es."
        ],
        "146": [
            661.88,
            662.88,
            "Como que le da prioridad."
        ],
        "147": [
            662.88,
            663.88,
            "Como que le da prioridad."
        ],
        "148": [
            663.88,
            664.88,
            "Como que le da prioridad."
        ],
        "149": [
            664.88,
            665.88,
            "A la posesión."
        ],
        "150": [
            665.88,
            667.88,
            "No la pone en riesgo la pelota."
        ],
        "151": [
            667.88,
            671.88,
            "Y eso le ayuda a sentirse dominante en el partido."
        ],
        "152": [
            671.88,
            672.88,
            "Tocaba de primeras Casemiro."
        ],
        "153": [
            672.88,
            673.88,
            "Buscando la carrera de Ronaldo."
        ],
        "154": [
            673.88,
            675.88,
            "Rearma la jugada Modric."
        ],
        "155": [
            675.88,
            676.88,
            "Intenta llegar Lucas Vázquez."
        ],
        "156": [
            676.88,
            677.88,
            "Va con todo abajo Recio."
        ],
        "157": [
            677.88,
            678.88,
            "Y la gana."
        ],
        "158": [
            680.88,
            682.88,
            "Lo hizo de maravilla Recio."
        ],
        "159": [
            683.88,
            685.88,
            "Que intenta organizar el contragolpe para su equipo."
        ],
        "160": [
            685.88,
            686.88,
            "Choni Castro."
        ],
        "161": [
            690.88,
            691.88,
            "Maniobrando sobre la misma línea."
        ],
        "162": [
            692.88,
            696.88,
            "El centrocampista uruguayo no puede cedérsela."
        ],
        "163": [
            696.88,
            697.88,
            "Pablo Fornals."
        ],
        "164": [
            697.88,
            699.88,
            "Despeja Keylor."
        ],
        "165": [
            699.88,
            701.88,
            "La baja con el pecho."
        ],
        "166": [
            701.88,
            702.88,
            "Isco."
        ],
        "167": [
            702.88,
            708.88,
            "Detalle técnico de primera magnitud del futbolista malagueño del Real Madrid."
        ],
        "168": [
            708.88,
            711.88,
            "Y que aplaude parte del público del Bernabéu."
        ],
        "169": [
            711.88,
            712.88,
            "Fornals."
        ],
        "170": [
            712.88,
            714.88,
            "Chori."
        ],
        "171": [
            714.88,
            715.88,
            "Centra el Chori."
        ],
        "172": [
            715.88,
            716.88,
            "Despeja Varane."
        ],
        "173": [
            716.88,
            717.88,
            "Este es Casemiro."
        ],
        "174": [
            717.88,
            719.88,
            "Peñaranda la rebaña dentro del área."
        ],
        "175": [
            719.88,
            720.88,
            "Sigue Peñaranda."
        ],
        "176": [
            720.88,
            721.88,
            "La pone Peñaranda."
        ],
        "177": [
            721.88,
            723.88,
            "Otra vez aparece Casemiro."
        ],
        "178": [
            723.88,
            726.88,
            "Y otra vez se complica la vida el centrocampista brasileño."
        ],
        "179": [
            726.88,
            730.88,
            "La recupera y la pone en peligro toda en un mismo movimiento."
        ],
        "180": [
            731.88,
            733.88,
            "Insiste el equipo del Gato Romero."
        ],
        "181": [
            735.88,
            737.88,
            "Fornals rodeado de camisetas blancas."
        ],
        "182": [
            738.88,
            740.88,
            "Recuperó Casemiro que cede para Varane."
        ],
        "183": [
            740.88,
            743.88,
            "Sale por el sector izquierdo el equipo blanco."
        ],
        "184": [
            743.88,
            745.88,
            "La está pidiendo al espacio Cristiano Ronaldo."
        ],
        "185": [
            745.88,
            746.88,
            "Ahora al pie."
        ],
        "186": [
            746.88,
            747.88,
            "Ya la tiene."
        ],
        "187": [
            747.88,
            749.88,
            "Se le echa encima Rosales."
        ],
        "188": [
            749.88,
            750.88,
            "Roba rápido."
        ],
        "189": [
            751.88,
            752.88,
            "Rápidamente el Málaga."
        ],
        "190": [
            752.88,
            753.88,
            "Es recio."
        ],
        "191": [
            753.88,
            754.88,
            "Juanpi."
        ],
        "192": [
            754.88,
            761.88,
            "Se ofrece en profundidad Roberto Rosales."
        ],
        "193": [
            761.88,
            765.88,
            "Balón interior de Juanpi Añor."
        ],
        "194": [
            765.88,
            767.88,
            "No llega Peñaranda."
        ],
        "195": [
            767.88,
            769.88,
            "Que comete falta sobre Sergio Ramos."
        ],
        "196": [
            769.88,
            771.88,
            "Llega un poquito tarde Peñaranda."
        ],
        "197": [
            771.88,
            775.88,
            "Se ha hecho daño el capitán del Real Madrid que se queda tendido sobre el terreno del juego."
        ],
        "198": [
            775.88,
            776.88,
            "Viene Gil Manzano."
        ],
        "199": [
            776.88,
            777.88,
            "A la derecha."
        ],
        "200": [
            777.88,
            778.88,
            "A la derecha."
        ],
        "201": [
            778.88,
            779.88,
            "A la derecha."
        ],
        "202": [
            779.88,
            782.88,
            "Viene Gil Manzano a interesarse."
        ],
        "203": [
            782.88,
            787.88,
            "Ha podido ser un pisotón de Peñaranda sobre el futbolista."
        ],
        "204": [
            787.88,
            790.88,
            "El bigoleador del Real Madrid en el día de hoy."
        ],
        "205": [
            790.88,
            793.88,
            "Que se reincorpora con tonta normalidad."
        ],
        "206": [
            793.88,
            796.88,
            "Y con la protesta para el colegiado extremeño."
        ],
        "207": [
            797.88,
            799.88,
            "Ha habido de todo en las celebraciones."
        ],
        "208": [
            800.88,
            802.88,
            "Le ha faltado hacer poco."
        ],
        "209": [
            805.88,
            807.88,
            "Balón largo de Modric para que corra Nacho."
        ],
        "210": [
            807.88,
            808.88,
            "Tremendo el control."
        ],
        "211": [
            808.88,
            809.88,
            "La quiere Benzema."
        ],
        "212": [
            809.88,
            810.88,
            "Va a dar un segundo."
        ],
        "213": [
            810.88,
            812.88,
            "Palo no llega Benzema por muy poco."
        ],
        "214": [
            812.88,
            814.88,
            "Lo hizo de cine Nacho."
        ],
        "215": [
            815.88,
            817.88,
            "Me llamo Nacho y sirvo para todo."
        ],
        "216": [
            818.88,
            819.88,
            "Modric."
        ],
        "217": [
            821.88,
            822.88,
            "Llegará Lucas Vázquez."
        ],
        "218": [
            822.88,
            823.88,
            "Sí, pero no vale."
        ],
        "219": [
            823.88,
            825.88,
            "Había fuera de juego."
        ],
        "220": [
            825.88,
            826.88,
            "Se coló Lucas Vázquez."
        ],
        "221": [
            826.88,
            828.88,
            "O al menos así lo entiende el asistente."
        ],
        "222": [
            828.88,
            830.88,
            "Le rebate esa opinión Modric."
        ],
        "223": [
            832.88,
            834.88,
            "Aunque viendo todavía la repetición."
        ],
        "224": [
            834.88,
            836.88,
            "Lucas y no solo Lucas."
        ],
        "225": [
            836.88,
            837.88,
            "Estaban fuera de juego."
        ],
        "226": [
            838.88,
            844.88,
            "La verdad es que el Málaga ha mantenido la línea a lo largo del partido."
        ],
        "227": [
            844.88,
            847.88,
            "Provocando un buen número de fuera de juego del Real Madrid."
        ],
        "228": [
            847.88,
            851.88,
            "Muy bueno el movimiento coordinado de toda la defensa del Málaga."
        ],
        "229": [
            851.88,
            857.88,
            "Juanpi."
        ],
        "230": [
            857.88,
            861.88,
            "Rosales conecta con Recio."
        ],
        "231": [
            861.88,
            865.88,
            "Esprinta Recio dejando atrás a Isco."
        ],
        "232": [
            865.88,
            866.88,
            "Buena apertura de Recio."
        ],
        "233": [
            866.88,
            867.88,
            "Sube Juancar que puede meter el centro."
        ],
        "234": [
            867.88,
            869.88,
            "Intenta frenarle Lucas."
        ],
        "235": [
            869.88,
            871.88,
            "Centro al segundo palo."
        ],
        "236": [
            871.88,
            872.88,
            "Pero cerquita de la línea."
        ],
        "237": [
            872.88,
            874.88,
            "Lo cual facilita el trabajo de Keylor."
        ],
        "238": [
            875.88,
            877.88,
            "Qué bien se trata la pelota en la liga."
        ],
        "239": [
            878.88,
            880.88,
            "Ningún equipo comete groserías."
        ],
        "240": [
            880.88,
            882.88,
            "Todo el mundo quiere la pelota."
        ],
        "241": [
            882.88,
            885.88,
            "Todo el mundo lo juega de una manera pulcra."
        ],
        "242": [
            886.88,
            887.88,
            "Es igual."
        ],
        "243": [
            887.88,
            890.88,
            "El Málaga va perdiendo este partido."
        ],
        "244": [
            891.88,
            894.88,
            "Pero cada vez que la tiene la sabe cuidar."
        ],
        "245": [
            894.88,
            895.88,
            "La sabe jugar."
        ],
        "246": [
            895.88,
            896.88,
            "La sabe ganar."
        ],
        "247": [
            897.88,
            899.88,
            "Lo intenta por los dos sitios."
        ],
        "248": [
            899.88,
            901.88,
            "Llegamos al final."
        ],
        "249": [
            901.88,
            903.88,
            "El partido queda en el 2-1."
        ],
        "250": [
            903.88,
            906.88,
            "Turno para Juanpi."
        ],
        "251": [
            906.88,
            908.88,
            "Recio."
        ],
        "252": [
            908.88,
            910.88,
            "Rosales."
        ],
        "253": [
            910.88,
            911.88,
            "Recio."
        ],
        "254": [
            911.88,
            912.88,
            "Recio."
        ],
        "255": [
            912.88,
            913.88,
            "Recio."
        ],
        "256": [
            913.88,
            914.88,
            "Recio."
        ],
        "257": [
            914.88,
            915.88,
            "Recio."
        ],
        "258": [
            915.88,
            916.88,
            "Recio."
        ],
        "259": [
            916.88,
            917.88,
            "Recio."
        ],
        "260": [
            917.88,
            918.88,
            "Recio."
        ],
        "261": [
            918.88,
            919.88,
            "Recio."
        ],
        "262": [
            919.88,
            920.88,
            "Recio."
        ],
        "263": [
            920.88,
            921.88,
            "Recio."
        ],
        "264": [
            921.88,
            922.88,
            "Recio."
        ],
        "265": [
            922.88,
            923.88,
            "Recio."
        ],
        "266": [
            923.88,
            924.88,
            "Recio."
        ],
        "267": [
            924.88,
            925.88,
            "Recio."
        ],
        "268": [
            925.88,
            927.92,
            "mete la cabeza Ramos, sale"
        ],
        "269": [
            927.92,
            930.38,
            "y mete el puño poderoso Keylor Navas"
        ],
        "270": [
            930.38,
            932.24,
            "excelente el centro"
        ],
        "271": [
            932.24,
            934.42,
            "de Juan Carlos, muy comprometedor"
        ],
        "272": [
            934.42,
            935.58,
            "para la defensa del Real Madrid"
        ],
        "273": [
            935.58,
            937.84,
            "providencial la llegada de"
        ],
        "274": [
            937.84,
            939.84,
            "Sergio porque en segunda línea"
        ],
        "275": [
            939.84,
            941.24,
            "llegaba"
        ],
        "276": [
            941.24,
            943.88,
            "absolutamente solo"
        ],
        "277": [
            943.88,
            946.2,
            "insiste el equipo"
        ],
        "278": [
            946.2,
            947.66,
            "del Gato Romero que no se rinde"
        ],
        "279": [
            947.66,
            949.24,
            "es córner para el Málaga"
        ],
        "280": [
            949.24,
            951.02,
            "me llamo Nacho y soluciono problemas"
        ],
        "281": [
            955.88,
            959.6,
            "preparado para ejecutar desde la esquina"
        ],
        "282": [
            959.6,
            960.16,
            "Juanpi"
        ],
        "283": [
            960.16,
            963.66,
            "ha subido Miquel Villanueva para buscar"
        ],
        "284": [
            963.66,
            965.9,
            "el remate, también la quiere Peñaranda, también Camacho"
        ],
        "285": [
            965.9,
            967.98,
            "balón con Rosca, punto de penalti, espeja Varane"
        ],
        "286": [
            967.98,
            969.14,
            "el rechazo"
        ],
        "287": [
            969.14,
            971.82,
            "consigue bajarlo Pablo Fornals"
        ],
        "288": [
            971.82,
            976.06,
            "recorta Luis Muñoz con muchísimo riesgo"
        ],
        "289": [
            976.06,
            977.76,
            "Juan Carlos toca atrás"
        ],
        "290": [
            977.76,
            980.02,
            "para Cameni, aprovecha para estirarse el Real Madrid"
        ],
        "291": [
            982.88,
            984.6,
            "balón largo buscando a Recio"
        ],
        "292": [
            984.6,
            985.76,
            "fue con todo"
        ],
        "293": [
            985.76,
            988.24,
            "Ramos, hay falta del capitán del Real Madrid"
        ],
        "294": [
            988.24,
            988.58,
            "Ricardo"
        ],
        "295": [
            988.58,
            991.46,
            "que se llevó por delante el futbolista del Málaga"
        ],
        "296": [
            991.46,
            993.9,
            "en ese salto de cabeza, lo señaló como falta"
        ],
        "297": [
            993.9,
            995.9,
            "Gil Manzano, Recio se queja"
        ],
        "298": [
            995.9,
            997.82,
            "al colegiado extremeño, fuera de posición"
        ],
        "299": [
            997.82,
            999.58,
            "el capitán del Real Madrid"
        ],
        "300": [
            999.58,
            1001.76,
            "muy contundente a la hora de parar esa jugada"
        ],
        "301": [
            1001.76,
            1005.76,
            "salió mucho de su zona de influencia"
        ],
        "302": [
            1005.76,
            1007.18,
            "no podía perder"
        ],
        "303": [
            1007.18,
            1009.4,
            "ese duelo precisamente"
        ],
        "304": [
            1009.4,
            1010.56,
            "porque"
        ],
        "305": [
            1010.56,
            1013.68,
            "había abandonado su posición"
        ],
        "306": [
            1015.76,
            1018.76,
            "y además la diferencia de peso entre un jugador y otro"
        ],
        "307": [
            1018.76,
            1022.76,
            "era tan notable que se lo llevó por delante"
        ],
        "308": [
            1022.76,
            1025.76,
            "Ramos"
        ],
        "309": [
            1025.76,
            1026.76,
            "Casemiro"
        ],
        "310": [
            1026.76,
            1029.76,
            "no me ha gustado nada ese recorte a Zinedine Zidane"
        ],
        "311": [
            1029.76,
            1032.76,
            "que quiere que cambie ya el juego hacia la banda derecha"
        ],
        "312": [
            1032.76,
            1034.76,
            "en este caso Sergio Ramos ahora lo hace Modric"
        ],
        "313": [
            1034.76,
            1037.76,
            "y por eso aplaude pero el gesto de desaprobación en la banda del francés"
        ],
        "314": [
            1037.76,
            1038.76,
            "que buen balón para Ronaldo"
        ],
        "315": [
            1038.76,
            1040.76,
            "pero ahí fuera de juego"
        ],
        "316": [
            1040.76,
            1043.76,
            "por si acaso Cameni va con todo abajo y se la queda"
        ],
        "317": [
            1043.76,
            1046.76,
            "era muy bueno el pase de Lucas Vázquez"
        ],
        "318": [
            1046.76,
            1048.76,
            "pero ya en el directo daba la sensación Jorge"
        ],
        "319": [
            1048.76,
            1050.76,
            "de que sí, de que estaba adelantado Ronaldo"
        ],
        "320": [
            1050.76,
            1052.76,
            "si, claramente si"
        ],
        "321": [
            1054.76,
            1056.76,
            "buen balón de Recio para Juan Carlos"
        ],
        "322": [
            1056.76,
            1058.76,
            "Juan Carlos autopase, pisa área"
        ],
        "323": [
            1058.76,
            1061.76,
            "más de Juan Carlos, sigue Juan Carlos, Juan Carlos"
        ],
        "324": [
            1061.76,
            1063.76,
            "ha tapado el portero, insiste Juanmi"
        ],
        "325": [
            1063.76,
            1071.76,
            "gol"
        ],
        "326": [
            1071.76,
            1072.76,
            "gol"
        ],
        "327": [
            1072.76,
            1102.76,
            ""
        ],
        "328": [
            1102.76,
            1132.76,
            ""
        ],
        "329": [
            1132.76,
            1134.76,
            "y el partido se ha terminado"
        ],
        "330": [
            1134.76,
            1136.76,
            "y efectivamente todo ocurrió en un minuto"
        ],
        "331": [
            1136.76,
            1138.76,
            "cuando parecía estar el partido bajo control"
        ],
        "332": [
            1138.76,
            1140.76,
            "insisten los del Gato Romero"
        ],
        "333": [
            1140.76,
            1142.76,
            "consigue meter el puño Navas"
        ],
        "334": [
            1142.76,
            1144.76,
            "el balón rechazado cayó en la frontal"
        ],
        "335": [
            1144.76,
            1145.76,
            "Modric para Isco"
        ],
        "336": [
            1145.76,
            1146.76,
            "Isco al centro para Kroos"
        ],
        "337": [
            1146.76,
            1148.76,
            "por delante se mueven Benzema y Ronaldo"
        ],
        "338": [
            1148.76,
            1150.76,
            "dos buenos socios"
        ],
        "339": [
            1150.76,
            1152.76,
            "la pone al hueco sobre la carrera del francés"
        ],
        "340": [
            1152.76,
            1154.76,
            "Benzema pisa área, quiere desbordar"
        ],
        "341": [
            1154.76,
            1156.76,
            "le pega Benzema, balón rechazado para Lucas"
        ],
        "342": [
            1156.76,
            1158.76,
            "Lucas en zona de castigo, sigue Lucas"
        ],
        "343": [
            1158.76,
            1160.76,
            "el disparo, toca en un defensa"
        ],
        "344": [
            1160.76,
            1162.76,
            "y acaba en los guantes de Cárdenas"
        ],
        "345": [
            1162.76,
            1163.76,
            "Carlos Kameni"
        ],
        "346": [
            1163.76,
            1164.76,
            "va a entrar Jonny"
        ],
        "347": [
            1164.76,
            1166.76,
            "calentando los últimos instantes"
        ],
        "348": [
            1166.76,
            1168.76,
            "en el momento en el que Juanpi marcaba"
        ],
        "349": [
            1168.76,
            1170.76,
            "el segundo gol de la temporada"
        ],
        "350": [
            1170.76,
            1172.76,
            "en su cuenta particular, el primero del partido"
        ],
        "351": [
            1172.76,
            1174.76,
            "ya está preparado Jonny el asturiano"
        ],
        "352": [
            1174.76,
            1176.76,
            "para entrar en el terreno de juego"
        ],
        "353": [
            1176.76,
            1177.76,
            "para el equipo del Gato Romero"
        ],
        "354": [
            1177.76,
            1179.76,
            "hay un lesionado en el malo"
        ],
        "355": [
            1179.76,
            1181.76,
            "¿qué le ha pasado a Juan Carlos?"
        ],
        "356": [
            1181.76,
            1182.76,
            "pues que está tendido sobre el terreno de juego"
        ],
        "357": [
            1182.76,
            1184.76,
            "viene Kameni, viene también Gil Manzano"
        ],
        "358": [
            1184.76,
            1186.76,
            "vamos a ver cuál es la acción"
        ],
        "359": [
            1186.76,
            1188.76,
            "si en el contraataque anterior"
        ],
        "360": [
            1188.76,
            1190.76,
            "es donde se iba el suelo y se lesionaba"
        ],
        "361": [
            1190.76,
            1192.76,
            "ahora va a tener que esperar Jonny para el cambio"
        ],
        "362": [
            1192.76,
            1194.76,
            "entran las asistencias del Málaga"
        ],
        "363": [
            1194.76,
            1196.76,
            "entra Marcelino Torrontegui"
        ],
        "364": [
            1196.76,
            1198.76,
            "para ver qué le ocurre al hoy lateral del conjunto andaluz"
        ],
        "365": [
            1198.76,
            1200.76,
            "yo creo que se ha tirado al suelo"
        ],
        "366": [
            1200.76,
            1202.76,
            "para que comentemos la jugada del gol"
        ],
        "367": [
            1202.76,
            1204.76,
            "para darnos tiempo"
        ],
        "368": [
            1204.76,
            1206.76,
            "la del gol y la posterior"
        ],
        "369": [
            1206.76,
            1208.76,
            "en la que Keylor Navas salva el 2 a 2"
        ],
        "370": [
            1208.76,
            1210.76,
            "en ese buen disparo de Gonzalo Castro"
        ],
        "371": [
            1210.76,
            1212.76,
            "pero en la jugada del gol"
        ],
        "372": [
            1212.76,
            1214.76,
            "el arranque fue mortal"
        ],
        "373": [
            1214.76,
            1216.76,
            "porque al que superó fue a nada menos que a Varane"
        ],
        "374": [
            1216.76,
            1218.76,
            "que lo dejó parado"
        ],
        "375": [
            1218.76,
            1220.76,
            "luego terminó en un tiro"
        ],
        "376": [
            1220.76,
            1222.76,
            "muy muy bueno"
        ],
        "377": [
            1222.76,
            1224.76,
            "y el partido se aprovecha"
        ],
        "378": [
            1224.76,
            1226.76,
            "para ponerle al partido"
        ],
        "379": [
            1226.76,
            1228.76,
            "mucha más pimienta"
        ],
        "380": [
            1228.76,
            1230.76,
            "de la que tenía"
        ],
        "381": [
            1230.76,
            1232.76,
            "el partido ha sido interesante desde el minuto 1"
        ],
        "382": [
            1232.76,
            1234.76,
            "y ahora además"
        ],
        "383": [
            1234.76,
            1236.76,
            "es un partido muy muy disputado"
        ],
        "384": [
            1236.76,
            1238.76,
            "también en el resultado"
        ],
        "385": [
            1238.76,
            1240.76,
            "esa posición de Varane"
        ],
        "386": [
            1240.76,
            1242.76,
            "es la que reclamaba Zidane"
        ],
        "387": [
            1242.76,
            1244.76,
            "en la celebración del tanto del Málaga"
        ],
        "388": [
            1244.76,
            1246.76,
            "recriminando a su defensa"
        ],
        "389": [
            1246.76,
            1248.76,
            "la posición tan centrada"
        ],
        "390": [
            1248.76,
            1250.76,
            "le pedía que hubiese escorado su posición más hacia el centro"
        ],
        "391": [
            1250.76,
            1252.76,
            "bueno pues vuelve Juan Carlos"
        ],
        "392": [
            1252.76,
            1254.76,
            "y luego va a ingresar en el campo"
        ],
        "393": [
            1254.76,
            1256.76,
            "Jonny vamos a ver cuál es el futbolista"
        ],
        "394": [
            1256.76,
            1258.76,
            "del Málaga que se va"
        ],
        "395": [
            1258.76,
            1260.76,
            "porque el ex jugador del Sporting"
        ],
        "396": [
            1260.76,
            1262.76,
            "va a ingresar en el terreno de juego con el dorsal 21"
        ],
        "397": [
            1262.76,
            1264.76,
            "el que se marcha es el Chori"
        ],
        "398": [
            1264.76,
            1266.76,
            "si"
        ],
        "399": [
            1266.76,
            1268.76,
            "bueno no tiene más"
        ],
        "400": [
            1268.76,
            1270.76,
            "ciencia el cambio que buscar más"
        ],
        "401": [
            1270.76,
            1272.76,
            "verticalidad por la banda izquierda"
        ],
        "402": [
            1272.76,
            1274.76,
            "donde el Chori lo ha intentado con Lucas Vázquez"
        ],
        "403": [
            1274.76,
            1276.76,
            "y donde ahora lo intentará Jonny"
        ],
        "404": [
            1276.76,
            1278.76,
            "fuera Chori Castro dentro Jonny Rodríguez"
        ],
        "405": [
            1278.76,
            1280.76,
            "primer cambio del Gato Romero"
        ],
        "406": [
            1280.76,
            1282.76,
            "si no cambia mucho"
        ],
        "407": [
            1282.76,
            1284.76,
            "por lo menos posicionalmente"
        ],
        "408": [
            1284.76,
            1286.76,
            "lo cierto es que"
        ],
        "409": [
            1286.76,
            1288.76,
            "el partido se ha puesto"
        ],
        "410": [
            1288.76,
            1290.76,
            "muy muy entretenido"
        ],
        "411": [
            1290.76,
            1292.76,
            "además los dos equipos buscan el área contraria"
        ],
        "412": [
            1292.76,
            1294.76,
            "y esto se está poniendo emocionante"
        ],
        "413": [
            1294.76,
            1296.76,
            "a todo esto veíamos a Juan Carlos"
        ],
        "414": [
            1296.76,
            1298.76,
            "ya aparecer activamente en el juego"
        ],
        "415": [
            1298.76,
            1300.76,
            "en ese lance"
        ],
        "416": [
            1300.76,
            1302.76,
            "de hecho será él quien saque de banda"
        ],
        "417": [
            1302.76,
            1304.76,
            "habrá que ver si puede continuar"
        ],
        "418": [
            1304.76,
            1306.76,
            "al 100% en el partido o no"
        ],
        "419": [
            1306.76,
            1308.76,
            "más que nada porque a ver una lesión"
        ],
        "420": [
            1308.76,
            1310.76,
            "nunca puede ser una buena noticia"
        ],
        "421": [
            1310.76,
            1312.76,
            "para ningún entrenador pero teniendo en cuenta"
        ],
        "422": [
            1312.76,
            1314.76,
            "lo justo de efectivos en defensa que ha llegado"
        ],
        "423": [
            1314.76,
            1316.76,
            "el Málaga este partido realmente"
        ],
        "424": [
            1316.76,
            1318.76,
            "reemplazarle sería complicado"
        ],
        "425": [
            1318.76,
            1320.76,
            "para el entrenador del cuadro Boquerón"
        ],
        "426": [
            1320.76,
            1322.76,
            "Ronaldo recuperó quería combinar con"
        ],
        "427": [
            1322.76,
            1324.76,
            "Benzema y dice Ronaldo Ricardo"
        ],
        "428": [
            1324.76,
            1326.76,
            "que si el pase no llega a su destino"
        ],
        "429": [
            1326.76,
            1328.76,
            "se pite la falta anterior"
        ],
        "430": [
            1328.76,
            1330.76,
            "si señalaba o podía interpretar Gil Manzano"
        ],
        "431": [
            1330.76,
            1332.76,
            "la ley de la ventaja"
        ],
        "432": [
            1332.76,
            1334.76,
            "Ronaldo lo que reclama es la falta"
        ],
        "433": [
            1334.76,
            1336.76,
            "en el caso en el que el pase no llegue"
        ],
        "434": [
            1336.76,
            1338.76,
            "a su destinatario y es lo que le protesta también"
        ],
        "435": [
            1338.76,
            1340.76,
            "en el centro del campo tanto Casemiro como Kroos"
        ],
        "436": [
            1340.76,
            1342.76,
            "incluso en el caso de Cristiano pide"
        ],
        "437": [
            1342.76,
            1344.76,
            "la tarjeta amarilla además de la falta"
        ],
        "438": [
            1344.76,
            1346.76,
            "si la falta fue clarísima pero luego se arma"
        ],
        "439": [
            1346.76,
            1348.76,
            "Cristiano para dar el"
        ],
        "440": [
            1348.76,
            1350.76,
            "el pase"
        ],
        "441": [
            1350.76,
            1352.76,
            "quiero decir que"
        ],
        "442": [
            1352.76,
            1354.76,
            "no tuvo interferencia para dar"
        ],
        "443": [
            1354.76,
            1356.76,
            "el pase"
        ],
        "444": [
            1356.76,
            1358.76,
            "el error o que la siguiente jugada"
        ],
        "445": [
            1358.76,
            1360.76,
            "o el pase no tuviera éxito"
        ],
        "446": [
            1360.76,
            1362.76,
            "es independiente de la falta"
        ],
        "447": [
            1362.76,
            1364.76,
            "eso es me parece que la"
        ],
        "448": [
            1364.76,
            1366.76,
            "la ley de la ventaja está bien aplicada"
        ],
        "449": [
            1366.76,
            1368.76,
            "en este caso"
        ],
        "450": [
            1368.76,
            1370.76,
            "Jonny"
        ],
        "451": [
            1370.76,
            1372.76,
            "anticipa Varane"
        ],
        "452": [
            1372.76,
            1374.76,
            "ante Peñaranda pero el rebote"
        ],
        "453": [
            1374.76,
            1376.76,
            "en Casemiro hace que la pelota sea para el Málaga"
        ],
        "454": [
            1376.76,
            1378.76,
            "saca rápido Camacho"
        ],
        "455": [
            1378.76,
            1380.76,
            "quería explotar la velocidad de Jonny"
        ],
        "456": [
            1380.76,
            1382.76,
            "corta Ramos otro servicio lateral"
        ],
        "457": [
            1382.76,
            1384.76,
            "para el equipo andaluz"
        ],
        "458": [
            1384.76,
            1386.76,
            "aprovechando los minutos de efervescencia"
        ],
        "459": [
            1386.76,
            1388.76,
            "propios de la consecución de un gol"
        ],
        "460": [
            1388.76,
            1390.76,
            "claro el resultado genera dudas"
        ],
        "461": [
            1390.76,
            1392.76,
            "en el Madrid"
        ],
        "462": [
            1392.76,
            1394.76,
            "sobre todo porque se viene"
        ],
        "463": [
            1394.76,
            1396.76,
            "de dos"
        ],
        "464": [
            1396.76,
            1398.76,
            "partidos donde las desilusiones"
        ],
        "465": [
            1398.76,
            1400.76,
            "fueron muy muy fuertes"
        ],
        "466": [
            1400.76,
            1402.76,
            "y el partido se ve"
        ],
        "467": [
            1402.76,
            1404.76,
            "nunca más"
        ],
        "468": [
            1404.76,
            1406.76,
            "lejos del final"
        ],
        "469": [
            1406.76,
            1408.76,
            "jugo"
        ],
        "470": [
            1408.76,
            1410.76,
            "jugo"
        ],
        "471": [
            1410.76,
            1412.76,
            "en defensa del Málaga"
        ],
        "472": [
            1412.76,
            1414.76,
            "juega Luis Muñoz"
        ],
        "473": [
            1414.76,
            1416.76,
            "pidiendo movimiento sus compañeros"
        ],
        "474": [
            1416.76,
            1418.76,
            "Luis que la pone en largo sobre la carrera de Peñaranda"
        ],
        "475": [
            1418.76,
            1420.76,
            "fácil para el toque de cabeza"
        ],
        "476": [
            1420.76,
            1422.76,
            "de Varane y el posterior despeje"
        ],
        "477": [
            1422.76,
            1424.76,
            "de Nacho"
        ],
        "478": [
            1424.76,
            1426.76,
            "intentaba bajarla Recio"
        ],
        "479": [
            1426.76,
            1428.76,
            "también Fornals lo hizo Casemiro"
        ],
        "480": [
            1428.76,
            1435.72,
            "Modric. Momentos de inestabilidad para el Real Madrid que está aprovechando el Málaga para crecer en el partido."
        ],
        "481": [
            1436.44,
            1440.9,
            "Anotó el 2-1 Juanpi. Justo después la tuvo el Chori Castro para el 2-2."
        ],
        "482": [
            1442.86,
            1446.6,
            "Y ahora sigue jugando el equipo del Gato Romero cerquita de la portería de Keylor."
        ],
        "483": [
            1446.6,
            1476.58,
            "Y ahora sigue jugando el equipo del Gato Romero cerquita de la portería de Keylor."
        ],
        "484": [
            1476.6,
            1485.36,
            "Lo intranquilizó el gol al Real Madrid. Estaba manejando el partido con mucha solvencia, con mucha tranquilidad, con largas posesiones."
        ],
        "485": [
            1486.48,
            1498.54,
            "Pero el gol y la amenaza inminente del empate que llegó al minuto del gol intranquilizó un poco al equipo aunque parece que los minutos empieza a devolver la calma."
        ],
        "486": [
            1503.54,
            1504.34,
            "Kroos."
        ],
        "487": [
            1506.6,
            1512.76,
            "Isco para Casemiro. Envío a la espalda de Jonny. Recibe Lucas que puede centrar."
        ],
        "488": [
            1513.28,
            1519.92,
            "Ahí está el servicio de Lucas o el intento de servicio porque anduvo rápido Jonny Rodríguez para echar la pelota fuera."
        ],
        "489": [
            1528.02,
            1531.72,
            "Toma carrera para servir presumiblemente el largo Lucas."
        ],
        "490": [
            1534.08,
            1536.58,
            "Devolución de Isco que no le llega a Lucas Vázquez."
        ],
        "491": [
            1536.6,
            1540.86,
            "Ahí está Jonny. La pelota no ha salido. Sí, sí que ha salido y es para el Málaga."
        ],
        "492": [
            1542.74,
            1557.88,
            "Lo que quita a ese Casemiro. Da igual si llega a la banda derecha, llega a la banda izquierda, en el centro del medio de la cancha donde uno tiene que ir a buscar la pelota en mar abierto."
        ],
        "493": [
            1558.82,
            1564.1,
            "Gana siempre. Cuando la pelota pasa cerca suyo es muy difícil que no se la termine llevando."
        ],
        "494": [
            1566.6,
            1574.96,
            "Jonny le acompaña a Juan Carlos. Por cierto, se adivina movimiento en el banquillo del Málaga. Tal vez esté a punto de entrar Michael Santos."
        ],
        "495": [
            1574.96,
            1579.34,
            "Sí, está preparado en el interior del banquillo. Ahora da ese pasito hacia adelante."
        ],
        "496": [
            1579.76,
            1585.32,
            "La segunda modificación en el cuadro del Gato Romero que ya se prepara para el segundo cambio."
        ],
        "497": [
            1585.44,
            1590.98,
            "Vamos a ver si en este jugador o no. Me parece que va a tener que esperar todavía otra más porque va a poner Juan Carlos Labroto en juego."
        ],
        "498": [
            1593.36,
            1596.14,
            "Se ofrece Fornals. También Peñaranda."
        ],
        "499": [
            1596.6,
            1601.8,
            "Aparece Pablo Fornals. De primera es el castellonense. Mete la pierna Modric."
        ],
        "500": [
            1604.12,
            1608.7,
            "Saque de banda para el Real Madrid y sigue sin producirse el cambio. Ricardo, ahora sí que va."
        ],
        "501": [
            1608.84,
            1614.6,
            "Ahora sí que lo pide el Málaga. La sustitución. Michael Santos, el uruguayo que va a entrar en el terreno de juego. Lo para el Gato Romero."
        ],
        "502": [
            1614.82,
            1616.02,
            "Sí, porque hay un hombre en el suelo."
        ],
        "503": [
            1616.02,
            1617.6,
            "Sí, porque está Juan Carlos otra vez con problemas."
        ],
        "504": [
            1617.92,
            1623.78,
            "Vamos a ver si es la acción anterior porque de momento ingresa en el terreno de juego los servicios médicos del Málaga."
        ],
        "505": [
            1624.28,
            1626.54,
            "El dorsal 7 del conjunto."
        ],
        "506": [
            1626.6,
            1627.06,
            "El de Andaluz."
        ],
        "507": [
            1628.04,
            1630.6,
            "Fíjate Ricardo que me parece que están llamando a otro jugador."
        ],
        "508": [
            1630.76,
            1635.14,
            "Que el cambio se va a hacer pero no será para que entre Michael Santos sino de Michellis."
        ],
        "509": [
            1635.22,
            1641.4,
            "Sí, pues va a entrar de Michellis. Es lo que pide y tiene que modificar sobre la marcha el plantamiento del Gato Romero."
        ],
        "510": [
            1641.4,
            1648.4,
            "Así que el argentino va a redebutar con la camiseta del Málaga porque sí, es verdad, Juan Carlos no puede continuar."
        ],
        "511": [
            1649.52,
            1656.58,
            "No parecía la lesión en un momento importante. El golpe anterior no parecía importante como para hacer peligrar su presencia."
        ],
        "512": [
            1656.6,
            1662.72,
            "En el terreno de juego y al final sí que lo es. Así que segundo cambio en esta ocasión obligado para el equipo del Gato Romero."
        ],
        "513": [
            1663.18,
            1664.48,
            "Va a entrar de Michellis."
        ],
        "514": [
            1665.28,
            1672.28,
            "Todo un veterano procedente del español donde no llegó a encontrar un sitio en el equipo de Quique Sánchez Flores."
        ],
        "515": [
            1672.42,
            1675.72,
            "Bueno, pues aquí regresa de Michellis a redebutar con la camiseta del Málaga."
        ],
        "516": [
            1675.82,
            1679.9,
            "Un escenario en el que con la camiseta del Bayern de Múnich disputó la final de la Champions en el año 2010."
        ],
        "517": [
            1681.44,
            1684.34,
            "Ya tenemos a de Michellis de regreso al Málaga."
        ],
        "518": [
            1685.0,
            1686.34,
            "Apenas un par de días después de aterrizar."
        ],
        "519": [
            1686.6,
            1687.62,
            "Aterrizar en la Costa del Sol."
        ],
        "520": [
            1688.68,
            1694.8,
            "Redebutando con el cuadro Boquerón ante esa lesión de Juan Carlos."
        ],
        "521": [
            1694.98,
            1697.12,
            "¡Uy! Ese balón, no me digas que entra, no me digas que entra."
        ],
        "522": [
            1697.22,
            1699.16,
            "¡En serio! ¡La salva! ¡Camini se ve la línea!"
        ],
        "523": [
            1699.54,
            1700.36,
            "¡Lo intenta Ronaldo!"
        ],
        "524": [
            1702.0,
            1703.36,
            "¡La tapa Camini!"
        ],
        "525": [
            1703.84,
            1708.7,
            "En lo que estaba a punto de convertirse en la acción cómica de la temporada."
        ],
        "526": [
            1708.7,
            1712.04,
            "La cesión atrás que no consigue controlar Camini."
        ],
        "527": [
            1712.28,
            1715.78,
            "El balón rozado, amortiguado, ligeramente desviado."
        ],
        "528": [
            1715.78,
            1718.72,
            "Empieza a llorar en dirección a la portería."
        ],
        "529": [
            1718.72,
            1723.54,
            "Y en el último momento, en el instante decisivo, como decía Cartier-Bresson,"
        ],
        "530": [
            1723.54,
            1729.54,
            "aparece Carlos Idris Camini para sacarla con el pie y tapar el mano a mano posterior."
        ],
        "531": [
            1729.54,
            1732.54,
            "Que todo se diga que era mucho más difícil."
        ],
        "532": [
            1732.54,
            1736.18,
            "Eso es, se la entregó a Cristiano Ronaldo y pareció una buena idea,"
        ],
        "533": [
            1736.18,
            1739.18,
            "porque la pelota si no se metía entre los tres palos."
        ],
        "534": [
            1740.18,
            1742.18,
            "Balón con Rosca, el primer palo."
        ],
        "535": [
            1742.18,
            1744.18,
            "La pelota se queda muerta dentro del área."
        ],
        "536": [
            1744.18,
            1744.96,
            "Intentan a la derecha."
        ],
        "537": [
            1744.96,
            1745.46,
            "Intentan a la derecha."
        ],
        "538": [
            1745.46,
            1746.9,
            "Intenta sacarla el Real Madrid."
        ],
        "539": [
            1746.9,
            1748.9,
            "Disparo de Modriiiiiz."
        ],
        "540": [
            1748.9,
            1750.9,
            "Toca del cuerpo de Ramos."
        ],
        "541": [
            1750.9,
            1752.9,
            "Se la queda Camini."
        ],
        "542": [
            1752.9,
            1755.6,
            "Sí, había fuera de juego, es lo que señala el colegiado."
        ],
        "543": [
            1755.6,
            1758.6,
            "O es lo que señala el asistente, porque la jugada continúa."
        ],
        "544": [
            1761.3,
            1763.3,
            "Atrás Toni Kroos."
        ],
        "545": [
            1766.02,
            1768.02,
            "Se la queda Keylor Navas."
        ],
        "546": [
            1769.26,
            1771.9,
            "Cediendo para Varane y este para Lucas Vázquez."
        ],
        "547": [
            1771.9,
            1775.3,
            "Todavía estoy impactado, Jorge, por la última acción de..."
        ],
        "548": [
            1775.46,
            1778.46,
            "De Camini, porque uno nunca espera que a este nivel..."
        ],
        "549": [
            1778.46,
            1780.46,
            "Ocurran esas cosas."
        ],
        "550": [
            1780.46,
            1781.46,
            "Ocurran ese tipo de lances."
        ],
        "551": [
            1781.46,
            1785.46,
            "La entrega al portero primero fue entre los tres palos, cosa que nunca hay que hacer."
        ],
        "552": [
            1785.46,
            1787.46,
            "Y en segundo lugar fue muy fuerte."
        ],
        "553": [
            1787.46,
            1790.46,
            "De hecho estuvo a punto de colarse."
        ],
        "554": [
            1790.46,
            1792.46,
            "Ronaldo, Ronaldo, Ronaldo."
        ],
        "555": [
            1792.46,
            1794.46,
            "Al palo."
        ],
        "556": [
            1794.46,
            1797.46,
            "Mira al cielo y piensa, hoy no, ¿eh?"
        ],
        "557": [
            1797.46,
            1799.46,
            "Hoy no van para adentro."
        ],
        "558": [
            1799.46,
            1801.46,
            "La volvió a tener el 7, la volvió a tener Ronaldo."
        ],
        "559": [
            1801.46,
            1803.46,
            "Esta vez no fue Camini, sino el poste."
        ],
        "560": [
            1803.46,
            1804.46,
            "Quien evitó el gol."
        ],
        "561": [
            1804.46,
            1805.46,
            "¡Gol!"
        ],
        "562": [
            1805.46,
            1806.46,
            "El gol de Cristiano."
        ],
        "563": [
            1806.46,
            1808.46,
            "Esta vez le pegó muy bien."
        ],
        "564": [
            1808.46,
            1810.46,
            "Le pegó cruzado, le pegó muy fuerte."
        ],
        "565": [
            1810.46,
            1811.46,
            "Y la pelota..."
        ],
        "566": [
            1811.46,
            1813.46,
            "Ojo que se ha hecho daño Cristiano, ¿eh?"
        ],
        "567": [
            1813.46,
            1814.46,
            "No me digas."
        ],
        "568": [
            1814.46,
            1815.46,
            "Se ha hecho daño Cristiano."
        ],
        "569": [
            1815.46,
            1819.46,
            "No sé si en el golpeo está cojeando el portugués del Real Madrid cuando la acción continúa."
        ],
        "570": [
            1819.46,
            1825.46,
            "Pero intenta correr, pero tiene problemas, tiene molestias el dorsal 7 del Real Madrid."
        ],
        "571": [
            1825.46,
            1827.46,
            "Vamos a ver si mira o no mira al banquillo."
        ],
        "572": [
            1827.46,
            1831.46,
            "Pero de momento hace gestos ostensibles de dolor en el pie derecho."
        ],
        "573": [
            1832.46,
            1834.46,
            "Partido de fatalidades para ambos equipos."
        ],
        "574": [
            1834.46,
            1836.46,
            "Marcelo se marchó lesionado."
        ],
        "575": [
            1836.46,
            1838.46,
            "Juan Carlos también lo ha hecho."
        ],
        "576": [
            1838.46,
            1842.46,
            "Y ahora problemas para Ronaldo justo después de ese disparo potentísimo que escupió el poste."
        ],
        "577": [
            1842.46,
            1844.46,
            "Jonny."
        ],
        "578": [
            1844.46,
            1846.46,
            "Se perfila Jonny."
        ],
        "579": [
            1846.46,
            1848.46,
            "Será, será, será saque de puerta."
        ],
        "580": [
            1848.46,
            1849.46,
            "El último a tocar."
        ],
        "581": [
            1849.46,
            1850.46,
            "El exfutbolista del Sporting."
        ],
        "582": [
            1850.46,
            1852.46,
            "Lo tienes cerca lo de Ronaldo, ¿no Ricardo?"
        ],
        "583": [
            1852.46,
            1853.46,
            "Sí, y está mirando al banquillo."
        ],
        "584": [
            1853.46,
            1857.46,
            "Está haciendo como el gesto del golpeo en el momento de chutar a portería."
        ],
        "585": [
            1857.46,
            1859.46,
            "¿Se ha podido hacer daño?"
        ],
        "586": [
            1859.46,
            1862.46,
            "Vamos a ver cómo reacciona Zidane y el banquillo."
        ],
        "587": [
            1862.46,
            1863.46,
            "Si es momento de preservar a Cristiano."
        ],
        "588": [
            1863.46,
            1865.46,
            "O de mantenerlo en el terreno de juego."
        ],
        "589": [
            1865.46,
            1868.46,
            "Pero sigue cojeando el futbolista del Real Madrid."
        ],
        "590": [
            1868.46,
            1870.46,
            "Sí, está caminando incluso."
        ],
        "591": [
            1870.46,
            1871.46,
            "Está caminando incluso."
        ],
        "592": [
            1871.46,
            1873.46,
            "Y en el lance no se percibe nada."
        ],
        "593": [
            1873.46,
            1874.46,
            "No, no se percibe nada."
        ],
        "594": [
            1874.46,
            1876.46,
            "Está caminando con dificultades."
        ],
        "595": [
            1876.46,
            1879.46,
            "Pero en ningún momento ha mirado al banquillo pidiendo la sustitución."
        ],
        "596": [
            1879.46,
            1885.46,
            "Y si Cristiano no la pide, dudo que Zidane lo cambie."
        ],
        "597": [
            1885.46,
            1892.46,
            "Otra cosa es que al momento de golpear y con el defensor que llega un poco tarde haya golpeado con la suela de la bota del futbolista."
        ],
        "598": [
            1892.46,
            1894.46,
            "El que va a entrar es Kovacic."
        ],
        "599": [
            1894.46,
            1896.46,
            "Así que vamos a ver quién se marcha."
        ],
        "600": [
            1896.46,
            1902.46,
            "Hay que decir que Villanueva pasó a la posición de lateral derecho cuando entró de Michelis."
        ],
        "601": [
            1902.46,
            1903.46,
            "Nacho. Benzema."
        ],
        "602": [
            1903.46,
            1905.46,
            "Benzema intenta marcharse de dos rivales."
        ],
        "603": [
            1905.46,
            1907.46,
            "Le frenó de Michelis."
        ],
        "604": [
            1907.46,
            1908.46,
            "Insiste Benzema."
        ],
        "605": [
            1908.46,
            1910.46,
            "Aparece otra vez Micho."
        ],
        "606": [
            1910.46,
            1913.46,
            "Para darle oxígeno por la derecha al Málaga."
        ],
        "607": [
            1913.46,
            1914.46,
            "Es Juanpi."
        ],
        "608": [
            1914.46,
            1916.46,
            "No puede superar a Toni Kroos."
        ],
        "609": [
            1916.46,
            1918.46,
            "Casemiro."
        ],
        "610": [
            1918.46,
            1920.46,
            "Le trabó por detrás Camacho."
        ],
        "611": [
            1920.46,
            1921.46,
            "Hay falta."
        ],
        "612": [
            1921.46,
            1922.46,
            "Y tarjeta."
        ],
        "613": [
            1922.46,
            1926.46,
            "La amonestación para Camacho."
        ],
        "614": [
            1926.46,
            1931.46,
            "El futbolista del Málaga que ve la cartulina amarilla que le muestra Gil Manzano."
        ],
        "615": [
            1931.46,
            1933.46,
            "Cuando va a haber doble cambio."
        ],
        "616": [
            1933.46,
            1937.46,
            "Michael Santos en el Málaga finalmente va a ingresar en el terreno de juego."
        ],
        "617": [
            1937.46,
            1940.46,
            "Lo va a hacer también Kovacic en el Real Madrid."
        ],
        "618": [
            1940.46,
            1941.46,
            "El que se va es Modric."
        ],
        "619": [
            1941.46,
            1946.46,
            "El futbolista croata que deja su lugar a su compatriota en el centro del campo."
        ],
        "620": [
            1946.46,
            1948.46,
            "Con más de medio Bernabéu."
        ],
        "621": [
            1948.46,
            1949.46,
            "Bueno, más de medio Bernabéu no."
        ],
        "622": [
            1949.46,
            1951.46,
            "Ya está prácticamente todo el Bernabéu puesto en pie."
        ],
        "623": [
            1951.46,
            1953.46,
            "Para despedir a Luka Modric."
        ],
        "624": [
            1953.46,
            1955.46,
            "Que devuelve el aplauso."
        ],
        "625": [
            1955.46,
            1959.46,
            "En el momento en el que va a ingresar al terreno de juego Kovacic."
        ],
        "626": [
            1959.46,
            1963.46,
            "Ha hecho un gran despliegue Modric a lo largo del partido."
        ],
        "627": [
            1963.46,
            1968.46,
            "Pero no tuvo tanto peso como en otros muchos partidos que lo hemos visto esta temporada."
        ],
        "628": [
            1968.46,
            1971.46,
            "Y el que se retira es Peñaranda en el Málaga."
        ],
        "629": [
            1971.46,
            1975.46,
            "Lo hace con más celeridad el futbolista venezolano."
        ],
        "630": [
            1975.46,
            1978.46,
            "Para que entre el uruguayo Michael Santos en el terreno de juego."
        ],
        "631": [
            1978.46,
            1980.46,
            "Para el conjunto andaluz."
        ],
        "632": [
            1980.46,
            1982.46,
            "Delantero por delantero."
        ],
        "633": [
            1982.46,
            1984.46,
            "Peñaranda seguramente está cansado ya."
        ],
        "634": [
            1984.46,
            1987.46,
            "Porque ha tenido muy poca actividad esta temporada."
        ],
        "635": [
            1989.46,
            1990.46,
            "Fuera Modric."
        ],
        "636": [
            1990.46,
            1991.46,
            "Dentro Kovacic."
        ],
        "637": [
            1991.46,
            1992.46,
            "Fuera Peñaranda."
        ],
        "638": [
            1992.46,
            1994.46,
            "Dentro Michael Santos."
        ],
        "639": [
            1994.46,
            1997.46,
            "Se juega otra vez en el Bernabéu con ese centro de cross."
        ],
        "640": [
            1997.46,
            1999.46,
            "Rematado."
        ],
        "641": [
            1999.46,
            2002.46,
            "Por Rafael Varane directamente fuera."
        ],
        "642": [
            2004.46,
            2009.46,
            "Aprovechamos la pausa para recuperar esa excelente acción de Juan Carlos."
        ],
        "643": [
            2009.46,
            2011.46,
            "Que ya no está en el terreno de juego."
        ],
        "644": [
            2011.46,
            2012.46,
            "Se marchó lesionado."
        ],
        "645": [
            2012.46,
            2016.46,
            "La acción que deviene en el único gol hasta el momento del Málaga."
        ],
        "646": [
            2016.46,
            2018.46,
            "El tanto anotado por Juanpi."
        ],
        "647": [
            2018.46,
            2023.46,
            "La lesión deja al Málaga sin una auténtica bala por la banda izquierda."
        ],
        "648": [
            2023.46,
            2025.46,
            "Que estaba haciendo mucho daño."
        ],
        "649": [
            2026.46,
            2028.46,
            "Y Cristiano sigue incómodo."
        ],
        "650": [
            2028.46,
            2031.46,
            "No camina todavía con fluidez."
        ],
        "651": [
            2031.46,
            2035.46,
            "Parece de momento con signos de dolor el jugador del Real Madrid."
        ],
        "652": [
            2035.46,
            2037.46,
            "Peleando con todo Michael Santos."
        ],
        "653": [
            2037.46,
            2040.46,
            "Mantuvo la pelota en su poder Varane."
        ],
        "654": [
            2040.46,
            2043.46,
            "Toni Kroos presionado por el propio Santos."
        ],
        "655": [
            2044.46,
            2046.46,
            "Salta Kroos con Fornals."
        ],
        "656": [
            2046.46,
            2048.46,
            "Al suelo Fornals que se ha llevado un golpe en la cabeza."
        ],
        "657": [
            2050.46,
            2053.46,
            "Continúa el ataque del Real Madrid con Isco."
        ],
        "658": [
            2055.46,
            2056.46,
            "Kovacic."
        ],
        "659": [
            2057.46,
            2058.46,
            "Lucas Vázquez."
        ],
        "660": [
            2059.46,
            2062.46,
            "Balón de Lucas buscando la espalda de Juanpi."
        ],
        "661": [
            2062.46,
            2064.46,
            "Porque por ahí quería progresar Nacho."
        ],
        "662": [
            2064.46,
            2066.46,
            "Anduvo atento el jugador venezolano."
        ],
        "663": [
            2066.46,
            2067.46,
            "Rosales."
        ],
        "664": [
            2070.46,
            2071.46,
            "Fornals."
        ],
        "665": [
            2072.46,
            2073.46,
            "Toca hacia la derecha."
        ],
        "666": [
            2073.46,
            2075.46,
            "Ahí la esperaba Michael Santos."
        ],
        "667": [
            2075.46,
            2077.46,
            "Mete la puntera Ramos."
        ],
        "668": [
            2077.46,
            2079.46,
            "Saque de banda para el Málaga."
        ],
        "669": [
            2085.46,
            2086.46,
            "Camacho."
        ],
        "670": [
            2090.46,
            2091.46,
            "Recio."
        ],
        "671": [
            2091.46,
            2093.46,
            "Va a ir Morata."
        ],
        "672": [
            2093.46,
            2095.46,
            "Presionado por Ronaldo."
        ],
        "673": [
            2095.46,
            2097.46,
            "Consiguió tocar atrás Recio."
        ],
        "674": [
            2097.46,
            2100.46,
            "En vía de Michelis hacia la izquierda para Mikel Villanueva."
        ],
        "675": [
            2101.46,
            2103.46,
            "Recorta Mikel ante Mateo Kovacic."
        ],
        "676": [
            2103.46,
            2104.46,
            "Sigue en conducción."
        ],
        "677": [
            2104.46,
            2105.46,
            "La cambia toda."
        ],
        "678": [
            2105.46,
            2107.46,
            "Conecta con el otro lateral con Rosales."
        ],
        "679": [
            2108.46,
            2109.46,
            "Juanpi."
        ],
        "680": [
            2109.46,
            2110.46,
            "De nuevo Rosales."
        ],
        "681": [
            2114.46,
            2115.46,
            "Fornals."
        ],
        "682": [
            2119.46,
            2121.46,
            "Entrega Rosales para Juanpi Añor."
        ],
        "683": [
            2121.46,
            2122.46,
            "Juanpi se la deja atrás."
        ],
        "684": [
            2122.46,
            2123.46,
            "Recuperación de Isco."
        ],
        "685": [
            2123.46,
            2124.46,
            "Aunque le dura poco la pelota al Real Madrid."
        ],
        "686": [
            2124.46,
            2126.46,
            "Juega otra vez Recio para el Málaga."
        ],
        "687": [
            2128.46,
            2129.46,
            "Villanueva."
        ],
        "688": [
            2132.46,
            2133.46,
            "Jonny."
        ],
        "689": [
            2133.46,
            2135.46,
            "Jonny se lanza el autopase o al menos lo intenta."
        ],
        "690": [
            2135.46,
            2137.46,
            "Reclama falta de Lucas."
        ],
        "691": [
            2137.46,
            2139.46,
            "Estaba muy cerca Gil Manzano que le dijo que no."
        ],
        "692": [
            2140.46,
            2142.46,
            "No me pareció que fuera falta."
        ],
        "693": [
            2142.46,
            2144.46,
            "Casemiro rápido para Kroos."
        ],
        "694": [
            2144.46,
            2145.46,
            "Por delante del alemán."
        ],
        "695": [
            2145.46,
            2148.46,
            "Se mueven Lucas, Benzema y Ronaldo."
        ],
        "696": [
            2148.46,
            2150.46,
            "Balón profundo sobre la carrera del 7 que ya pisa aérea."
        ],
        "697": [
            2150.46,
            2152.46,
            "¡Ronaldo!"
        ],
        "698": [
            2152.46,
            2153.46,
            "¡Ha tapado Kameni!"
        ],
        "699": [
            2154.46,
            2156.46,
            "¡La saca finalmente Luis Muñoz!"
        ],
        "700": [
            2156.46,
            2158.46,
            "Otra para el Real Madrid."
        ],
        "701": [
            2158.46,
            2159.46,
            "Otra para Cristiano."
        ],
        "702": [
            2159.46,
            2161.46,
            "Otra vez Kameni."
        ],
        "703": [
            2161.46,
            2163.46,
            "Tapando, impidiendo el disparo."
        ],
        "704": [
            2163.46,
            2168.46,
            "O impidiendo, mejor dicho, que el disparo se convierta en gol por parte del 7 del Real Madrid."
        ],
        "705": [
            2168.46,
            2171.46,
            "Va el cambio y es el dorsal de Benzema."
        ],
        "706": [
            2171.46,
            2172.46,
            "Se marcha el francés."
        ],
        "707": [
            2176.46,
            2177.46,
            "Y aplausos y pitos."
        ],
        "708": [
            2177.46,
            2180.46,
            "Sí, te iba a preguntar cómo lo oías tú, cómo lo interpretabas tú desde abajo."
        ],
        "709": [
            2182.46,
            2183.46,
            "Mejor que interpretar, escuchamos."
        ],
        "710": [
            2184.46,
            2188.46,
            "Ahora crecen los aplausos."
        ],
        "711": [
            2188.46,
            2192.46,
            "Pero sí que es verdad que el francés se lleva algún pito por parte de la grada del Bernabéu."
        ],
        "712": [
            2192.46,
            2194.46,
            "Se marcha tranquilamente Karim Benzema."
        ],
        "713": [
            2194.46,
            2196.46,
            "Va a entrar al terreno de juego Álvaro Morata."
        ],
        "714": [
            2199.46,
            2204.46,
            "Benzema tiene alguna resistencia por su característica futbolística."
        ],
        "715": [
            2204.46,
            2210.46,
            "Pero los aplausos se impusieron claramente a los pitos iniciales."
        ],
        "716": [
            2210.46,
            2212.46,
            "Sí, es cierto."
        ],
        "717": [
            2212.46,
            2215.46,
            "Primero pitos, luego ya los aplausos fueron ganando terreno."
        ],
        "718": [
            2215.46,
            2219.46,
            "Pero al final en un momento ha habido división de opiniones en la grada del Bernabéu."
        ],
        "719": [
            2219.46,
            2223.46,
            "Ya está Álvaro Morata, tercer y definitivo campeón del Real Madrid."
        ],
        "720": [
            2223.46,
            2228.46,
            "Es decir, interpretemos, Cristiano Ronaldo se ha recuperado bien de ese golpe."
        ],
        "721": [
            2230.46,
            2237.46,
            "Otra vez una pelota ejemplar metida por Kroos en el momento justo para la carrera de Cristiano."
        ],
        "722": [
            2237.46,
            2241.46,
            "Un buen tiro del rebote no se pudo aprovechar Benzema,"
        ],
        "723": [
            2241.46,
            2245.46,
            "que estaba en las inmediaciones, pero la pelota le quedó un metro atrás."
        ],
        "724": [
            2245.46,
            2248.46,
            "Y fue imposible que el Real Madrid encontrara el tercer gol,"
        ],
        "725": [
            2248.46,
            2250.46,
            "que le ayudaría a estar un poco más tranquilo,"
        ],
        "726": [
            2250.46,
            2254.46,
            "porque este es un resultado corto que tiene a la gente muy nerviosa."
        ],
        "727": [
            2259.46,
            2261.46,
            "Entrega Sergio Ramos para Rafael Varane."
        ],
        "728": [
            2262.46,
            2263.46,
            "Lucas."
        ],
        "729": [
            2264.46,
            2266.46,
            "Le tapa Mikel Villanueva, conecta Lucas con Cristiano Ronaldo."
        ],
        "730": [
            2266.46,
            2269.46,
            "Ronaldo se frena en seco, encuentra el apoyo de Mateo Kovacic."
        ],
        "731": [
            2269.46,
            2270.46,
            "Buena pisadita del croata."
        ],
        "732": [
            2270.46,
            2272.46,
            "Entrega Cristiano para Lucas."
        ],
        "733": [
            2272.46,
            2275.46,
            "Y Lucas más atrás, otra vez para Mateo Kovacic."
        ],
        "734": [
            2281.46,
            2282.46,
            "Nacho."
        ],
        "735": [
            2287.46,
            2288.46,
            "Combina Nisko y Casemiro."
        ],
        "736": [
            2288.46,
            2292.46,
            "Balón de Casemiro sobre la enésima incorporación al ataque de Lucas Vázquez."
        ],
        "737": [
            2292.46,
            2294.46,
            "Recupera José Luis Recio."
        ],
        "738": [
            2297.46,
            2298.46,
            "Aguanta Recio."
        ],
        "739": [
            2298.46,
            2300.46,
            "Se gana el espacio, conecta con Fornals."
        ],
        "740": [
            2300.46,
            2302.46,
            "Otra vez Recio."
        ],
        "741": [
            2302.46,
            2304.46,
            "Busca opciones Ignacio Camacho."
        ],
        "742": [
            2306.46,
            2307.46,
            "Mikel Villanueva."
        ],
        "743": [
            2313.46,
            2315.46,
            "Pide un poquito más de movimiento a sus compañeros."
        ],
        "744": [
            2315.46,
            2317.46,
            "Recio toca atrás el 14 para Luis."
        ],
        "745": [
            2319.46,
            2321.46,
            "Y la pelota finalmente le llega a Carlos Kameni."
        ],
        "746": [
            2323.46,
            2324.46,
            "Si le falta como respuesta física."
        ],
        "747": [
            2324.46,
            2326.46,
            "Y ahora, el gol de Carlos Kameni."
        ],
        "748": [
            2326.46,
            2328.46,
            "Si le falta como respuesta física."
        ],
        "749": [
            2328.46,
            2330.46,
            "Que aguanta por jugar en corto hacia Luis."
        ],
        "750": [
            2330.46,
            2331.46,
            "Presiona Morata."
        ],
        "751": [
            2332.46,
            2333.46,
            "Entrega Luis para Kamacho."
        ],
        "752": [
            2337.46,
            2338.46,
            "Recio."
        ],
        "753": [
            2339.46,
            2340.46,
            "Persevera el Málaga en esa idea."
        ],
        "754": [
            2340.46,
            2342.46,
            "Es ir combinando desde la línea defensiva."
        ],
        "755": [
            2343.46,
            2345.46,
            "Tocó rápido Recio para Juanpi."
        ],
        "756": [
            2345.46,
            2346.46,
            "Se ha hecho mucho daño Recio."
        ],
        "757": [
            2346.46,
            2347.46,
            "Continúa la acción."
        ],
        "758": [
            2347.46,
            2348.46,
            "Juanpi al suelo."
        ],
        "759": [
            2348.46,
            2349.46,
            "Recupera el Real Madrid."
        ],
        "760": [
            2349.46,
            2351.46,
            "Y Recio que no se recupera, Ricardo."
        ],
        "761": [
            2351.46,
            2353.46,
            "No, se ha llevado el golpe de Lucas Vázquez."
        ],
        "762": [
            2353.46,
            2355.46,
            "Ahora va a haber amarilla."
        ],
        "763": [
            2355.46,
            2357.46,
            "Y vamos a ver por qué viene también a por Lucas Vázquez."
        ],
        "764": [
            2357.46,
            2358.46,
            "La amarilla."
        ],
        "765": [
            2358.46,
            2359.46,
            "Iba a señalar la falta."
        ],
        "766": [
            2359.46,
            2360.46,
            "Indicó la ley de la ventaja."
        ],
        "767": [
            2360.46,
            2362.46,
            "La guardó en la memoria para mostrarle la cartulina amarilla."
        ],
        "768": [
            2362.46,
            2364.46,
            "El futbolista gallego del Real Madrid."
        ],
        "769": [
            2364.46,
            2365.46,
            "Amarilla también para Santos."
        ],
        "770": [
            2365.46,
            2367.46,
            "Vamos a ver Recio porque el golpe le mantiene tendido sobre el terreno del juego."
        ],
        "771": [
            2367.46,
            2368.46,
            "Y vamos a ver si entran o no las asistencias médicas del conjunto costasoleño."
        ],
        "772": [
            2368.46,
            2369.46,
            "Muy bien el árbitro."
        ],
        "773": [
            2369.46,
            2370.46,
            "En todas sus decisiones."
        ],
        "774": [
            2370.46,
            2371.46,
            "Se le acumuló el trabajo en esta última jugada."
        ],
        "775": [
            2371.46,
            2372.46,
            "Pero respondió con un buen resultado."
        ],
        "776": [
            2372.46,
            2373.46,
            "Y ahora, el árbitro."
        ],
        "777": [
            2373.46,
            2374.46,
            "El árbitro."
        ],
        "778": [
            2374.46,
            2375.46,
            "El árbitro."
        ],
        "779": [
            2375.46,
            2376.46,
            "El árbitro."
        ],
        "780": [
            2376.46,
            2377.46,
            "El árbitro."
        ],
        "781": [
            2377.46,
            2378.46,
            "El árbitro."
        ],
        "782": [
            2378.46,
            2385.46,
            "Pero respondió con la severidad que merecía cada una de las acciones."
        ],
        "783": [
            2385.46,
            2387.46,
            "Se nota la incertidumbre del marcador en el."
        ],
        "784": [
            2387.46,
            2388.46,
            "Ambiente."
        ],
        "785": [
            2388.46,
            2389.46,
            "En el ambiente."
        ],
        "786": [
            2389.46,
            2390.46,
            "Claro."
        ],
        "787": [
            2390.46,
            2391.46,
            "Se nota."
        ],
        "788": [
            2391.46,
            2392.46,
            "Lo apretado del partido."
        ],
        "789": [
            2392.46,
            2393.46,
            "La situación en la temporada."
        ],
        "790": [
            2393.46,
            2395.46,
            "Alguna duda que ha podido generar los dos últimos resultados."
        ],
        "791": [
            2395.46,
            2396.46,
            "Las dos últimas derrotas."
        ],
        "792": [
            2396.46,
            2397.46,
            "Es muy difícil."
        ],
        "793": [
            2397.46,
            2398.46,
            "Bueno."
        ],
        "794": [
            2398.46,
            2399.46,
            "Vamos allá."
        ],
        "795": [
            2399.46,
            2400.46,
            "Vamos allá."
        ],
        "796": [
            2400.46,
            2401.46,
            "Vamos allá."
        ],
        "797": [
            2401.46,
            2402.46,
            "Vamos allá."
        ],
        "798": [
            2402.46,
            2403.46,
            "Vamos allá."
        ],
        "799": [
            2403.46,
            2404.46,
            "Vamos allá."
        ],
        "800": [
            2404.46,
            2405.46,
            "Vamos allá."
        ],
        "801": [
            2405.46,
            2406.46,
            "Vamos allá."
        ],
        "802": [
            2406.46,
            2407.46,
            "Vamos allá."
        ],
        "803": [
            2407.46,
            2408.46,
            "Vamos allá."
        ],
        "804": [
            2408.46,
            2412.52,
            "y poca gente se mueve, aunque alguno ya empieza a coger el camino de los movitorios"
        ],
        "805": [
            2412.52,
            2414.08,
            "para irse para casa y perderse lo que queda."
        ],
        "806": [
            2415.48,
            2418.54,
            "Se juega otra vez en el Bernabéu, a cinco más el alargue,"
        ],
        "807": [
            2419.14,
            2422.94,
            "para que se acabe este partido, para que se acabe la primera vuelta para Real Madrid y Málaga."
        ],
        "808": [
            2426.52,
            2429.86,
            "Estaba Luis Muñoz vigilando a Isco, acaba concediendo el córner."
        ],
        "809": [
            2430.44,
            2434.08,
            "El defensa canterano del Málaga, un poquito de oxígeno para el Real Madrid."
        ],
        "810": [
            2434.32,
            2436.58,
            "No, digo que un córner en este partido no es cualquier cosa,"
        ],
        "811": [
            2436.58,
            2440.56,
            "porque no olvidemos que los dos goles que marcó el Real Madrid fueron con balones de tenillo."
        ],
        "812": [
            2442.56,
            2449.88,
            "Cerca de la pelota está Isco, aunque parece que llega hasta ahí Kroos también para postularse como lanzador de ese saque de esquina."
        ],
        "813": [
            2454.92,
            2460.84,
            "Ha vuelto a subir Ramos, la buscan también Varane, Morata y Cristiano Ronaldo."
        ],
        "814": [
            2462.28,
            2465.24,
            "Lanzamiento de Kroos, balón al primer palo, despeja Luis."
        ],
        "815": [
            2465.74,
            2466.56,
            "Pero lo encajó."
        ],
        "816": [
            2466.58,
            2471.32,
            "Juanpi, Nacho, asegura, tocando atrás para Casemiro."
        ],
        "817": [
            2471.86,
            2475.7,
            "Casemiro de primeras con un balón muy arriesgado, pero muy preciso sobre Toni Kroos."
        ],
        "818": [
            2476.12,
            2479.32,
            "La pone Kroos con rosca, segundo palo, Ronaldo, arriba."
        ],
        "819": [
            2479.72,
            2480.46,
            "Estaba fuera de juego."
        ],
        "820": [
            2480.6,
            2485.42,
            "En acción que no valía, porque levantó el banderín el asistente de Gil Manzano."
        ],
        "821": [
            2488.38,
            2490.56,
            "No será porque no ha rematado Cristiano, ¿no?"
        ],
        "822": [
            2492.24,
            2494.36,
            "Tenido muchas oportunidades."
        ],
        "823": [
            2496.58,
            2502.64,
            "Y el Málaga que sigue manejando muy bien, tirando la línea hacia adelante y provocando una y otra vez fuera de juego."
        ],
        "824": [
            2502.98,
            2505.94,
            "Recuperación de Camacho, la pone sobre la carrera de Michael Santos."
        ],
        "825": [
            2506.46,
            2507.84,
            "No puede llegar Varane."
        ],
        "826": [
            2509.32,
            2515.08,
            "Corría a su espalda el delantero uruguayo del Málaga, pero la pelota no le llegó a Michael Santos."
        ],
        "827": [
            2515.58,
            2520.76,
            "Y el que pedía perdón, Casemiro, por ese balón perdido y que ha podido costarle cara al Madrid."
        ],
        "828": [
            2521.78,
            2525.62,
            "Mete la pierna Varane, la pelota iba otra vez buscando a Santos."
        ],
        "829": [
            2525.62,
            2526.8,
            "Boleón de Casemiro."
        ],
        "830": [
            2527.78,
            2529.32,
            "Morata de cara para Kroos."
        ],
        "831": [
            2529.9,
            2531.46,
            "Kroos de primera sobre Ronaldo."
        ],
        "832": [
            2531.9,
            2534.42,
            "Ronaldo se da la vuelta, otra vez Kroos, tira el desmarque de Isco."
        ],
        "833": [
            2534.48,
            2537.82,
            "Le han visto, balón para el 22 que puede llegar directamente al área."
        ],
        "834": [
            2538.74,
            2542.04,
            "Aunque se cruza en su camino Luis, que se quita la pelota de encima."
        ],
        "835": [
            2542.34,
            2544.2,
            "Lo hizo bien el canterero malaguista."
        ],
        "836": [
            2545.18,
            2546.24,
            "Sí, muy bien, muy bien."
        ],
        "837": [
            2546.58,
            2553.18,
            "Medió muy bien los tiempos, porque la penetración de Isco era peligrosísima."
        ],
        "838": [
            2553.18,
            2553.26,
            "Muy bien."
        ],
        "839": [
            2555.62,
            2559.24,
            "Repetida la acción que se tradujo en tarjeta amarilla para Lucas."
        ],
        "840": [
            2559.44,
            2564.7,
            "Esa jugada en la que quedó lastimado durante un momento el centrocampista del Málaga, Recio."
        ],
        "841": [
            2571.18,
            2573.48,
            "Hay falta favorable al cuadro andaluz."
        ],
        "842": [
            2573.8,
            2575.62,
            "Pondrá la pelota en juego Roberto Rosales."
        ],
        "843": [
            2584.58,
            2585.58,
            "La gente está..."
        ],
        "844": [
            2585.62,
            2590.46,
            "Está disfrutando de un buen partido, pero no le importaría nada que esto se terminara con este resultado."
        ],
        "845": [
            2592.54,
            2597.08,
            "Iba por ese balón Recio, lo ganó el Real Madrid, aunque se le escapa el esférica Kovacic."
        ],
        "846": [
            2597.4,
            2599.7,
            "Resbalón de Recio, intenta darse la vuelta a Fornals."
        ],
        "847": [
            2600.08,
            2601.42,
            "Se impone Casemiro."
        ],
        "848": [
            2602.48,
            2603.94,
            "Como casi siempre en su zona."
        ],
        "849": [
            2606.0,
            2607.7,
            "Cometió falta Pablo Fornals."
        ],
        "850": [
            2609.26,
            2612.32,
            "Trabó a Casemiro en su intento de arrebatarle la pelota."
        ],
        "851": [
            2612.48,
            2613.7,
            "Posesión para el Real Madrid."
        ],
        "852": [
            2615.62,
            2619.66,
            "Lucas."
        ],
        "853": [
            2621.38,
            2621.94,
            "Kovacic."
        ],
        "854": [
            2622.9,
            2624.9,
            "Arranca en conducción el ex del Inter."
        ],
        "855": [
            2625.16,
            2626.54,
            "Hay falta de Luis."
        ],
        "856": [
            2628.18,
            2629.6,
            "Nueva interrupción en el juego."
        ],
        "857": [
            2629.98,
            2632.28,
            "La pelota sigue siendo para los blancos."
        ],
        "858": [
            2637.5,
            2641.38,
            "Esas aceleraciones de Kovacic son un producto típico, ¿no?"
        ],
        "859": [
            2641.5,
            2642.18,
            "Marca de la casa."
        ],
        "860": [
            2642.26,
            2643.26,
            "Marca de la casa, sí."
        ],
        "861": [
            2643.26,
            2645.26,
            "Cuando toca la pelota..."
        ],
        "862": [
            2645.62,
            2648.18,
            "Generalmente lo hace hacia atrás o hacia los laterales."
        ],
        "863": [
            2648.9,
            2651.44,
            "Pero cuando se vuelve profundo es cuando conduce."
        ],
        "864": [
            2656.18,
            2658.48,
            "Pone la pelota en juego Toni Kroos."
        ],
        "865": [
            2661.12,
            2661.78,
            "Ramos."
        ],
        "866": [
            2664.08,
            2666.44,
            "Cede para Rafael Varane."
        ],
        "867": [
            2667.5,
            2668.02,
            "Lucas."
        ],
        "868": [
            2668.32,
            2669.52,
            "Presión intensa de Jonny."
        ],
        "869": [
            2669.62,
            2670.6,
            "Al suelo Lucas."
        ],
        "870": [
            2670.86,
            2672.02,
            "Indica falta Gil Manzano."
        ],
        "871": [
            2672.02,
            2673.04,
            "Se levanta."
        ],
        "872": [
            2674.02,
            2675.4,
            "Protesta el banquillo del Málaga."
        ],
        "873": [
            2675.4,
            2678.98,
            "Nada más que levantarse por esa jugada que podía provocar el contraataque."
        ],
        "874": [
            2679.44,
            2682.04,
            "Faltan 20 segundos para que conozcamos el tiempo añadido."
        ],
        "875": [
            2685.34,
            2688.54,
            "Se lo toma con mucha calma el Real Madrid."
        ],
        "876": [
            2688.64,
            2690.86,
            "Está jugando el equipo con el tiempo."
        ],
        "877": [
            2694.1,
            2696.36,
            "Va a desplazar en el largo Rafael Varane."
        ],
        "878": [
            2699.0,
            2700.0,
            "Pelota buscando a Ramos."
        ]
    }
}