{
    "input": "\n    Udinese 0 - 1 AS\n\nFirst Half:\n\n0:0 Comment: Dinese is sitting neatly in the middle of the standings, taking 12th place in the Italian Serie A.\n0:11 Comment: The match has begun. Dinese is hosting Roma at the dacha arena and a quick word about the lineups.\n0:18 Comment: Wojcik is honest in goal for the Romans under the first number Bruno Perez.\n0:22 Comment: Number 13 Emerson, 33rd Joan Jesus, number 3 Federico Facio, 20th Costa Sumanova, 44th Leandro Paredes, 5th Kevin Strotman, 6th Rajan Ingalan.\n0:34 Comment: Today the captain's armband is Belgian. Number 4 Edin Jacka, 9th Istephan El Sharaoui, as my friend and colleague Nobel Rastavyan likes to call him.\n0:43 Comment: Number 92 Luciano Spalletti, head coach.\n0:47 Comment: Roma. Restis Karnezis, the Greek goalkeeper under the first number of Dinese.\n0:54 Comment: The third is Samir, the fifth is Danila, the 30th is Philippe, these are all Brazilians.\n0:58 Comment: Marco Faraone, 37th, Pig Kuz, Belgian, 26th Seko Fofana.\n1:4 Comment: The sixth number is Frenchman Jakub Yangto, who, by the way, became the best player according to Lego Zetta TLS-Sport in Dinese's squad for the previous round match with Introm.\n1:15 Comment: With Intro going 1-2 against Dinese, Yangto excelled in that match and got a seven from Lego Zetta.\n1:22 Comment: No. 14 on Cech's back, No. 10 on Rodrigo De Paul.\n1:26 Comment: Wonderful, at least known to me from his performances for Valencia in the Spanish Championship.\n1:32 Comment: It was from Valencia that he moved here to Dinese.\n1:35 Comment: Duan Zapata, 9th and Cyril Therot, 77th, French, head coach Luigi Del Neri.\n1:42 Comment: Roma could have scored a quick goal if Edin Jack had been more careful in the final stages.\n1:49 Comment: But we know Edin Jack as a striker who, in order to build up a 2-3 chance, definitely needs to ruin it.\n1:58 Comment: And then he will get down to business seriously.\n2:2 Comment: Nice left-footed pass from Kevin Strotman.\n2:5 Comment: And Edin Jack from a killer position throws the ball not only over the goalkeeper, but also through the goal.\n2:14 Comment: Your commentator at this meeting is Konstantin Genich, the main referee of the match is Antonio D'Amato.\n2:20 Comment: And in his career, Antonio D'Amato has already worked for a match with Dinese Roma.\n2:26 Comment: Roma, it really only happened once in 2011 in April.\n2:34 Comment: Then Dinese hosted Roma and the match ended in victory for the Romans 2-1.\n2:39 Comment: And the winning goal was then headed by Vincenzo Montello.\n2:43 Comment: The winning goal was scored by Francesco Totti, it’s not for nothing that the director showed it to us now.\n2:48 Comment: He scored then already in the time compensated by the referee.\n2:53 Comment: Fabiano Pretty and Sergio Rangeetti.\n2:55 Comment: These are assistants Antonio D'Amato and Gianluca Corrialata, reserve referee.\n3:2 Comment: Everyone, pay attention to Dinese’s game, as I already said, the team is such a strong middle peasant.\n3:8 Comment: I can't say that they score a lot and concede a lot.\n3:13 Comment: Dinese has a minus difference at the moment after 19 rounds.\n3:19 Comment: True, the minimum is just minus one.\n3:22 Comment: 25 goals scored, 26 missed.\n3:26 Comment: Roma's attack is fine.\n3:28 Comment: The team scored 40 and conceded 18.\n3:31 Comment: El Sharawi with the ball.\n3:33 Comment: He rarely appears in the starting lineup, but now due to Salah’s departure and other personnel problems he gets his chance.\n3:41 Comment: El Sharawi and it is in such matches that the pharaoh, of course, needs to prove himself.\n3:47 Comment: I think he will act very diligently today.\n3:50 Comment: Luciano Spalletti, Mister.\n3:52 Comment: During the year of work in Roma, Roma played 38 matches during this reporting period together with Luciano Spalletti.\n4:1 Comment: And she won 27 of them.\n4:4 Comment: So, by the way, in the Italian series.\n4:7 Comment: Ah, Roma is currently 4 points behind Juventus in the tournament table.\n4:13 Comment: But Juventus, like Martin Furcat at the Biathlon World Cup, is fighting with itself.\n4:18 Comment: Therefore, of course, it’s possible to get it and get as close to Juventus as possible.\n4:24 Comment: But at a distance, Juventus still eats up its competitors and chances to compete with it.\n4:33 Comment: Of course, a little bit of El Sharawi and Cornesis helps out his team.\n4:40 Comment: Great chance. 2nd to 5th minute chance for Roma.\n4:44 Comment: But so far we haven’t been able to score.\n4:46 Comment: There was such a good vertical attack here with the pass from Strotman to Ingalan.\n4:51 Comment: Ingalan carefully picked up the ball here in a tackle and rolled it out to El Sharawi.\n4:56 Comment: And from close range, of course, we had to score.\n4:59 Comment: But Kornezis is fine, I also remember this Greek goalkeeper very well from the Spanish Championship.\n5:6 Comment: He played for Granada and Granada had a great match at home against Barcelona, ​​when Granada won 1-0.\n5:17 Comment: And Kornezis made 20 saves in that match and was recognized, of course, as the first star of the match.\n5:25 Comment: The goalkeeper is courageous, if you give him work and make him feel confident, then, of course, it will be very difficult to break through him.\n5:32 Comment: But Roma has already ruined two moments.\n5:37 Comment: Duan Zapata made the illusion of struggle.\n5:44 Comment: Didn't even fight for the ball.\n5:47 Comment: But, nevertheless, Dinezo still has the ball.\n5:50 Comment: And Jack played sloppyly with number five Danilo.\n5:56 Comment: Danilo is generally a very interesting character.\n5:58 Comment: Dineso has three Brazilian defenders.\n6:3 Comment: And this same Danilo went so overboard during one of the training sessions last year, I think it was in November,\n6:15 Comment: that he crippled and sent three of his teammates to the hospital at once.\n6:23 Comment: For which, of course, he was fined by the team management.\n6:29 Comment: It was all a two-way game.\n6:31 Comment: Well, apparently, something was wrong in Danilo’s life then.\n6:36 Comment: Three teammates were crippled in training and in game exercises by this Brazilian.\n6:46 Comment: Roma plays with three backs.\n6:48 Comment: There are no secrets here either.\n6:49 Comment: Jesus to the center on Stratman.\n6:54 Comment: The Dutchman fumbled with the ball, but nevertheless managed to save it for Roma.\n6:59 Comment: Pass Jesus back to the cutout.\n7:2 Comment: Honest recently made comments that he was very pleased that Arsenal and Roma were fighting against him.\n7:11 Comment: But, as we know, he plays on loan at Roma.\n7:14 Comment: Well, Roma really wants to buy him out on a full-fledged contract.\n7:18 Comment: And here a lot depends on the position of Arsenal.\n7:21 Comment: Will Arsenal, having such a confident and reliable Dutch Petr Cech in its ranks, want to return the Pole to the oblasts as well?\n7:31 Comment: Everything is fine in Roma from Chesny.\n7:33 Comment: He plays consistently, regularly and with good quality.\n7:40 Comment: Just look at the match with Milan, when Chesny saved a penalty from Niang.\n7:47 Comment: And in the end, Roma won at least 1-0.\n7:50 Comment: Therefore, most likely, they will come to an agreement and Chesny will remain in Roma.\n7:55 Comment: Pause.\n7:56 Comment: We had an easy time in the match.\n7:58 Comment: There was a foul against a Roma player.\n8:0 Comment: 8 minutes gone.\n8:3 Comment: And here he is, Wojciech Bulldog-Harlamov.\n8:6 Comment: Chesny puts the ball into play.\n8:10 Comment: Jesus.\n8:12 Comment: Jesus, Facio and Manolas.\n8:15 Comment: This is what Roma's back three looks like in this match.\n8:23 Comment: If we go back to the previous tour, we remember how Roma didn’t exactly suffer with Jenu,\n8:30 Comment: Won with a minimal score of 1-0, thanks to Itza's own goal.\n8:34 Comment: But Roma created so many moments there that all I could do was grab my head and ask how such moments happened.\n8:47 Comment: Roma doesn't implement.\n8:49 Comment: But they won 1-0, the Romans took three points.\n8:54 Comment: And Udinese lost at home to Inter 1-2.\n8:58 Comment: Although in the first half, after the goal, Youngt took the lead.\n9:3 Comment: There were still good moments, somewhere Hondanovic decided, somewhere the players of the local club themselves acted carelessly in the final stage.\n9:15 Comment: And we conceded two goals from Ivan Peresic.\n9:19 Comment: We lost 1-2.\n9:21 Comment: Emerson.\n9:22 Comment: Left-footed pass into the penalty area.\n9:26 Comment: It’s not exactly here that El Sharawi tried to throw the ball so carefully to himself.\n9:31 Comment: It didn't work out either. He carries the ball away.\n9:36 Comment: Udinese central defender.\n9:38 Comment: Well, Luigi Delneri himself.\n9:45 Comment: He has all the teams playing.\n9:48 Comment: Delneri was very ill with Palecki at the conference before the match.\n9:51 Comment: He said that he was an experienced, seasoned specialist.\n9:54 Comment: It's always very difficult to play with his teams.\n9:56 Comment: Because they play fast, they play aggressively.\n9:59 Comment: They play hard and love to use space.\n10:5 Comment:  Feather.\n10:7 Comment: That was a close-up now.\n10:9 Comment: And in my opinion Udinese earns a corner.\n10:12 Comment: Is this bilansopada? No.\n10:14 Comment: There will be no corner.\n10:17 Comment: Nice stadium.\n10:18 Comment: Slightly remodeled.\n10:21 Comment: Past with the name Friuli.\n10:25 Comment: And, of course, these colorful chairs attract me.\n10:28 Comment: Creating the effect of a maximally filled stadium.\n10:39 Comment: Well, the turnout here for the match of the Italian series.\n10:49 Comment: It holds 25 thousand, a little more.\n10:54 Comment:  Even more.\n10:57 Comment: This stadium can accommodate about 40 thousand.\n11:1 Comment: But on average there are only about 15-16 thousand.\n11:11 Comment: Duván Zapata.\n11:13 Comment: Jisus was slightly pushed away.\n11:15 Comment: But everything is within the rules.\n11:16 Comment: And here he is, Nayingolan.\n11:18 Comment: Good free zone pass.\n11:20 Comment: There Bruno Perez meets his rival.\n11:23 Comment: Bruno Perez plays backwards.\n11:24 Comment: Another cast from Strutman.\n11:26 Comment: And here it is, a goal!\n11:27 Comment: But this is Nayingolan.\n11:29 Comment: It's not just Jacko.\n11:30 Comment: And Raja Nayingolan opens the scoring today with the captain's armband.\n11:35 Comment: This match is 1-0 Roma.\n11:37 Comment: And like a carbon copy the transfer from the central zone.\n11:41 Comment: In my opinion, Strutman did this program again.\n11:43 Comment: Or maybe Paredes.\n11:44 Comment: Now let's decide and see on repeat.\n11:49 Comment: But a very neat cast with the left foot.\n11:52 Comment: And here you have it for comparison.\n11:57 Comment: Of course, it's Strutman again.\n11:59 Comment: How he threw at Dzeko.\n12:0 Comment: And Dzeko didn't score.\n12:1 Comment: And Nayingolan caught a very beautiful ball.\n12:4 Comment: In the style of Francesco Totti.\n12:6 Comment: Danila is ahead.\n12:7 Comment: And the Belgian shoots past the Greek goalkeeper.\n12:11 Comment: The light of the gate.\n12:12 Comment: 1-0 ahead of Roma.\n12:13 Comment: Beautiful goal.\n12:15 Comment: And, one might say, a feigned combination.\n12:18 Comment: Because in less than 13 minutes in this meeting, Roma has already penetrated the opponent’s penalty area twice in the same way.\n12:27 Comment: But overall, for the third time, of course, Roma could not forgive Udinese.\n12:33 Comment: We should have scored first against Dzeko and then against El Sharawi.\n12:37 Comment: At the time I didn't use it and Cornesias helped me out.\n12:40 Comment: Well, here Nayingolan is fine.\n12:43 Comment: Nayingolan, of course, is interested in a huge number of teams in Europe.\n12:48 Comment: He's at the highest.\n12:49 Comment: He's fine.\n12:51 Comment: But he really wants to stay in Rome.\n12:53 Comment: He wants to continue playing for Roma.\n12:56 Comment: And they are about to announce the extension of the contract with the Belgian.\n13:2 Comment: Therefore, the contract will, of course, increase over the period.\n13:6 Comment: Nayingolan's stay in Roma and his personal contract will, of course, not be Chinese.\n13:12 Comment: But not bad either.\n13:14 Comment: 4 million euros excluding bonuses.\n13:18 Comment: The home team has the ball.\n13:20 Comment: This is Rodrigo De Paul.\n13:21 Comment: De Paul did not play often in Valencia.\n13:24 Comment: And what did you celebrate?\n13:27 Comment: This, of course, was a deletion in the first game for a new team.\n13:33 Comment: After coming on as a substitute.\n13:35 Comment: As I remember now, in the 66th minute in the match with Sevilla.\n13:39 Comment: It was on the road.\n13:40 Comment: De Paul appeared on the field.\n13:41 Comment: And after 20 seconds, I think he waved away his opponent.\n13:45 Comment: And got a red card.\n13:46 Comment: And left Valencia dishonestly.\n13:48 Comment: True, she managed to even the score in the end.\n13:52 Comment: In general, De Paul didn’t really manage to show himself in Spain.\n13:57 Comment: Nayingolan.\n13:58 Comment: Stenochka with Bruno Perez.\n13:59 Comment: There Samir is actively interfering with Peres.\n14:2 Comment: Bruno Perez was sloppy in this Brazilian match.\n14:14 Comment: And broke the rules.\n14:17 Comment: The local club missed the 27th goal in the championship.\n14:25 Comment: Well, Roma, accordingly, scored their 41st.\n14:30 Comment: And at the same time Napoli is playing with Pescara.\n14:34 Comment: Of course, I won’t tell you how events are developing there.\n14:36 Comment: But here we are in a confrontation between the two most productive teams\n14:40 Comment: There will also be an Italian series.\n14:42 Comment: It will be interesting to see if the Romans will be able to catch up today, and maybe even surpass Napoli in terms of goals scored.\n14:53 Comment: Rodrigo De Paul violated the rules.\n14:56 Comment: Spalletti is good as always.\n14:59 Comment: Nothing goes without saying, one can say about Francesco Totti.\n15:3 Comment: Totti had a very funny story here.\n15:7 Comment: The one who constantly monitors news on the Russian version of the site.\n15:19 Comment: Roma, strike. And this is Edin Dzeko.\n15:23 Comment: On the left foot, the ball passes next to the hose.\n15:26 Comment: Udinese fans are buzzing and whistling.\n15:29 Comment: Apparently they didn't like something.\n15:32 Comment: So, the King of Rome had a wonderful joke.\n15:38 Comment: One of my Facebook subscribers.\n15:43 Comment: Yes, I think Dzeko was offside here.\n15:46 Comment: And the referee, of course, didn’t finish watching.\n15:52 Comment: And one of the Roma fans wrote on Facebook.\n15:57 Comment: Try to get into the water and see if you can walk on it.\n16:0 Comment: Because he considers Totti not only the king of Rome, but also a god.\n16:6 Comment: What Totti wrote under the photo.\n16:14 Comment: I probably tried it here during all the holidays, but I need to practice a little more.\n16:22 Comment: In general, the Emperor of Rome has a good sense of humor.\n16:34 Comment: Stratman. Well, of course, Roma plays with a big, very big advantage.\n16:40 Comment: Udinese doesn't know what to do yet.\n16:42 Comment: Penalty, El Sharawi passed to Kevin Stratman.\n16:46 Comment: And the ball hit the defender Faraone's hand.\n16:50 Comment: Now Roma can score a second goal and remove all questions.\n16:54 Comment: Well, there was a hand here. Yes, indeed, a ball.\n16:58 Comment: And Pharaoh made an accentuated movement with his hand.\n17:2 Comment: And Antonio Damatach, of course, had grounds for awarding a penalty.\n17:9 Comment: There shouldn't be any questions.\n17:12 Comment: Edin Dzeko comes to the ball.\n17:15 Comment: Pharaoh. He has 13 goals to his name. It's been a while since Dzeko scored away.\n17:21 Comment: The last time it happened was in the 10th round in the match with Susuova.\n17:25 Comment: Let's see if we can do it now.\n17:28 Comment: Penalty by Dzeko. Oh-oh-oh-oh-oh-oh-oh-oh.\n17:32 Comment: Edin Dzeko.\n17:38 Comment: I think that many Roma fans have now repeated what they did...\n17:45 Comment: Luciano and Paletti spat.\n17:47 Comment: We need to forget this moment and turn the page.\n17:50 Comment: And I don’t even understand how it was possible to break through like that.\n17:53 Comment: Of course, Dzeko came to Ingalan and supported him.\n17:56 Comment: But what did Jacko want to do?\n17:58 Comment: I think he wanted to use force.\n18:2 Comment:  But...\n18:9 Comment: Basnitz’s desires and possibilities somehow diverged here.\n18:14 Comment: In general, we should have scored the second goal.\n18:17 Comment: But it didn't work out.\n18:19 Comment: Maybe Dzeko will also be able to score from the game.\n18:21 Comment: I repeat, Roma’s advantages are simply colossal.\n18:25 Comment: Dinezo’s design doesn’t fit the goal at all, to be honest.\n18:29 Comment: And that Zapata, that Depaul, that Tero is absolutely without the ball yet.\n18:38 Comment: Inconspicuous.\n18:40 Comment: And I'm not even talking about Yangto, who is somewhere on the far flank.\n18:46 Comment: Invisible hats.\n18:49 Comment: Jezos.\n18:57 Comment: But this moment with the missed penalty from Dzeko can now shake up Dinezo.\n19:4 Comment: And it will be such a good injection of emotion for the local team.\n19:11 Comment: Because there is clearly not enough movement, there is not enough thought.\n19:17 Comment: Dineso does everything a beat slower than Luigi Delneri's visiting team.\n19:25 Comment: Maybe this missed penalty will somehow shake them up now.\n19:30 Comment: Penalty kick transmitter. Depaul with the ball.\n19:33 Comment: Pharaoh went to correct his mistake, although this mistake was not productive.\n19:38 Comment: Fofana.\n19:41 Comment: A serious hunt is underway for him too.\n19:43 Comment: A lot of teams are interested in him.\n19:45 Comment: 21 years old.\n19:47 Comment: Fofana is a young guy from Manchester City, from the Manchester City system.\n19:52 Comment: He came from Dinezo, but he practically didn’t play in England.\n19:55 Comment: But here Dinezo feels confident.\n19:58 Comment: And by the way, another English club is showing interest in him.\n20:2 Comment: This is Everton.\n20:7 Comment: Here he is, Fofana.\n20:9 Comment: Such plasticity and movement are somewhat similar to the pukba field, you see, in number six.\n20:17 Comment: Sapatov.\n20:19 Comment: In my typical forceful manner.\n20:22 Comment: I wanted to get the ball to the face of the line and make a pass from there.\n20:26 Comment: But I met Emerson's back on the way.\n20:30 Comment: Sapat had no choice but to stick himself in that back.\n20:34 Comment: And he earned a dangerous free kick.\n20:36 Comment: Well, here's a penalty.\n20:38 Comment: After the ball hit Faraone's hand.\n20:41 Comment: And Edin Dzeko's shot from the spot.\n20:46 Comment:  No comments.\n20:48 Comment: 1-0 ahead of Roma.\n20:50 Comment: Rajan Ingalan scored after a superb pass.\n20:54 Comment:  Scored after a great pass from Kevin Stroatman.\n21:0 Comment: Goyski earned a dangerous free kick.\n21:10 Comment: Yangto is at the ball.\n21:12 Comment: And one more player.\n21:15 Comment: At Dinese's.\n21:16 Comment: This is Woyzeck, the honest one.\n21:18 Comment: Copes with the blow.\n21:20 Comment: Pig Coomes made the pass from the free kick.\n21:22 Comment: And here's one more thing.\n21:24 Comment:  Hit.\n21:25 Comment: And again the honest one helps out after the blow from Rodrigo De Powell.\n21:28 Comment: But I said that this was Dzeko’s missed penalty.\n21:31 Comment: Gotta give Dinese a shake.\n21:33 Comment: Look, what two gorgeous moments.\n21:36 Comment: The owners just missed it.\n21:39 Comment: Well, well done, honest Woyzeck.\n21:43 Comment: Corner.\n21:44 Comment: Serve with the left foot.\n21:46 Comment: No one here is stopping Manolas from playing.\n21:49 Comment: And here there will be a blow or not.\n21:51 Comment: Manolas in a karate jump.\n21:54 Comment: Good job knocking the ball out.\n21:56 Comment: This is where Dinese makes a grave mistake.\n21:58 Comment: And there could be a counter-attack with the ball from Edin Dzeko.\n22:2 Comment: So far, neither two nor one and a half hits Dzeko.\n22:9 Comment: I think Edin Dzeko was offended by himself.\n22:22 Comment: And it’s not possible to act somehow now, it’s not convincing.\n22:27 Comment: 23 minutes.\n22:29 Comment: Almost the team played for the equator of the first half.\n22:32 Comment: We just crossed Zapata.\n22:34 Comment: Good transfer Tero.\n22:36 Comment: Another shot.\n22:38 Comment: And there will be a blow here or not.\n22:39 Comment: Selection.\n22:40 Comment: In time, Leandro Paredes managed to return and take the ball off Sven Coombs's foot.\n22:47 Comment: By the way, many Italian publications suggested,\n22:51 Comment: that Coombs can remain in reserve in this meeting.\n22:56 Comment: And the Icelander Myh Holfredsen will appear.\n22:59 Comment: But Holfredsen is in reserve.\n23:1 Comment: Paredes, strike.\n23:3 Comment: Hornezis leaves the ball in the field.\n23:5 Comment: Good, dynamic, tempo football.\n23:10 Comment: Dinese finally caught his breath.\n23:14 Comment: This is Filippo.\n23:16 Comment: And he began to threaten the guests' gates.\n23:19 Comment: Hornesis.\n23:25 Comment: Kicks the ball forward long.\n23:28 Comment: Facio wins the fight against Zapata.\n23:31 Comment: But then Fazio tried so clumsily to leave the ball in the field.\n23:36 Comment: It didn't work out.\n23:37 Comment: Samir.\n23:39 Comment: From out to Tero.\n23:41 Comment: There Tero is writhing in pain.\n23:43 Comment: But Domato was nearby.\n23:48 Comment: Domato.\n23:50 Comment: The judge considered that everything was within the rules.\n23:53 Comment: And here Roma's attack continues.\n23:56 Comment: And she earns Stefanel Sharawy's corner.\n23:59 Comment: And it's very unpleasant.\n24:7 Comment: Let's watch again.\n24:9 Comment: Who hit it so well?\n24:11 Comment: Number 30.\n24:12 Comment:  Yes.\n24:13 Comment: Number 30.\n24:14 Comment: Filippo.\n24:15 Comment: Defender Filippo beat.\n24:17 Comment: And this is a blow to Rodrigo De Paule.\n24:20 Comment: Hornezis, look, hands up already.\n24:23 Comment: Soars up in joy.\n24:25 Comment: Thinking there would be a goal.\n24:27 Comment: But his colleague.\n24:29 Comment: It turns out honest.\n24:32 Comment: I didn't agree with this.\n24:34 Comment: The Pole saved his team's corner twice.\n24:37 Comment: Roma.\n24:38 Comment: Serve to the near post.\n24:40 Comment: On Ingalan.\n24:41 Comment: It's not even a pitch.\n24:43 Comment: And Leandro Paredes got a cross.\n24:46 Comment: Paredes was injured for a long time.\n24:48 Comment: He got injured in November.\n24:50 Comment: Recovering.\n24:51 Comment: And only in the last game with Jeno.\n24:54 Comment: Replaced.\n24:55 Comment: And then with the very ending.\n25:2 Comment: Yangto.\n25:6 Comment: Here he operates on the flank.\n25:8 Comment: And in the Czech national team, Yangto still uses the head coach more.\n25:15 Comment: Through the team in the middle.\n25:17 Comment: In the center of the defense floor.\n25:21 Comment: Transfer to El Sharawi.\n25:23 Comment:  Not exactly.\n25:25 Comment: She has a couple.\n25:32 Comment: Danilo.\n25:35 Comment: Danilo Larangera.\n25:38 Comment: De Paul.\n25:44 Comment: Samir.\n25:45 Comment: Go on your own.\n25:46 Comment: Look how good it is.\n25:47 Comment: Passed.\n25:48 Comment: Transfer to Yangto.\n25:49 Comment: The throw didn't work.\n25:54 Comment: To be fair, it's just a bad pass from Yangto.\n25:57 Comment: Let's go.\n25:58 Comment: If it had been possible to get across Fasia, then Zapata could easily have pushed through John Jesus.\n26:8 Comment: If it's the first 20 minutes, then it's just before Jack's missed penalty.\n26:17 Comment: Roma's crazy advantage.\n26:19 Comment: And now Dinese has taken the initiative and Luigi Del Neri's team has begun to look much more confident.\n26:28 Comment: And again Rodrigo de Paul strikes.\n26:33 Comment: Under the crossbar.\n26:34 Comment: Maybe the ball even went higher towards the goal.\n26:37 Comment: But just in case, de Paul.\n26:40 Comment: Just in case it comes out honest.\n26:42 Comment: Got the ball over the crossbar.\n26:44 Comment: Corner.\n26:46 Comment: The second, if I'm not mistaken, in this match.\n26:50 Comment: Here it is at Dinese's.\n26:51 Comment: Yes, 2-2 so far on corners.\n26:53 Comment: Feed.\n26:54 Comment:  No.\n26:55 Comment: Fasya is ahead by two by Zapata.\n27:2 Comment: There's a fight here.\n27:4 Comment: And now the ball could have gone out of bounds if not for Fasya or Sharov.\n27:10 Comment: Against him is bullshit Bruno Perez.\n27:13 Comment: Ah, sloppy.\n27:15 Comment: Bruno Perez left the ball to El Sharovy.\n27:18 Comment: And this is also a sloppy pass to Secco Fufan.\n27:28 Comment: 1-0.\n27:30 Comment: There are guests ahead.\n27:34 Comment: Jizus.\n27:41 Comment: You can hear Luciano Spalletti prompting.\n27:45 Comment: He'll be back.\n27:51 Comment: In general, Dinese scores a little in the first half.\n27:56 Comment: But according to statistics, it happens more often that, of course, when players get tired, they start making more mistakes and score in the second half.\n28:8 Comment: So, Dinese scored 11 of his 25 goals in the first half.\n28:16 Comment: And all these 11 goals were scored before the 30th minute.\n28:23 Comment: What’s interesting is that from the last 15 minutes of the first half, Dinese didn’t score in the first half of the match.\n28:32 Comment: Therefore, Roma fans can probably breathe easy in a minute and a half and expect that the first half will end in favor of Luciano Spalletti’s team.\n28:41 Comment: But in the second half...\n28:49 Comment: 15 balls.\n28:51 Comment:  14.\n28:52 Comment: Dinese scored 14 goals and most often scores in the 61st... oh, 75th minute.\n29:1 Comment: Just a minute.\n29:13 Comment: Samir.\n29:16 Comment: Facio is ahead of Zapata and here Samir gets his legs kicked by Leandro Paredes.\n29:22 Comment: Well, so that the Argentine wouldn’t run into the Brazilian’s legs, it wasn’t interesting.\n29:28 Comment: Yes, I stepped on my foot.\n29:31 Comment: Leandro Parades stepped on his foot.\n29:34 Comment: It would have been nice to apologize to Samir, but I didn’t do it.\n29:39 Comment: Roma's number five.\n29:45 Comment: Kums.\n29:46 Comment: Only three times did Roma players break the rules.\n29:50 Comment: Here's Paul Paredes, the first 30 minutes, only the third.\n29:57 Comment: Well, there was a moment when Zapatom crashed into Emerson’s back.\n30:4 Comment: Feed.\n30:6 Comment: Tero is here.\n30:7 Comment: Once again he returns the ball to the penalty line, but Leandro Parades is there.\n30:12 Comment: It's been a while since we've seen Roma attacks.\n30:16 Comment: Here again the starting point is Eden’s unscored final to Jack.\n30:21 Comment: Rodrigo De Paul.\n30:23 Comment: Good naingalan. The Belgian is simply brilliant.\n30:27 Comment: Well, responsibility increases with the captain's armband, of course.\n30:31 Comment: El Sharawi. Translation to the right, there is a connection for Bruno Perez.\n30:35 Comment:  Back.\n30:36 Comment: Paredes.\n30:38 Comment: Stroatman. Well, are we waiting for another throw behind the defenders?\n30:43 Comment: No, while the preparatory part is underway.\n30:45 Comment: Parades, Stroatman.\n30:49 Comment: Facio.\n30:51 Comment: At 12 minutes.\n30:53 Comment: Oh, Rajan Aingalan distinguished himself in this meeting.\n31:0 Comment: Well, at your age you can already strain and scream like Luciano Spalletti does,\n31:5 Comment: Luigi Bellneri just can't.\n31:7 Comment: Therefore, calm down a tone lower.\n31:11 Comment: He gives hints to his players.\n31:13 Comment: I have something to suggest.\n31:16 Comment: Zapata, well, he finally won.\n31:19 Comment: He threw a great ball into the air to Serile Terro.\n31:22 Comment: Terro may have thought of everything correctly, but he made the transfer very inaccurate.\n31:29 Comment: Stroatman. Further in touch with El Sharawi.\n31:32 Comment: Emerson runs in.\n31:33 Comment: El Sharawi looks at Aingalan.\n31:36 Comment: No, after all, the transfer went to Emerson.\n31:38 Comment: And they spread their hands to the side at Aingalan.\n31:40 Comment: Why did you give your opinion?\n31:43 Comment: Stroatman.\n31:46 Comment: Paredes.\n31:47 Comment: Stroatman.\n31:48 Comment: A soft cast again.\n31:50 Comment: Timmens Stroatman apparently trained this program during the New Year's holidays.\n31:58 Comment: The office writes.\n32:0 Comment: Non-stop.\n32:3 Comment: El Sharawi.\n32:4 Comment: Yes, Jacko!\n32:5 Comment: And Karnezis is ahead of the Bosnian striker here.\n32:10 Comment: Kums.\n32:12 Comment: The transmission to Yangton is inaccurate.\n32:15 Comment: Losses again.\n32:16 Comment: Bruno Perez.\n32:17 Comment: El Sharawi could have tried to beat him one-on-one, but here he didn’t dare to go for the pharaoh.\n32:28 Comment: Stroatman on Jesus.\n32:31 Comment: That's inaccurate.\n32:32 Comment: And they ran, they ran to their gates.\n32:35 Comment: Tero.\n32:40 Comment: Can't make it again.\n32:42 Comment: Kostas Manolas is ahead of him.\n32:48 Comment: Stroatman.\n32:53 Comment: And Stroatman again.\n32:57 Comment: The game has calmed down.\n32:58 Comment: It's like she's walking on a swing.\n33:0 Comment: The first 20 minutes are a huge advantage.\n33:4 Comment: No questions from Roma.\n33:8 Comment: Then a burst of activity from Udinese.\n33:11 Comment: And now again this kind of football from penalty area to penalty area with virtually no chances.\n33:17 Comment: This is Facio.\n33:18 Comment: Well, here the shot was the ball and then went into free space.\n33:22 Comment: Feed from Neingolan El Sharawi.\n33:25 Comment: They don't let him hit Facio.\n33:28 Comment: Against Fafan.\n33:31 Comment: The Frenchman Zapata turned out to be more dexterous against Manolas.\n33:34 Comment: Manolas doesn't take risks.\n33:35 Comment: Facio plays more reliably and calmly.\n33:40 Comment: You can play shows Damato.\n33:43 Comment: Bruno Perez.\n33:46 Comment: Neingolan passes low to Edin Dzeko.\n33:53 Comment: And Philippe interrupts this program.\n33:59 Comment: Francesco Totti is warming up.\n34:10 Comment: I've been sheathing it for 40 years.\n34:12 Comment: It won't calm down.\n34:13 Comment: Continues his career.\n34:17 Comment: But a great Italian.\n34:20 Comment: He played 7 matches this season.\n34:21 Comment: Only appeared in the main lineup once.\n34:23 Comment: Scored 2 goals.\n34:25 Comment: Really both from the penalty spot.\n34:29 Comment: Well, I think that he would hardly have shot the way Edin Dzeko did.\n34:46 Comment: By the way, regarding the penalties earned.\n35:0 Comment: Then Roma is generally ahead of the rest here.\n35:4 Comment: Because these are 10 penalties earned by Roma in the current championship.\n35:12 Comment: And, by the way, the first one was unrealized.\n35:14 Comment: And because of this, 9-9 attempts were successful.\n35:20 Comment: By the way, in the match with Udineso in the first round, when Roma won 4-0.\n35:27 Comment: This was the first round.\n35:29 Comment: All 4 goals were scored in the second half.\n35:32 Comment: It all started with two penalties from Diego Pirotti.\n35:44 Comment: The next team after Roma in terms of the number of penalties earned is Torino.\n35:49 Comment: 6s. Earned 4. Implemented.\n35:52 Comment: But as for the rivals.\n35:59 Comment: If you look at Udineso, then the opponent earned 5 penalties in matches with Udineso.\n36:14 Comment: And all 5 attempts were realized.\n36:17 Comment: It turns out this is the 6th.\n36:19 Comment: And Udinezo brought half of them for himself in the match with Roma.\n36:28 Comment: 2 in Rome and 1 today.\n36:30 Comment: Out.\n36:33 Comment: Samir.\n36:37 Comment: Philippe.\n36:39 Comment: Ums.\n36:43 Comment: Ianto.\n36:44 Comment: Samir.\n36:50 Comment: Moved out of the way in violation of the rules.\n36:53 Comment: Here he is Bruno Perez.\n36:59 Comment:  Honest.\n37:1 Comment: Joan Jesus.\n37:5 Comment: El Sharawi.\n37:7 Comment: Paredes.\n37:9 Comment: It's rubbing. It's literally rubbing.\n37:12 Comment: Lucian from Politi.\n37:17 Comment: Suggests where to make the transfer.\n37:19 Comment: Facio.\n37:24 Comment: Stratman is wrong.\n37:25 Comment: An unusual mistake for him in a simple situation.\n37:28 Comment: Zapata.\n37:31 Comment: Ianto was throwing the ball at his entrance.\n37:34 Comment: The defender had a good handicap.\n37:37 Comment: That's why he's ahead of Cech.\n37:39 Comment: Well, here we go again.\n37:41 Comment: And again an out in favor of the hosts.\n37:44 Comment: The game has calmed down and the fans have calmed down.\n37:47 Comment: If there was just such a good, proper atmosphere in the podium.\n37:51 Comment: Then you are in the field now.\n37:53 Comment: The right atmosphere in the stands.\n37:55 Comment: Now, in my opinion, you have taken a break, both the saboteurs on the field and the fans in the stands.\n38:2 Comment: 39 minutes. 1-0 ahead.\n38:6 Comment: Guys from the Eternal City.\n38:8 Comment: Rajan Nayingalan distinguished himself.\n38:12 Comment:  12 minutes into the match after a great pass from Kevin Stratman.\n38:16 Comment: And Edin Jack missed the penalty in the 18th minute.\n38:24 Comment: Oops! Filipe is good.\n38:26 Comment: Zapata or not. This transmission was not directed at Zapata, but at De Paula.\n38:30 Comment: But if this pass had been made forward in the direction of the Colombian.\n38:34 Comment: Then Zapata could easily run away to a rendezvous with the Polish goalkeeper.\n38:47 Comment: Pharaoh.\n38:48 Comment: There is a curious confrontation here on the flank.\n38:52 Comment: The man nicknamed Pharaoh versus the protector of Pharaoh.\n38:57 Comment: Nayingalan.\n38:59 Comment: No, we couldn't beat Danil.\n39:4 Comment: El Sharawi. Paredes.\n39:12 Comment: And now, in my opinion, he’s reprimanding Paredes.\n39:15 Comment: Yes, Paredes reprimands Spalita.\n39:20 Comment: Zhazus.\n39:23 Comment: Look at Spalite.\n39:25 Comment: Manolas.\n39:27 Comment: On edge.\n39:29 Comment: Mr. there at the border of the technical area.\n39:33 Comment: Jesus.\n39:36 Comment: Jacko.\n39:37 Comment: He managed to catch the ball.\n39:39 Comment: And here, though, not for long.\n39:41 Comment: De Paul, Zapata.\n39:43 Comment: Near Damato.\n39:45 Comment: And he saw that Zapata was not playing along with his hand.\n39:48 Comment: And that the first yellow card will be.\n39:50 Comment: Yes, the first yellow card in today's match.\n39:55 Comment: Joan Jesus gets it.\n40:2 Comment:  Well, like this.\n40:4 Comment: They put a barrier here.\n40:9 Comment: Jesus.\n40:14 Comment: Well, Burn, wait 5 minutes, be patient.\n40:17 Comment: And in the locker room.\n40:19 Comment: Here in the recoil arena.\n40:22 Comment: In the Dyche Arena.\n40:24 Comment: You can now express everything that’s boiling over to your players.\n40:29 Comment: Feriltero.\n40:33 Comment: Yangto.\n40:34 Comment: Transfer forward.\n40:36 Comment: Zapata is against him.\n40:37 Comment: Facio shot.\n40:39 Comment: And Manolas.\n40:41 Comment: It's a little rough, but still the ball goes for a corner.\n40:44 Comment: Dinezo's third corner in the first half.\n40:47 Comment: By the way, the hosts have already beaten their opponents in corners.\n40:54 Comment: And there was the biggest scoring chance.\n40:57 Comment: No, they didn't bypass.\n40:58 Comment: 3-3 on corners.\n40:59 Comment: Feed.\n41:0 Comment:  My apologies.\n41:2 Comment: There was a mistake.\n41:3 Comment: And a counterattack.\n41:5 Comment: On Ingalaan.\n41:6 Comment: Look how Bilan is running here.\n41:8 Comment: Look how Dzeko is running in the center on Ingalaan.\n41:13 Comment: The transmission is good on El Shirawi.\n41:15 Comment: No, not good.\n41:17 Comment: Everything seemed to be right.\n41:19 Comment: And they pulled it apart, stretched the defense.\n41:22 Comment: But if I had played El Shirawi more carefully and more accurately on Ingalaan, it could have turned out interesting.\n41:31 Comment: And now the owners' answer.\n41:33 Comment: Feriltero.\n41:34 Comment: Also French.\n41:37 Comment: I couldn't catch the ball.\n41:40 Comment: Get on your way.\n41:43 Comment: And exhales the fan.\n41:49 Comment: Understanding that both this moment and this attack will not be brought to impact.\n41:57 Comment: Stratman.\n42:3 Comment: Feredes.\n42:4 Comment: Faso.\n42:6 Comment: 53 to 47 percent possession.\n42:9 Comment: So, for a minute, yes.\n42:10 Comment: Del Neri's counterattack team.\n42:15 Comment: 53 to 47 in favor of Dinezo.\n42:17 Comment: Well, here we will build on Roma’s quick goal.\n42:22 Comment: And already the games are over.\n42:24 Comment: Zapata, oh, what a great turnaround he turned out to be.\n42:27 Comment: He will have time to make the pass to De Paula.\n42:29 Comment: And here she went.\n42:31 Comment: There was no offside pass.\n42:32 Comment: De Paul.\n42:33 Comment: Oh, what a pass.\n42:34 Comment: And how is it so, Feriltero.\n42:40 Comment: As one of my colleagues would say, there is some kind of Burkinization of football.\n42:46 Comment: Tero reveals that the sun has interfered with him.\n42:49 Comment: That these bright rays of the sun blinded him.\n42:52 Comment: And that’s why he didn’t adjust to the ball properly.\n42:55 Comment: But De Paul, what a cool pass to the far post.\n42:58 Comment: Cut out this show.\n43:0 Comment: It was very difficult to get out.\n43:2 Comment: Both honest and the defense to interrupt this pass.\n43:5 Comment: But Tero is from a killing position.\n43:10 Comment: It's hard to say what he did.\n43:12 Comment: In my opinion, he didn’t shoot, but simply poked the ball to the side.\n43:16 Comment: Gate.\n43:18 Comment: And then Roma’s defenders managed to cope.\n43:22 Comment: Tero.\n43:25 Comment: De Paul fan.\n43:27 Comment: Shot.\n43:28 Comment: And Zapata.\n43:30 Comment: In my opinion, there seemed to be a fall.\n43:32 Comment: Zapata fell like a shovel.\n43:39 Comment: Without grace, so to speak.\n43:41 Comment: Although look at these shoulders, what grace there can be.\n43:44 Comment: But it seemed that Facio had caught him.\n43:49 Comment: Look at this.\n43:51 Comment: I think he held his leg.\n43:55 Comment: Yes, Argentinean?\n43:57 Comment: And again De Pauli, again through this flank of Jesus and Emerson.\n44:3 Comment: And Roma is lucky now.\n44:8 Comment: That the hosts didn't even the score.\n44:12 Comment: Well, it’s hard to understand whether this result of the first half is logical.\n44:17 Comment: One share in favor of Roma or not.\n44:19 Comment: Because they could play with two goals.\n44:25 Comment: It could have ended in the first half and ended in a draw.\n44:28 Comment: If it weren't for the honest and slow play of Dunez's attacking players.\n44:44 Comment: There are problems in defense.\n44:46 Comment: And I think that if the owners push, they will move forward more quickly and boldly.\n44:55 Comment: They have a very good chance of printing, they seem to be lucky.\n\nSecond Half:\n0:30 Comment: The second time was a 1-0 score, which is curious, but the goal was two minutes later than the match today.\n0:39 Comment: But in the second time the team exchanged the balls and Roma won 2-1.\n0:45 Comment: So far 1-0 and the second time has started.\n0:50 Comment: Woyzeck in an honest goal at Roma. In defense, Bruno Perez operates along the entire touchline on the right.\n0:58 Comment: The Brazilian is wearing number 13. Under 33 Emerson is on the left flank.\n1:5 Comment: There are three defenders in the center. Costas Manolos 44th, Federico Faisio 20th and Joan Jesus.\n1:12 Comment: Author of the only yellow card in the first half, number 3.\n1:14 Comment: In the supporting zone, Kevin Strotman is 6th and Leandro Paredes is 5th.\n1:18 Comment: Attack game.\n1:20 Comment: El Sharawi is 92nd from the left. Rajan Ingalan is nominally on the right, but he can be absolutely anywhere.\n1:26 Comment: Number 4 and he is the captain of the team.\n1:28 Comment: And ahead in the vanguard is Edin Dzeko number 9.\n1:31 Comment: Luciano Spalletti is the head coach of the Romans.\n1:33 Comment: Rajan Ingalan earns.\n1:35 Comment: Of course, in my opinion, the best player in Roma in the first half.\n1:40 Comment: Not only because he scored, but because almost 99% of attacks come through the Belgians.\n1:48 Comment: After the free kick.\n1:50 Comment: Which Roma has now performed for the Udinese squad.\n1:55 Comment: Ingalan earned this free kick.\n1:57 Comment: There are 26 or so meters to the gate.\n2:5 Comment: There is Emerson, who can shoot with his left foot.\n2:13 Comment: There are Paredes.\n2:16 Comment: Well, let's see.\n2:19 Comment: Emerson came in.\n2:20 Comment: Under the left leg.\n2:21 Comment: A blow.\n2:22 Comment: Corner rebound.\n2:23 Comment: Roma's fourth corner in this match.\n2:27 Comment: Rysty with Carnesi.\n2:28 Comment: The Greek goalkeeper is at the gate for Udinese.\n2:33 Comment: In the center of defense.\n2:34 Comment: The fifth is Danilo and the 30th is Philippe.\n2:38 Comment: On the left is Samir.\n2:39 Comment: Third from the right is Faraone.\n2:40 Comment: 37th Kums.\n2:42 Comment: 26th of Fufan.\n2:44 Comment: 6th Yangto.\n2:45 Comment: the 14th\n2:46 Comment: This is a midfield three.\n2:48 Comment: And in attack.\n2:50 Comment: In the center of Zapata.\n2:51 Comment: 9th\n2:51 Comment: Right 10th Rodrigo de Paul.\n2:54 Comment: And on the left is Cyril Thero.\n2:56 Comment: Number 77.\n2:59 Comment: Luigi Del Neri.\n3:0 Comment: Head coach of Udinese.\n3:1 Comment: Your commentator Konstantin Genich.\n3:3 Comment: The main referee for today's match is Antonio D'Amato.\n3:7 Comment: From Barlet.\n3:8 Comment: He is assisted by Sobiano Pretty, Sergio Rangetti and reserve referee Gian-Luca Carriolata.\n3:14 Comment: Well, there are two more referees working behind the goal.\n3:20 Comment: Now in real time.\n3:24 Comment: If we take the result of this meeting, then Roma is one point closer to Juventus,\n3:34 Comment: who today faces a very difficult match in Florence at Artemio Franca against Fiorentina.\n3:39 Comment: But Juventus still has a match in hand, as we remember, due to participation in the Italian Super Cup.\n3:45 Comment: In the match, Juventus lost to Milan in a penalty shootout.\n3:50 Comment: Fascio.\n3:54 Comment: The transfer was good.\n3:57 Comment: The combination is the so-called draw for the third.\n4:0 Comment: Further in touch, in my opinion, Strotman makes a pass to Edin Jack,\n4:5 Comment: But Karnezis comes out in a timely manner and takes the ball.\n4:10 Comment: If we talk about...\n4:11 Comment: Rome.\n4:17 Comment: And the distribution...\n4:20 Comment: The number of goals scored by the Romans this season, then...\n4:26 Comment: In the second half, of course, Roma scores much more than in the first.\n4:33 Comment: And, by the way, the first round, first round match between these rivals speaks precisely to this.\n4:38 Comment: Then there was a 0-0 draw after the first half, and...\n4:43 Comment: Roma scored all four goals in the second half.\n4:48 Comment: Cool coat.\n4:50 Comment: Yes, Luciano will burn.\n4:50 Comment: And generally speaking...\n4:53 Comment: The burn looks great.\n4:57 Comment: And he knows a lot about fashion, he knows a lot about water.\n5:4 Comment: Yangto.\n5:6 Comment: Works great in the Check tackle.\n5:8 Comment: Knocking the ball out.\n5:10 Comment: From under the feet of Bruno Perez.\n5:15 Comment: Perez to the center.\n5:20 Comment: Facio's.\n5:21 Comment: Manolas.\n5:22 Comment: And here she is the first replacement.\n5:24 Comment: Here we go again.\n5:25 Comment: I don’t really understand why it was necessary to wait five minutes for Delneri to let Stepa Peretz onto the field now.\n5:32 Comment: Croatian striker.\n5:34 Comment: Well, apparently Delneri has some of his own tricks and approaches.\n5:40 Comment: He decided not to let Horvat out in the first half, but only now...\n5:46 Comment: On...\n5:47 Comment: There...\n5:50 Comment: In the sixth or seventh minute of the second half.\n5:52 Comment: Rajan Ingalan was not in the side.\n5:55 Comment: No, or at least it was.\n5:56 Comment: Was.\n5:57 Comment: Raises the flag.\n5:59 Comment: Damatu's assistant.\n6:4 Comment: Stepa Perec.\n6:6 Comment: This Horvath is 21 years old.\n6:10 Comment: He started in Zadar, then he was acquired by Chelsea.\n6:14 Comment: Signed a long-term contract with him.\n6:18 Comment: Two and a half million.\n6:20 Comment: Transfer amount.\n6:22 Comment: But I never played for Chelsea.\n6:25 Comment: Pepper went on loan.\n6:28 Comment: First there was a loan in Holland to the Nac Breda club.\n6:31 Comment: Then rent in Udinese.\n6:32 Comment: And after a loan at Udinese last season\n6:36 Comment: The Italian club bought the entire contract.\n6:39 Comment: This football player.\n6:42 Comment: The football player.\n6:50 Comment: 21 years old.\n6:51 Comment: Let me remind this player again.\n6:57 Comment: Stepe Peretz scored three goals this season.\n7:7 Comment: Two of them are houses.\n7:10 Comment: He scored one goal against Napoli, and against Empoli.\n7:17 Comment: And he scored the winning goal, by the way, on the road.\n7:18 Comment: By the way, he scored in Sledzhersovo.\n7:19 Comment: Killed him.\n7:19 Comment: On the road in Milan against the team of Vitchenza Montello.\n7:25 Comment: Then Wiludin played out with a score of 1-0.\n7:32 Comment: By the way, I replaced it with Yangto pepper.\n7:34 Comment: But today Cech didn’t get into the game at all.\n7:37 Comment: El Sharawi earns another corner for Roma.\n7:42 Comment: Danila did not allow El Sharawi into the penalty area.\n7:45 Comment: And from the Brazilian's leg.\n7:47 Comment: And the ball goes out of bounds.\n7:51 Comment: Cyril Therot holds his side.\n7:53 Comment: Apparently he got it.\n7:54 Comment: This time Roma decided to play the corner.\n7:58 Comment: El Sharawi to the center on Paredosa.\n8:1 Comment: Paredosa returns the ball to Emerson.\n8:3 Comment: Innings.\n8:4 Comment: Here Dzeko will beat the bosses.\n8:7 Comment: A blow right into the hands of Harnesis.\n8:11 Comment: He played very easily, calmly and reliably.\n8:16 Comment: Greek jackdaw.\n8:17 Comment: Great.\n8:23 Comment: Well, here it is.\n8:25 Comment: Pepper.\n8:27 Comment: I went forward there to Sapati.\n8:33 Comment: Tall striker.\n8:35 Comment: He can play well with his head.\n8:39 Comment: Well, let's see if he manages to show himself in all his glory in today's match.\n8:45 Comment: Danila.\n8:47 Comment: Samira.\n9:0 Comment: Philippe.\n9:6 Comment: Samira.\n9:8 Comment: Closer, closer flight is required to meet Samir.\n9:14 Comment: Bruno Perez took a step forward and immediately passed the ball.\n9:17 Comment: Pepper did not understand Zapata's plan.\n9:20 Comment: Zapata shows that yes, since he has made a move there, be kind enough to go to the end.\n9:26 Comment: Why are you setting me up then if you open up in such a half-hearted way?\n9:35 Comment: The tenth penalty, I already spoke about this in the first half.\n9:38 Comment: Today Roma started working for the 20th round.\n9:41 Comment: That is, it turns out that in every second game Roma is given a penalty or the opponents' goal.\n9:47 Comment: Roma, as it would be more correct to say, for the first time this season Roma did not convert a penalty.\n9:53 Comment: Fascio.\n9:56 Comment: Fufana.\n10:0 Comment: Philippe.\n10:2 Comment: Danilo.\n10:15 Comment: Sameer.\n10:17 Comment: The shoe.\n10:20 Comment: With the departure of Youngt, he began to move more actively here to the left flank.\n10:26 Comment: A Colombian left the ball in the field.\n10:29 Comment: Or not, after all, I didn’t leave now via technical communication.\n10:33 Comment: The assistant told Damat that he had already scooped the ball over the line.\n10:40 Comment: Udinese number nine.\n10:42 Comment: The teams played for ten minutes in the second half.\n10:44 Comment: The score still doesn't change.\n10:47 Comment: Danilo.\n10:47 Comment: 1-0.\n10:48 Comment: Roma is ahead.\n10:51 Comment: The wolves are full.\n10:54 Comment: Well, the zebras are not intact.\n10:58 Comment: Let me paraphrase a well-known proverb.\n11:2 Comment: But they still have time to show themselves.\n11:7 Comment: And who knows if the wolves are full, having limited themselves to one goal scored so far.\n11:13 Comment: Sameer.\n11:14 Comment: To the center.\n11:15 Comment: The shoe.\n11:15 Comment: Leaves the ball well.\n11:17 Comment: Fufana.\n11:18 Comment: Kums.\n11:20 Comment: Fufana.\n11:21 Comment: El Sharawi came running here to help in defense.\n11:25 Comment: And this movement from El Sharawi was not out of place.\n11:29 Comment: And this is Rajan Ingalan.\n11:30 Comment: Roma has no advantage here in attack.\n11:33 Comment: Numerical advantage on Ingalan.\n11:35 Comment: The Belgian leaves the ball for Roma.\n11:39 Comment: Joan Jesus is wrong.\n11:42 Comment: And now it can be dangerous.\n11:44 Comment: Here Udinese attacked 4v3.\n11:46 Comment: Udinez.\n11:46 Comment: There will be a blow from Ling Pepper.\n11:48 Comment: Kick ricochet.\n11:49 Comment: And the ball in Wojciech’s hands disappeared.\n11:53 Comment: You saw how Bruno Perez was coming back now.\n11:58 Comment: On foot.\n11:58 Comment: Here you had to run back at full speed, scratching to help your partner.\n12:4 Comment: And he is a coward.\n12:7 Comment: Take it easy.\n12:8 Comment: After Joan's mistake, Jesus watches the home team attack.\n12:15 Comment: Strootman.\n12:16 Comment: Udina heads to the field.\n12:18 Comment: You are coming.\n12:26 Comment: Fuel center.\n12:28 Comment: But the extract does not eliminate the shawl.\n12:33 Comment: Fascio.\n12:36 Comment: He conducts.\n12:39 Comment: The politician shows with his words and hands.\n12:42 Comment: Who should open up where?\n12:44 Comment: someone needs to tell him to straighten his tie\n12:51 Comment: so that the picture is perfect yes paul\n12:55 Comment: dark\n12:59 Comment: and again here the tyro with a candle is so tall, if we take anthropometric data\n13:6 Comment: high attack at dinez and higher to replace pepper and very high and tiro and\n13:13 Comment: Zapata plays well, of course, it’s hard to fight with Facio and Manolas\n13:18 Comment: second floor but why not\n13:23 Comment: why don't we try zapata against zus and there could be a corner\n13:31 Comment: no not corner\n13:37 Comment: the lapel shows the judging panel is in no hurry\n13:42 Comment: will\n13:42 Comment: to the account\n13:43 Comment: and\n13:43 Comment: ,\n13:43 Comment: honest\n13:45 Comment: again a close-up of Edin Jacks fell in love with the local director\n13:51 Comment: however, like Francesco, who hasn’t been shown for a long time\n13:59 Comment: jack o parade with\n14:4 Comment: Joan Zuz\n14:12 Comment: that's what\n14:13 Comment: parts\n14:33 Comment: Fofana doesn't make it in time.\n14:35 Comment: The Frenchman walks away with a long stride.\n14:37 Comment: And the pass to Cirile Tero.\n14:39 Comment: The French attack is here.\n14:41 Comment: Tero, maybe Fofana is wrong.\n14:44 Comment: Because there, Rodrigo de Paul was running very well in parallel on the opposite flank from Tero.\n14:57 Comment: Well, the evening ceases to be languid.\n14:58 Comment: And Francesco Totti, listen to how he will be received here.\n15:2 Comment: Because when the announcer announced the team lineups before the match,\n15:7 Comment: announced the substitutes when he said Francesco Totti,\n15:10 Comment: Some kind of madness began in the stands.\n15:13 Comment: He is loved not only by Roman fans, but also by fans throughout almost all of Italy.\n15:22 Comment: Paredes.\n15:24 Comment: On Ingalan.\n15:25 Comment: Strootman.\n15:26 Comment: Transfer to El Sharaoui.\n15:29 Comment: Not exactly, but instead of whom.\n15:30 Comment: May be.\n15:32 Comment: Totti comes on instead of El Sharaoui.\n15:38 Comment: Maybe instead of El Sharaoui.\n15:45 Comment: But not instead of Jack.\n15:49 Comment: Yes?\n15:51 Comment: 40 years!\n15:52 Comment: Francesco Totti is 40 years old.\n15:56 Comment: Wow.\n15:57 Comment: And he continues to play at a high level.\n16:2 Comment: And the last time, of course, he came out a long time ago.\n16:4 Comment: Last year, in the match with Piscara, Luciano Spalletti gave him 18 minutes.\n16:19 Comment: Roma then won with a score of 3-2.\n16:21 Comment: But I already provided statistics of the match when Antonio Damata worked at the game for Dinezi Roma.\n16:31 Comment: This was in 2011.\n16:32 Comment: De Paule kick.\n16:34 Comment: Not exactly.\n16:36 Comment: And then Francesco Totti scored the winning goal for Roma in stoppage time.\n16:42 Comment: And the Romans won 2-1.\n16:46 Comment: Since 1976 the birth of Francesco Totti.\n16:51 Comment: He's older than me, damn it.\n16:56 Comment: Yes, Francesco Totti comes on instead of El Charaoui.\n17:2 Comment: Let's hope the King of Rome can handle these 28 minutes.\n17:9 Comment: Plus what the referee will add.\n17:10 Comment: But 30 minutes will probably be enough.\n17:12 Comment: Did you hear how they greet him?\n17:18 Comment: Totti scored two goals.\n17:20 Comment: I already spoke about this in the first half in the current championship.\n17:24 Comment: And both in the spinal.\n17:26 Comment: On Ingalaan.\n17:31 Comment: On Strotmana.\n17:33 Comment: Strotman next.\n17:36 Comment: On Emerson.\n17:38 Comment: Maybe now Roma’s scheme will change a little.\n17:40 Comment: Totti tried to throw the ball at Jack with his hand, unsuccessfully.\n17:45 Comment: Peres.\n17:46 Comment: Totti is nearby.\n17:47 Comment: But here it’s successful.\n17:48 Comment: My God, what a show.\n17:50 Comment: How he does it?\n17:52 Comment: And I simply had to score on Ingalaan now.\n17:56 Comment: It’s just that, in my opinion, no one believed that this was a transfer, not even on Ingalaan.\n18:0 Comment: Nobody believed that this was a transfer.\n18:1 Comment: The transfer will take place, and it did.\n18:3 Comment: And Ingalaan simply waved the ball wide.\n18:6 Comment: 64th minute.\n18:8 Comment: Roma are still 1-0 ahead.\n18:11 Comment: But now Cheska will come up with something.\n18:16 Comment: As always, this manner, these bulging leggings.\n18:20 Comment: A little bit foppish.\n18:22 Comment: But handsome.\n18:25 Comment: I remember one of Tirik’s players was in Kyiv.\n18:30 Comment: Tirik, I remember there was a friendly match at the training camp.\n18:32 Comment: Tirik played with Roma.\n18:34 Comment: I don't remember how that game ended.\n18:37 Comment: And one of Tirik’s players said that Totya simply walked in the center and distributed a pass.\n18:41 Comment: I think he scored two goals then.\n18:43 Comment: We almost played 3-3.\n18:45 Comment: Roma won 3-2.\n18:47 Comment: Well, I don't remember exactly.\n18:48 Comment: And so he said that Totya had such a trail, the aroma of eau de parfum was wonderful.\n18:58 Comment: It bloomed and smelled.\n19:0 Comment: Right during the game, it was even pleasant to stand next to him.\n19:7 Comment: Well, because he smelled good.\n19:10 Comment: Look at the show.\n19:12 Comment: Whop.\n19:13 Comment: Like a hand.\n19:14 Comment: It’s real, as if by hand.\n19:15 Comment: Even Danila stopped.\n19:17 Comment: The mannequin challenge has stopped altogether now.\n19:20 Comment: Dinezi had this in defense.\n19:23 Comment: Even Karnezis stopped.\n19:25 Comment: I just didn't stop...\n19:26 Comment: Oh oh oh.\n19:27 Comment: Toti!\n19:28 Comment: Now I’ve brought more to my gate.\n19:30 Comment: And the moment!\n19:32 Comment: Lucky now.\n19:34 Comment: Roma, well, while I was praising Toti, I could have over-praised him, because now he made a mistake.\n19:40 Comment: And he almost brought a scoring chance to the goal.\n19:43 Comment: Woyzeck's gate is happy.\n19:47 Comment: Yes, Nain Galam just missed the ball.\n19:52 Comment: After this neat transfer from...\n19:57 Comment: Roma number 10.\n20:3 Comment: Terra.\n20:7 Comment: According to Fana.\n20:8 Comment: Tero took a turn there.\n20:10 Comment: But Fana did not dare to play long.\n20:12 Comment: Played more reliably back.\n20:15 Comment: Philippe.\n20:17 Comment: Oh, that's it.\n20:18 Comment: Lenya Volodkov, handsome.\n20:21 Comment: Our correspondent from the site match-tv.ru\n20:25 Comment: said that it was Andrei Semenov.\n20:26 Comment: Yes, defender.\n20:27 Comment: Tereka said that...\n20:33 Comment: There was a scent of perfume right at the other end of the field, you could feel Francesco Toti’s scent.\n20:43 Comment: Thanks Lena for the tip.\n20:45 Comment: Well, there was such a story.\n20:47 Comment: I didn't make her up.\n20:49 Comment: Thank you.\n21:8 Comment: Well, like “120” noise grains, the standard with these bolts is identical.\n21:21 Comment: hte ll.\n21:22 Comment: By the way, Tuninella even received a request from Sosuolo.\n21:26 Comment: Sosuolo wanted to take this player to his place, but Roma refused.\n21:32 Comment: Peres.\n21:34 Comment: The discount for Ingalan is not exact.\n21:36 Comment: And now we have to run back.\n21:38 Comment: Terra.\n21:39 Comment: Peres.\n21:39 Comment: Here I accelerated, unlike the moment when I walked on foot and watched, watched the attack of Unineza.\n21:46 Comment: And he immediately returned the ball.\n21:48 Comment: Another mistake.\n21:50 Comment: This is Strotman.\n21:52 Comment: He played poorly.\n21:54 Comment: Well, the game went like this without a middle ground.\n21:58 Comment: 67 minutes played.\n22:1 Comment: Still 1-0.\n22:2 Comment: The first half score remains unchanged.\n22:4 Comment: Zapata tobacco.\n22:5 Comment: Against him Kostas Manolas.\n22:8 Comment: Zapata is waiting for support.\n22:10 Comment: So far, support has not yet arrived from the ground or from the air.\n22:15 Comment: Fufana.\n22:17 Comment: Kums.\n22:20 Comment: The shoe.\n22:21 Comment: Well, Zapata attacks.\n22:22 Comment: It’s not right for her to be so scattered on the flanks.\n22:24 Comment: No goals are scored from here.\n22:25 Comment: Goals are scored there by free kicks.\n22:30 Comment: Where is Paul?\n22:32 Comment: Innings.\n22:33 Comment: Hit Paredes.\n22:36 Comment: Totti.\n22:36 Comment: Jacko.\n22:39 Comment: Totti.\n22:41 Comment: Fufana, with such respect, did not now enter into a fight with Totti.\n22:46 Comment: And he just walked past him next to him.\n22:49 Comment: Showing Francesca.\n22:50 Comment: Please create.\n22:51 Comment: Totti.\n22:52 Comment: Perfect.\n22:53 Comment: Well, just perfect.\n22:53 Comment: Look.\n22:54 Comment: Whop.\n22:55 Comment: And the ball is already under Emerson’s foot.\n23:4 Comment: Bruno Perez.\n23:6 Comment: Doesn't trust Totti.\n23:8 Comment: And Strotman trusts Totti.\n23:13 Comment: No, this transmission to Jack does not go through.\n23:14 Comment: Defender Philippe is in place.\n23:22 Comment: And so.\n23:23 Comment: That's it, I'm blown away.\n23:24 Comment: Totti had a lot of movement in the last one.\n23:28 Comment: He came on in the 62nd minute.\n23:30 Comment: In just 6-7 minutes I was already running around.\n23:34 Comment: Well, what would it be like without an Icelander, right?\n23:38 Comment: Emil Holferson enters the field.\n23:42 Comment: Icelander in the middle.\n23:44 Comment: Tough guy.\n23:46 Comment: It's immediately obvious.\n23:47 Comment: Now it will give fire.\n23:48 Comment: And so.\n23:52 Comment: In the middle, number 23, is Holferson.\n24:5 Comment: And I think he replaced Zapata, if I'm not mistaken.\n24:14 Comment: On Ingalan.\n24:17 Comment: I remembered the match last season here in Udinese.\n24:20 Comment: In Udine.\n24:21 Comment: How the teams played.\n24:22 Comment: Then it was also 1-0, scored by Jekko in the 14th minute.\n24:27 Comment: But the teams exchanged goals in the last 15 minutes.\n24:31 Comment: So we wait and wait.\n24:33 Comment: Maybe there will be more goals.\n24:35 Comment: Salah then scored Roma's second goal.\n24:40 Comment: Now, for sure, if this happens, someone else will do it.\n24:43 Comment: Jekko.\n24:44 Comment: I wish Edin Dzekko would do it.\n24:47 Comment: Having corrected for...\n24:48 Comment: For...\n24:49 Comment: Missed penalty.\n24:52 Comment: Totti.\n24:53 Comment: Strootman.\n24:56 Comment: Roma forgot where the gate is.\n24:57 Comment: Manolas.\n24:58 Comment: Peres.\n25:3 Comment: Spaliti said that he is completely satisfied with the squad that Roma currently have.\n25:8 Comment: Plus he is waiting for the return, of course, of Florence.\n25:11 Comment: Pepper with a ball.\n25:12 Comment: It's a free kick.\n25:13 Comment: The blow hits a soft spot.\n25:18 Comment: John Jesus.\n25:20 Comment: He easily entered the penalty area and was given the opportunity to shoot through the goal very easily.\n25:25 Comment: Defenders of Roma.\n25:27 Comment: So, of course, Spaliti said that he was happy with the lineup.\n25:31 Comment: I will not put pressure on the management that they definitely need newcomers.\n25:34 Comment: That maybe someone will come, of course.\n25:36 Comment: Or maybe the same clip will remain as it is now.\n25:40 Comment: But Roma made a request in Estham.\n25:43 Comment: And Sofyana Figuli wanted.\n25:45 Comment: A very Algerian midfielder.\n25:47 Comment: But something didn’t work out and they switched, as far as I understand, to Charlie Musonda.\n25:52 Comment: By the way, he also played in the Spanish Championship for Betis.\n25:55 Comment: Quite a young guy.\n25:57 Comment: It belongs to Chelsea.\n25:59 Comment: He has a contract until 2019.\n26:1 Comment: He was not distinguished by any super-effective actions at Betis.\n26:6 Comment: This is a headless horseman.\n26:8 Comment: Very fast.\n26:10 Comment: Player for space.\n26:12 Comment: Maybe he will play at Betis.\n26:14 Comment: But I do not know.\n26:15 Comment: Maybe Roma rents it for six months.\n26:24 Comment: Roma Luciano-Spaliti is disappointing so far.\n26:26 Comment: Not in terms of results, but, apparently, in terms of content, the quality of the game.\n26:30 Comment: Although with the quality of the game, in segments, Spaliti was very pleased with the game in Gena in the previous round.\n26:38 Comment: Holfrotson.\n26:42 Comment: How fussy he was now with the ball.\n26:45 Comment: Where is Paul?\n26:46 Comment: Translation to the right.\n26:52 Comment: Kums.\n26:55 Comment: Connecting a defender.\n26:56 Comment: Innings.\n26:57 Comment: Oops.\n26:58 Comment: Fasi fell.\n27:0 Comment: It seemed that he fell on his own, without anyone’s help.\n27:4 Comment: But then he lays out a close-up plan of Seril Thero.\n27:8 Comment: Hinting that the Frenchman contributed.\n27:15 Comment: And Denese will now have one more replacement.\n27:23 Comment: The third and last one is from Luigi Del Neri.\n27:29 Comment: Pharaohs.\n27:33 Comment: Struatman intercepted the pass.\n27:37 Comment: Totti.\n27:39 Comment: No, well, this Icelander doesn’t see authorities at all.\n27:43 Comment: Therefore, he doesn’t care who he puts on the lawn.\n27:47 Comment: Totti or young Paredes.\n27:50 Comment: I don't see where Totti broke the rules here.\n27:54 Comment: At first it even seemed to me that Holfrotson pushed him.\n28:1 Comment: Anyway.\n28:3 Comment: Substitution.\n28:5 Comment: The last one is from Denese.\n28:7 Comment: Coombs leaves the field.\n28:9 Comment: And the young Brazilian Philippe Evando comes out.\n28:11 Comment: So far he has only one match under his belt.\n28:14 Comment: And not even a match, but only 15 minutes.\n28:16 Comment: Football player born in 1996.\n28:18 Comment: He is 20 years old.\n28:20 Comment: Only in March the foot is 21.\n28:22 Comment: He played 15 minutes in the sixth round in the away match against Sosuolo.\n28:25 Comment: But Denese always had it.\n28:27 Comment: This is generally the philosophy of the club.\n28:29 Comment: There are always a lot of young people.\n28:31 Comment: And this was very important.\n28:39 Comment: There are always a lot of Latin Americans, Brazilians, and Argentines.\n28:44 Comment: Which are being prepared for sale.\n28:46 Comment: And then they sell it very profitably.\n28:48 Comment: This 20-year-old young man started out in Sao Paulo.\n28:54 Comment: Then there was a loan to Paranaense Athletics.\n28:56 Comment: And from this year he is in Udenez.\n28:59 Comment: Just his second appearance on the field.\n29:3 Comment: Struatman gave the stands a reason to roar now.\n29:10 Comment: Oh-oh-oh, Jacko!\n29:11 Comment: There will be a yellow card.\n29:12 Comment: But Jacko is so tired that...\n29:14 Comment: Yellow, what yellow is here?\n29:16 Comment: By no means red.\n29:17 Comment: No, Filippo will receive a yellow card.\n29:19 Comment: Yes, he made a mistake.\n29:20 Comment: Jacko...\n29:21 Comment: He was just too lazy, in my opinion, to run further.\n29:27 Comment: Well, of course, Filippo held him back.\n29:29 Comment: Held it.\n29:30 Comment: But I think that if Dzeko was fresher....\n29:38 Comment: And with good speed, he could well have run in the center of the field.\n29:43 Comment: Second yellow card in today's match.\n29:45 Comment: We just saw a blow that hit Juan Jesus in the calf muscle.\n29:53 Comment: Just like that...\n30:1 Comment: Jesus keeps the ball out of the goal with his calf muscle.\n30:4 Comment: And I also managed to reach the fifth point.\n30:8 Comment: Here.\n30:11 Comment: Block one hit. Well done!\n30:14 Comment: By the way, like Philip, he had a yellow card in this match.\n30:20 Comment: Here is Ivandro. Young 20 year old Brazilian.\n30:26 Comment: And this is a pass from Leandro Paredes to Emerson.\n30:31 Comment: No, in the second half, apart from this gorgeous pass from Totti to Neingolan,\n30:38 Comment: when he didn’t hit anything, Roma had nothing at all in attack.\n30:42 Comment: Just nothing.\n30:46 Comment: Philippe.\n30:52 Comment: But now there is no time for beauty.\n30:53 Comment: Now, of course, the main result.\n30:56 Comment: Stay in this pilot for the teams that are pursuing Juventus.\n31:3 Comment: Catching up with Juventus, as I already said, will not be easy.\n31:6 Comment: Even if you catch up, it's all the same.\n31:7 Comment: Somewhere Juventus will jump ahead and maintain the lead.\n31:11 Comment: And it’s very important for Roma to stay in the group with Naples and Lazio.\n31:17 Comment: The intro got even closer there.\n31:20 Comment: Plus there is Milan.\n31:21 Comment: And here is the fight for getting into the Champions League.\n31:26 Comment: For a place in the top three.\n31:30 Comment: Fufana also receives a yellow card.\n31:32 Comment: Yes, vote for full.\n31:37 Comment: To Leandro Paredese.\n31:44 Comment: Strootman.\n31:53 Comment: Pushed, yes, of course.\n31:55 Comment: Nudged Faisio.\n31:57 Comment: This was visible even from behind the Moscow control room.\n31:59 Comment: The Udinese player is now in the back.\n32:1 Comment: And belatedly, but still a whistle.\n32:3 Comment: Udinez.\n32:7 Comment: Antonio Damato sounded.\n32:9 Comment: That's it, the ball is in play.\n32:11 Comment: We can continue this meeting.\n32:13 Comment: Terro, of course, cannot be denied his diligence and volume.\n32:17 Comment: But there are so many, so to speak, unproductive actions from Cyril Terrault.\n32:22 Comment: And remember what a great moment he had at the end of the first half.\n32:25 Comment: After a perfect pass from the flank from Rodrigo de Pauli.\n32:30 Comment: Shed.\n32:31 Comment: Terro prevents Faisio from getting into a striking position.\n32:34 Comment: On Ingalan.\n32:35 Comment: Ingalan.\n32:37 Comment: П globalization.\n32:38 Comment: Ingalan.\n32:43 Comment: Bruno.\n32:45 Comment: Horit.\n32:46 Comment: Lucianino Poleta, of course, turns into Bruno Perez.\n32:50 Comment: Here he is.\n32:51 Comment: And here's Totti.\n32:52 Comment: Careful, but Lionsnow nac gibt den taki festival.\n32:54 Comment: ion Sun Tokay.\n32:55 Comment: He will score against Abdullah Zagoroso.\n32:56 Comment: ОправVE impose fortnite und ver Female greater MRI in Città.\n33:1 Comment: away.\n33:2 Comment: Opart city I can see.\n33:3 Comment: The administration.\n33:4 Comment: hamburg 지, What did you think?\n33:5 Comment: Wel viele\n33:6 Comment: Mark Murray.\n33:7 Comment: Jacob just\n33:10 Comment: Walked into the penalty area\n33:12 Comment: There was a tram\n33:15 Comment: Number nine\n33:16 Comment: Kolfradze\n33:19 Comment: Evandro\n33:23 Comment: Pretzels\n33:25 Comment: Well, yes, we went out to save Dineza\n33:27 Comment: 21 years old Peretz\n33:30 Comment: 20 years old Evandro\n33:31 Comment: Well\n33:32 Comment: Of course, there is no talk of salvation here.\n33:35 Comment: Just locally in this match\n33:37 Comment: To achieve a positive result\n33:39 Comment: And according to the standings, Dineza\n33:42 Comment: Everything is fine\n33:43 Comment: Delneri adjusted the situation a little\n33:46 Comment: After\n33:47 Comment: Care of Yakini\n33:49 Comment: Now at Dineza's\n33:51 Comment: 12th year\n33:53 Comment: 25 points\n33:54 Comment: From the departure area\n33:58 Comment: Dineza is separated by 15\n33:59 Comment: Tournament points\n34:0 Comment: You can breathe\n34:2 Comment: Take it easy\n34:4 Comment: Thank you\n34:7 Comment: Fofana\n34:9 Comment: Well done for not freaking out and driving in\n34:11 Comment: C Strotmana\n34:13 Comment: Because Fofana already has a yellow card\n34:15 Comment: Jacob\n34:17 Comment: Cross, ricochet and there will be a corner\n34:19 Comment: Strootman and Karneses\n34:21 Comment: We had a nice chat corner\n34:23 Comment: Exactly what Emerson went to serve\n34:25 Comment: I don't think it will happen now\n34:27 Comment: Take him to the zone\n34:29 Comment: But it will be\n34:31 Comment: Take him to the zone\n34:33 Comment: And it will be\n34:35 Comment: Take him to the zone\n34:37 Comment: And it will be\n34:39 Comment: The serve is likely to play the ball with Toti\n34:41 Comment: Yes, that's what Emerson does.\n34:43 Comment: Toti by weight\n34:45 Comment: Jacob\n34:47 Comment: So what are you going to do\n34:49 Comment: Well how can it be\n34:51 Comment: Toti simply throws the ball into the penalty area with his hand.\n34:59 Comment: And in this situation\n35:1 Comment: After all, Jacob is a striker of such a nature\n35:5 Comment: When weak\n35:7 Comment: And when the ball probably didn't score\n35:9 Comment: But it would be\n35:11 Comment: It's possible that\n35:13 Comment: In the first case after transfer\n35:15 Comment: Strotmana, that in the moment from the penalty spot\n35:17 Comment: What do I think now?\n35:19 Comment: Don't score\n35:21 Comment: It would be more difficult than scoring\n35:23 Comment: But with this task\n35:25 Comment: Edin Jacob\n35:27 Comment: Copes confidently\n35:29 Comment: Doesn't score\n35:31 Comment: The second ball, of course, would calm everyone down\n35:33 Comment: And Luciano with Politi\n35:35 Comment: And a Frome fan\n35:37 Comment: Attack 1-0\n35:39 Comment: Everything hangs\n35:41 Comment: By a thread\n35:43 Comment: I\n35:45 Comment: Colfredson\n35:47 Comment: Against Totti again\n35:49 Comment: Strootman\n35:51 Comment: Jacob even bothers the referee\n35:53 Comment: Damata now\n35:55 Comment: So neat\n35:57 Comment: Jacob ran past\n35:59 Comment: Parede\n36:1 Comment: Subsides\n36:3 Comment: I\n36:4 Comment: Fedez serve\n36:6 Comment: Jacob is passing by again\n36:8 Comment: On the other side\n36:10 Comment: It's good that he has moments\n36:12 Comment: So it chooses the right position\n36:14 Comment: This is not the moment to watch\n36:16 Comment: Previous when Toti\n36:18 Comment: Did a transfer\n36:20 Comment: Many might have thought it was offside\n36:22 Comment: Let's see if it was offside or not\n36:24 Comment: No, of course there is no offside here\n36:26 Comment: Well, how can that be?\n36:28 Comment: How so?\n36:30 Comment: As said\n36:32 Comment: Evgeniy Savin\n36:34 Comment: Now our colleague\n36:36 Comment: The ball hit the corner of the head\n36:44 Comment: Edinu Jack\n36:52 Comment: Toti\n36:54 Comment: On Ingalan\n36:56 Comment: What grace is there in the actions of Francesco Toti?\n36:58 Comment: The most banal\n37:0 Comment: A simple technique\n37:2 Comment: The transmissions are still here\n37:4 Comment: Gives away\n37:10 Comment: The status of solidity\n37:14 Comment: Bruno Perez\n37:20 Comment: Leaves the ball to Toti\n37:22 Comment: Bruno Perez, 83rd minute\n37:28 Comment: Neither Del Neri nor\n37:30 Comment: Luciano Spalletti\n37:34 Comment: And this is the first ball he received\n37:38 Comment: Zheko\n37:44 Comment: Went to the middle\n37:46 Comment: Kept the ball\n37:48 Comment: Further to Strotmana\n37:50 Comment: Strootman\n37:52 Comment: In touch on Jesus\n37:54 Comment: Emerson here\n37:56 Comment: Strootman\n37:58 Comment: On Ingalan, there is no offside\n38:0 Comment: On Ingalan\n38:2 Comment: Well, if the ball flew over now\n38:4 Comment: What does the referee show?\n38:6 Comment: What's my rules?\n38:8 Comment: Did Edin Jack violate or was he there after all?\n38:10 Comment: Offside\n38:12 Comment: Yes, Edin Jack's game didn't go well\n38:16 Comment: Actually, it's been a year so far\n38:18 Comment: Didn't start out great\n38:20 Comment: Because\n38:22 Comment: He had some great moments\n38:24 Comment: And in Genoa in the match against Genoa\n38:26 Comment: And today\n38:28 Comment: Well, at least a double\n38:30 Comment: Jack could play\n38:36 Comment: Well, Rajan Ingalan scored his\n38:38 Comment: Fourth ball\n38:40 Comment: In the championship\n38:48 Comment: And one goal decorates another\n38:50 Comment: Karnezis from the left foot\n38:52 Comment: Paredes\n38:54 Comment: Toti heel\n38:56 Comment: What if there was no one there\n38:58 Comment: It would be nice to be on your own, right?\n39:0 Comment: 84 minutes played\n39:2 Comment: Minimum advantage\n39:4 Comment: Roma\n39:6 Comment: Looted at the start of the match\n39:10 Comment: Still persists\n39:12 Comment: Fascio in podcate\n39:14 Comment: But the ball is off the foot\n39:16 Comment: The Argentine defender goes into touch\n39:18 Comment: Terra\n39:20 Comment: Fofana\n39:22 Comment: Fofana got sick\n39:24 Comment: And Roma's counterattack\n39:26 Comment: Strootman\n39:28 Comment: Great pass from Genoa!\n39:30 Comment: Heko!\n39:32 Comment: One on one exit!\n39:38 Comment: Well, you saw it all for yourself\n39:40 Comment: Here at least I hit the goal\n39:42 Comment: Karnezis helped out\n39:44 Comment: But what a good girl for Kevin Strotman\n39:48 Comment: Yes, I took the Moscow Art Theater pause\n39:50 Comment: in a timely manner\n39:52 Comment: Took me for a ride\n39:54 Comment: No offside\n39:56 Comment: Without falsehood\n39:58 Comment: Everything is correct.\n40:0 Comment: But they didn’t implement it.\n40:3 Comment: Fofana.\n40:6 Comment: Evandro.\n40:16 Comment: And on the lawn.\n40:19 Comment: Federico Fazio.\n40:27 Comment: Yes, I did.\n40:28 Comment: Roma are at home in the next round.\n40:31 Comment: Gaul will host at their stadium.\n40:37 Comment: Well, as for Udinese, the team of Luigi Del Neri.\n40:53 Comment: Will play away against Empley.\n40:58 Comment: Toti.\n41:3 Comment: Paredes.\n41:6 Comment: Manolas.\n41:8 Comment: It will be easier.\n41:9 Comment: And Rüdiger will return.\n41:10 Comment: And Derossi.\n41:12 Comment: Well, who knows, maybe Pirotti will have time to recover in a week.\n41:18 Comment: Here it is not surprising that Lucian Spalletti made only one change.\n41:23 Comment: By and large, however, I didn’t have time to release much.\n41:28 Comment: Knead very active carp!\n41:30 Comment: Now you can run on Spike نfsinches.\n41:33 Comment: And the candidate ends.\n41:36 Comment: For the first time practiseucha.\n41:37 Comment: If you accepted 45타uin, then here being a diversion is not theplets.\n41:39 Comment: For this you need 9 thousand rubles.\n41:41 Comment: Didyu.\n41:42 Comment: Etooy.\n41:42 Comment: Ast.\n41:43 Comment: After all 3 in mugi.\n41:45 Comment: 18 plus.\n41:51 Comment: 12 plus.\n41:53 Comment: ABOUT!\n41:55 Comment: Pok?'n?\n41:57 Comment: 9.\n41:57 Comment: If he had been more cunning, he could have sent Fazio far and long, of course.\n42:5 Comment: This moment could have been played out to a goal.\n42:9 Comment: On Ingalan.\n42:11 Comment: 54 to 46 is already the percentage of ball possession in favor of Udinese.\n42:17 Comment: Paredes.\n42:19 Comment: Bruno Perez.\n42:20 Comment: Totti is nearby.\n42:23 Comment: Francesco is wrong.\n42:25 Comment: But he can.\n42:27 Comment: And so Bruno Perez scratched his back.\n42:29 Comment: Transfer to Thero in the center.\n42:32 Comment: And faster, faster, faster.\n42:33 Comment: Yes.\n42:34 Comment: To Ivandro.\n42:35 Comment: Tero understands everything perfectly.\n42:36 Comment: Time is running out.\n42:38 Comment: Feril Theroux.\n42:41 Comment: Stays with the ball.\n42:42 Comment: Transfer to Peres.\n42:43 Comment: No offside.\n42:45 Comment: There is no offside.\n42:46 Comment: You can continue the game.\n42:49 Comment: Col Fratsan.\n42:50 Comment: Innings.\n42:51 Comment: And Fazio shoots up.\n42:55 Comment: Totti.\n42:57 Comment: And here's to Jack.\n42:59 Comment: Jack.\n43:4 Comment: Jack, Jack, Jack, Jack.\n43:6 Comment: Look what a wonderful pass now again from Kevin Strotman behind the back by the defender.\n43:13 Comment: But it’s not very clear why Edin Dzheka headed the ball for himself.\n43:17 Comment: Because if he had let it pass forward, he would have simply calmly caught up with the ball already there near the penalty area.\n43:24 Comment: Francesco Totti.\n43:30 Comment: Dzeko was the only one running.\n43:31 Comment: He ran over.\n43:32 Comment: Edin Jacko.\n43:36 Comment: Well, not all of him is in this form.\n43:38 Comment: May be.\n43:40 Comment: Even when he plays in white\n43:42 Comment: Roma, you’re not always lucky everywhere either.\n43:45 Comment: In true burgundy colors.\n43:47 Comment: Jack is doing fine.\n43:49 Comment: He still scored thirteen goals.\n43:51 Comment: But today\n43:54 Comment: unlucky.\n43:56 Comment: Edin Jack.\n44:1 Comment: Happens.\n44:3 Comment: Totti.\n44:5 Comment: Gets hit in the back.\n44:9 Comment: And thanks to this kick, Roma gets a free kick.\n44:16 Comment: Now little football tricks will do.\n44:20 Comment: Now it's time compensated by the referee.\n44:22 Comment: Spalletti will probably make a change and release some of the young ones.\n44:28 Comment: To stall for time.\n44:30 Comment: 35 meters to the gate diagonally.\n44:32 Comment: Paredos plays the ball with Totti.\n44:38 Comment: Neingalan is also nearby.\n44:40 Comment: Totti falls again and gets hit in the leg again.\n44:44 Comment: I think maybe if it wasn't Totti,\n44:48 Comment: then the referee would not have called the foul.\n44:50 Comment: Although, of course, there was a blow to the leg.\n44:52 Comment: But it was in Pharaoh.\n44:57 Comment: All. Main time.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In the captivating clash at the Dacia Arena, Udinese played host to AS Roma in a quintessential Serie A encounter filled with anticipation and tactical prowess. With both teams having historical and tactical motivations, the match promised to be a riveting affair.\n\nThe match kicked off at the Dacia Arena, Udinese's home ground, as the hosts aimed to carve out a significant result against the high-flying Roma. Right from the outset, it was clear that Udinese, positioned solidly in the middle of the league standings in 12th place, knew they were up against strong competition from the mighty Roma.\n\nRoma’s starting lineup, meticulously chosen by head coach Luciano Spalletti, comprised Wojciech Szczesny in goal, with the defensive trio of Bruno Peres, Emerson, and Federico Fazio supplemented by the central defensive figure of Joan Jesus. Costa Sumanov and Leandro Paredes took their places in the midfield, along with Kevin Strootman and the energetic Radja Nainggolan. The attacking options featured Stephan El Shaarawy alongside the formidable Edin Dzeko.\n\nOn the other side of the pitch, Luigi Delneri’s Udinese deployed Restis Karnezis as the Greek custodian with defensive duties shouldered by Brazilians Samir, Danilo, and Felipe. Alongside them were Marco Faraone, the Belgian Sven Kums, and the industrious Seko Fofana. The celebrated Frenchman Jakub Jankto was also a key player in this lineup, as were Rodrigo De Paul from Argentina and the striking duo of Duván Zapata and Cyril Théréau.\n\nFrom the very first minute, there was a palpable sense of urgency from Roma. Within the first minute, Radja Nainggolan wearing the captain's armband on the day, orchestrated a promising attack that showcased his ability to lead from the front. Kevin Strootman’s precise passes set the tempo, but it was clear that converting chances into goals against Udinese’s resolute defense wouldn’t be straightforward.\n\nUdinese, known for a measured approach combining solid defense with probing attacks, needed something special to contain Roma’s attacking potential. Despite possessing promising talents in their squad, Udinese’s initial tactics seemed more focused on stifling Roma's midfield dominance to cut off supply to their forward line.\n\nRoma had their first real chance early into the match when a left-footed pass from Strootman found Edin Dzeko in a promising position. Unfortunately, Dzeko’s effort soared over both the goalkeeper and the goal itself, highlighting an early wastefulness that could prove costly.\n\nThe referee Antonio D'Amato, with a history of officiating fiercely contested matches, was in charge. The presence of experienced assistants Fabiano Preti and Sergio Ranghetti ensured a robust officiating team overseeing the game.\n\nRoma’s dominating play in the opening minutes was characterized by several near-miss opportunities, with El Shaarawy failing to convert a close-range chance. Meanwhile, Kums and Fofana for Udinese were actively trying to sustain possession and create breakout chances, working tirelessly in the midfield against Roma’s heavy press.\n\nThe deadlock was finally broken in the 12th minute when a meticulously crafted move saw Strootman delivering another incisive pass. Nainggolan was the man on the spot, firing home a brilliant shot that gave Karnezis no chance. This goal epitomized Roma’s skills in exploiting minor lapses in their opponents' setup, showcasing a deft combination right out of the football manual.\n\nDespite holding the lead, Roma was relentless in their pursuit to double the advantage. As the game approached the 18th minute, Roma was awarded a penalty following a clear handball by Faraone in his defensive third. Edin Dzeko stepped up to take the spot-kick, but his attempt was lamentably poor, failing to capitalize on a golden opportunity to extend Roma's lead. Karnezis, the Greek goalkeeper, stood firm and kept his team in the game with a crucial save.\n\nUdinese, potentially buoyed by Roma’s missed opportunities, began to show more attacking intent. The visitors had numerous chances that went begging—one notable opportunity saw Dzeko miss another close-range attempt. De Paul’s creativity, Zapata’s physicality, and Théréau's movement started to trouble Roma’s defense as the half wore on.\n\nThe first half saw a strong finish from Udinese, who pushed forward eagerly, creating a few chances themselves. However, Roma’s defense, marshaled by Szczesny and the formidable Manolas, coped well under pressure, ensuring they went into halftime with their slim lead intact.\n\nThe second half began with Udinese determined to find an equalizer, while Roma aimed to assert more control and seek another goal to cement their lead. Roma’s defensive line, unchanged, remained Bruno Peres, Emerson, Manolas, and Federico Fazio, who worked cohesively under the persistent pressure from Udinese’s forwards.\n\nAn early pivotal moment came when Delneri opted for a substitution, introducing Croatian striker Stipe Perica in the hopes of reinvigorating Udinese’s attacking options. However, Roma continued to press high, with Nainggolan being especially influential, earning himself a series of free kicks in promising positions. Emerson nearly extended the lead with a powerful free-kick that forced another good save from Karnezis, keeping Udinese in the game.\n\nAs the match approached the latter stages, Spalletti introduced club legend Francesco Totti to provide fresh legs and experience. The atmosphere buzzed with energy as the veteran, beloved universally across Italy, took to the field, signaling Roma's intent to hold onto their lead. Totti’s vision, despite his years, displayed sublime control and passing, most notably providing a magnificent assist option that nearly saw Nainggolan score again.\n\nUdinese continued to fight fiercely, with De Paul and Théréau coming close, but Roma’s defensive discipline held firm. Each attack was met with stern resistance from the backline and key saves from Szczesny. As the clock ticked down, Roma’s strategy pivoted to maintaining their lead, with meticulous passing and time management ensuring Udinese were starved of clear chances.\n\nAs the final whistle approached, the high drama included more yellow cards, a testament to the fiercely contested nature of the match, and further substitutions that saw Roma shoring up their defense with fresh legs from the bench. \n\nThe eventual finish saw Roma edge out a 1-0 victory, thanks largely to Nainggolan’s first-half strike and a combination of solid defense and crucial saves. The win not only secured three crucial points for the visitors but also showcased their resilience and tactical adeptness under Luciano Spalletti.\n\nHence, this encounter was a testimony to Serie A's intensity and tactical brilliance, where every single moment was fought with precision and determination. Udinese, despite their middle-of-the-table position, put up a commendable fight making Roma's win hard-earned and richly deserved."
}