{
    "segments": {
        "0": [
            0.0,
            2.0,
            "The second part begins."
        ],
        "1": [
            2.0,
            6.0,
            "Yes, sorry, this is it now, and we will see if Cazorla is not going to add to the list of casualties of this Arsenal,"
        ],
        "2": [
            6.0,
            13.0,
            "which is already starting to be worrying, although nothing new under the sun, it must also be said."
        ],
        "3": [
            13.0,
            15.0,
            "Season after season."
        ],
        "4": [
            15.0,
            19.0,
            "Well, with that change, I remember, Arsenal's eleven, Cheque, Debussy, Mertes, Akakoshi, Nimonreal,"
        ],
        "5": [
            19.0,
            23.0,
            "Kokela, Flamini, Campbell, Ozil, Sánchez, Giroud."
        ],
        "6": [
            23.0,
            28.0,
            "Tottenham continues with the eleven from the first half, that is, Joris, Walker, Albelvaire,"
        ],
        "7": [
            28.0,
            32.0,
            "Bertong, Rouse, Dier, Ali, Lamela, Dembele, Eriksen, Kane."
        ],
        "8": [
            32.0,
            42.0,
            "There is Arteta, and obviously Arteta is out of rhythm, because he has been out for quite some time,"
        ],
        "9": [
            42.0,
            46.0,
            "But probably the best option, in theory, I tell you,"
        ],
        "10": [
            46.0,
            50.0,
            "Both being on the bench means that both are ready to play."
        ],
        "11": [
            50.0,
            56.0,
            "The logical thing would have been to put Arteta in, who gives you better treatment of the ball in that area,"
        ],
        "12": [
            56.0,
            59.0,
            "More than Flamini, but hey, that's Wenger's decision."
        ],
        "13": [
            59.0,
            63.0,
            "Liniers' decision is to give a goal kick, he asked Debussy for a corner kick."
        ],
        "14": [
            66.0,
            74.0,
            "But Tottenham will play through someone who is quite calm in the game, Hugo Joris."
        ],
        "15": [
            76.0,
            79.0,
            "Because Arsenal hasn't given him much work so far."
        ],
        "16": [
            79.0,
            81.0,
            "That ball for Dani Rouse."
        ],
        "17": [
            87.0,
            93.0,
            "Try to protect with your back, Joel Campbell does it well, he prevented the ball from being lost."
        ],
        "18": [
            93.0,
            95.0,
            "He avoided losing it."
        ],
        "19": [
            95.0,
            97.0,
            "The ball that Monreal plays, Alexis."
        ],
        "20": [
            99.0,
            103.0,
            "Near the edge of the area, Campbell let pass, the Costa Rican made a mistake."
        ],
        "21": [
            103.0,
            108.0,
            "Kane holds his back, he wants to turn, Kane protects the ball exceptionally well."
        ],
        "22": [
            108.0,
            111.0,
            "And now it's going to cause a yellow card for Debussy, I imagine."
        ],
        "23": [
            112.0,
            117.0,
            "I think he failed in this type of action on some occasions in the first part."
        ],
        "24": [
            117.0,
            120.0,
            "In that attempt to protect the ball to give the team a way out."
        ],
        "25": [
            120.0,
            124.0,
            "But now he has done very well, he has managed to turn around and if not it will be because of the foul,"
        ],
        "26": [
            124.0,
            126.0,
            "I still would have created a scoring chance."
        ],
        "27": [
            131.0,
            133.0,
            "Hold your back, Eric Lamela."
        ],
        "28": [
            135.0,
            139.0,
            "Doubles for Kane, Kane's return to Lamela, sees Eriksen offside."
        ],
        "29": [
            141.0,
            145.0,
            "And Muller, the lineman who follows Tottenham's attack, saw it."
        ],
        "30": [
            146.0,
            152.0,
            "Michael Muller and Stephen Child, the one who follows Arsenal's attack, the other lineman."
        ],
        "31": [
            152.0,
            157.0,
            "Two of the most recognized linemen, with the most prestige in the Premier League."
        ],
        "32": [
            158.0,
            160.0,
            "There coming up Joel Campbell."
        ],
        "33": [
            160.0,
            162.0,
            "Shoot Campbell."
        ],
        "34": [
            162.0,
            167.0,
            "Now he has had to work really hard, a firm hand on Hugo Lloris's pitch"
        ],
        "35": [
            167.0,
            170.0,
            "after Joel Campbell's very hard shot."
        ],
        "36": [
            170.0,
            172.0,
            "Very good, lots of space."
        ],
        "37": [
            172.0,
            176.0,
            "Danny Rose very sold, in head to head with him."
        ],
        "38": [
            176.0,
            180.0,
            "Now it was Tottenham who were not exactly well positioned in defense."
        ],
        "39": [
            183.0,
            186.0,
            "He puts pressure on Arsenal, or he wants to do it through Mesut Özil."
        ],
        "40": [
            191.0,
            193.0,
            "Bend the ball, low."
        ],
        "41": [
            193.0,
            196.0,
            "Arsenal lost, Musa Dembele recovered."
        ],
        "42": [
            197.0,
            199.0,
            "Tottenham tries to get Eriksen."
        ],
        "43": [
            201.0,
            205.0,
            "Dembele pressured by Alexis Sánchez, the Belgian fell to the ground."
        ],
        "44": [
            205.0,
            208.0,
            "Another Belgian comes to help, Tobias Alderweireld."
        ],
        "45": [
            210.0,
            212.0,
            "Luiz Peja-Mertesacker."
        ],
        "46": [
            216.0,
            217.0,
            "In central German."
        ],
        "47": [
            221.0,
            223.0,
            "While talking to his assistants, Mauricio Pochettino."
        ],
        "48": [
            223.0,
            224.0,
            "Pochettino."
        ],
        "49": [
            228.0,
            230.0,
            "Eriksen playing there."
        ],
        "50": [
            230.0,
            231.0,
            "Erik Dahl."
        ],
        "51": [
            232.0,
            234.0,
            "Combines Dahl and Dembele."
        ],
        "52": [
            238.0,
            240.0,
            "Eriksen enters, Eriksen's short delivery, it didn't go very far either."
        ],
        "53": [
            240.0,
            242.0,
            "The Koscielny Clearance."
        ],
        "54": [
            242.0,
            244.0,
            "He finally wins the ball over the top."
        ],
        "55": [
            244.0,
            246.0,
            "Kane erased it from above, then it went to Debussy."
        ],
        "56": [
            247.0,
            249.0,
            "He supplied Campbell against Dele Alli."
        ],
        "57": [
            251.0,
            252.0,
            "Very good Dele Alli, huh."
        ],
        "58": [
            252.0,
            257.0,
            "Understanding where to lend a hand and stopping Joel Campbell when Danny Rose wasn't even there."
        ],
        "59": [
            259.0,
            264.0,
            "They cover a lot of space, Erik Dahl and Dele Alli cover a lot of ground."
        ],
        "60": [
            265.0,
            273.0,
            "I think, look, I might take a chance on it a little bit, but I think Tottenham has a pair of center midfielders for quite some time as long as they last."
        ],
        "61": [
            273.0,
            280.0,
            "Because, unfortunately for Tottenham, they are a selling team, as has become clear in recent years, although they have sold very well, that is true."
        ],
        "62": [
            282.0,
            283.0,
            "Especially Real Madrid."
        ],
        "63": [
            284.0,
            288.0,
            "The ball went to Alli, precisely Alli. There, inside the area, he finally held it."
        ],
        "64": [
            288.0,
            290.0,
            "Okay, Mertesacker."
        ],
        "65": [
            290.0,
            295.0,
            "Here we go, repeat foul 101% of the time."
        ],
        "66": [
            302.0,
            306.0,
            "With spectacular energy Dele Alli, 19 years old, Erik Dahl already 21."
        ],
        "67": [
            307.0,
            310.0,
            "Body about 90 meters tall, long legs."
        ],
        "68": [
            311.0,
            313.0,
            "They are not slow for the centimeters they have."
        ],
        "69": [
            314.0,
            315.0,
            "And technically they are fine, good ball."
        ],
        "70": [
            316.0,
            319.0,
            "Alexis, but you read it right on defense, Kyle Walker."
        ],
        "71": [
            320.0,
            323.0,
            "He does the derbaire, he does it well too for Dele Alli."
        ],
        "72": [
            327.0,
            334.0,
            "He knows how to save, eh, Gabi, too. Erik Dahl's back to Dele Alli is very good, he is the one who drops the most, the one who reaches the rival's front the most."
        ],
        "73": [
            335.0,
            336.0,
            "What kind of, huh, Dele Alli."
        ],
        "74": [
            338.0,
            340.0,
            "He's already in the national team and now let's see who takes him out."
        ],
        "75": [
            342.0,
            345.0,
            "England also needs a player like that."
        ],
        "76": [
            346.0,
            350.0,
            "A player who, in addition to giving you physical strength, is very fit."
        ],
        "77": [
            351.0,
            354.0,
            "Yes, because Eriksen is in danger of crossing the center. No, Eriksen's shot is out."
        ],
        "78": [
            355.0,
            356.0,
            "I don't know if he can play, Chieck asks for it."
        ],
        "79": [
            357.0,
            359.0,
            "Eriksen asks for it and it's a corner, it seems."
        ],
        "80": [
            360.0,
            362.0,
            "Let's see how the Danish Christian Eriksen leaked there."
        ],
        "81": [
            362.0,
            367.0,
            "Very well on his back, Harry Kane, dragging Koxielnyi, opening that gap."
        ],
        "82": [
            368.0,
            376.0,
            "That's why the ball had that trajectory, but what an excellent job by Harry Kane with his back to the goal. Very good."
        ],
        "83": [
            377.0,
            381.0,
            "That action for his teammate Eriksen, that dangerous play, that shot."
        ],
        "84": [
            383.0,
            386.0,
            "Tottenham came close to scoring the second."
        ],
        "85": [
            387.0,
            389.0,
            "Moussa Dembele comes out there."
        ],
        "86": [
            390.0,
            393.0,
            "For Eriksen, Deliali, Ali's touch is quite good."
        ],
        "87": [
            394.0,
            397.0,
            "He finally cleared Arsenal's defense."
        ],
        "88": [
            398.0,
            400.0,
            "Kokelan was exactly the one who cleared, but Tottenham recovered."
        ],
        "89": [
            401.0,
            405.0,
            "Best minutes of the game for Tottenham. They are winning 0-1 and are pushing, looking for 0-2."
        ],
        "90": [
            406.0,
            407.0,
            " Corner kick."
        ],
        "91": [
            408.0,
            411.0,
            "Arsenal has many problems, many."
        ],
        "92": [
            411.0,
            414.0,
            "It's floating around Roy Hodgson's hands watching Deliali."
        ],
        "93": [
            416.0,
            419.0,
            "He has already made his debut, for those who have not followed the last games."
        ],
        "94": [
            420.0,
            422.0,
            "Deliali has already played two senior matches, at 19 years old."
        ],
        "95": [
            423.0,
            424.0,
            "The previous break."
        ],
        "96": [
            425.0,
            428.0,
            "And now they will begin to know him in Spain, because we are going to face him."
        ],
        "97": [
            429.0,
            433.0,
            "A cut Dani Rose, who is also international with Hodgson. Sending Hodgson."
        ],
        "98": [
            434.0,
            437.0,
            "Dani Rose, Hodgson hasn't sent balls like that in a while."
        ],
        "99": [
            438.0,
            443.0,
            "There are usually many Tottenham games, logically not just this one, because they face Arsenal. It's a great duel."
        ],
        "100": [
            444.0,
            445.0,
            "We always say it in the experts' games."
        ],
        "101": [
            446.0,
            448.0,
            "There tend to be a lot of Hodgson games, because he has a lot of English players."
        ],
        "102": [
            449.0,
            455.0,
            "Many players who have already been called up by him or who are in Hodgson's orbit and may be called up shortly."
        ],
        "103": [
            456.0,
            458.0,
            "Remembering the list, then..."
        ],
        "104": [
            459.0,
            463.0,
            "Wolke, Rose, Kokelan, Deliali, the one from Tottenham."
        ],
        "105": [
            463.0,
            464.0,
            "Royal Mason."
        ],
        "106": [
            465.0,
            469.0,
            "What Hodgson for me will never get over is that he was the coach who let Roberto Carlos go."
        ],
        "107": [
            470.0,
            471.0,
            " We are totally agreed."
        ],
        "108": [
            472.0,
            478.0,
            "For me it is one of the worst decisions of a technician in a long time, also for the price it cost."
        ],
        "109": [
            479.0,
            480.0,
            "600 million pesetas."
        ],
        "110": [
            481.0,
            484.0,
            "In fact, on the last trip to Madrid I think a representative asked to make a statue."
        ],
        "111": [
            485.0,
            486.0,
            " Yeah."
        ],
        "112": [
            486.0,
            487.0,
            "At one of the doors of the good life of Roberto Carlos."
        ],
        "113": [
            488.0,
            489.0,
            "That's right, Roberto Carlos was at Inter."
        ],
        "114": [
            490.0,
            493.0,
            "You could see that there was a side for 10 years of the best in the world."
        ],
        "115": [
            494.0,
            496.0,
            "And Inter sold it for 600 million."
        ],
        "116": [
            497.0,
            499.0,
            "Come on, it's a hard thing to explain."
        ],
        "117": [
            500.0,
            501.0,
            "One of those that only Inter does."
        ],
        "118": [
            502.0,
            503.0,
            "No, the ones who look at it the most too."
        ],
        "119": [
            504.0,
            505.0,
            "Let's see if he stopped."
        ],
        "120": [
            506.0,
            507.0,
            "The kind only Hodgson did."
        ],
        "121": [
            508.0,
            509.0,
            " Cinema!"
        ],
        "122": [
            510.0,
            511.0,
            " The ball!"
        ],
        "123": [
            512.0,
            513.0,
            " The ball!"
        ],
        "124": [
            513.0,
            514.0,
            " The ball!"
        ],
        "125": [
            515.0,
            516.0,
            " Cinema!"
        ],
        "126": [
            517.0,
            518.0,
            "To the crossbar Giroud!"
        ],
        "127": [
            520.0,
            521.0,
            "To the wood!"
        ],
        "128": [
            522.0,
            527.0,
            "With Lloris beaten, with his compatriot beaten, that ball unfortunately found Arsenal."
        ],
        "129": [
            528.0,
            529.0,
            "I don't know if he's offside or not."
        ],
        "130": [
            530.0,
            533.0,
            "If there is offside, it is millimetric, but there could be, be careful, because there could be."
        ],
        "131": [
            534.0,
            536.0,
            "Now, the ball that Osir puts in is crazy."
        ],
        "132": [
            537.0,
            542.0,
            "The point at which he puts it and the quality with which he makes it fall almost from top to bottom."
        ],
        "133": [
            543.0,
            544.0,
            " It's fantastic."
        ],
        "134": [
            546.0,
            550.0,
            "Lloris was saved from the goal by his teammate, Olivier Giroud."
        ],
        "135": [
            556.0,
            559.0,
            "Deliali looking for Eric Dier."
        ],
        "136": [
            560.0,
            561.0,
            "Arsenal could have tied."
        ],
        "137": [
            562.0,
            563.0,
            "Of the little dangerous thing that Arsenal did throughout the game."
        ],
        "138": [
            564.0,
            565.0,
            "Huochek."
        ],
        "139": [
            568.0,
            569.0,
            "In the middle of the second half at the Emirates."
        ],
        "140": [
            571.0,
            572.0,
            "Alexis Monreal."
        ],
        "141": [
            573.0,
            574.0,
            "Looking for Kocielny."
        ],
        "142": [
            576.0,
            578.0,
            "He turned to receive Flameni, Coquelain."
        ],
        "143": [
            581.0,
            582.0,
            "He goes to the entrance of the mela."
        ],
        "144": [
            583.0,
            590.0,
            "One of those things where the mela loses his mind, leaves the game and suddenly makes an absolutely untimely entrance."
        ],
        "145": [
            591.0,
            592.0,
            "We're going to see it here. It's outrageous."
        ],
        "146": [
            593.0,
            596.0,
            "Look at the way he enters, how he takes Coquelain by."
        ],
        "147": [
            598.0,
            600.0,
            "Yellow and the mela comes out well."
        ],
        "148": [
            604.0,
            607.0,
            "The order will come to him, I imagine, from the band to his compatriot Pochettino."
        ],
        "149": [
            608.0,
            610.0,
            "Because the game is on track right now. Tottenham winning 0-1."
        ],
        "150": [
            611.0,
            614.0,
            "Although some signs of Arsenal's improvement are beginning to appear."
        ],
        "151": [
            615.0,
            619.0,
            "Maybe because of that shot against the crossbar by Olivier Giroud."
        ],
        "152": [
            620.0,
            622.0,
            "It would be a shame for Arsenal."
        ],
        "153": [
            623.0,
            626.0,
            "Let him mess up the mela for the second time and be expelled. He will stay with 10."
        ],
        "154": [
            627.0,
            630.0,
            "So I think Pochettino is already thinking about Ryan Mason."
        ],
        "155": [
            630.0,
            636.0,
            "To reinforce the midfield and control the ball more and avoid any more mistakes."
        ],
        "156": [
            637.0,
            639.0,
            "Mason who already played the other day against Anderlecht."
        ],
        "157": [
            640.0,
            642.0,
            "Also an interesting player."
        ],
        "158": [
            643.0,
            647.0,
            "Another of Tottenham's young players, of Tottenham's young English players."
        ],
        "159": [
            651.0,
            653.0,
            "Another young man is also on the bench, of course, I had forgotten."
        ],
        "160": [
            654.0,
            656.0,
            "Because the South Korean Heung-Min Son had been injured."
        ],
        "161": [
            657.0,
            659.0,
            "Yes, he could reappear and he's going to have a hard time."
        ],
        "162": [
            660.0,
            661.0,
            "Oops, Check there, Check falls asleep."
        ],
        "163": [
            662.0,
            664.0,
            "In the end nothing happens for Arsenal, but the Czech fell asleep."
        ],
        "164": [
            665.0,
            666.0,
            "No one warned him about his companions either."
        ],
        "165": [
            667.0,
            669.0,
            "Cazorla's orphaned team."
        ],
        "166": [
            670.0,
            671.0,
            "Arsenal also very fast."
        ],
        "167": [
            672.0,
            675.0,
            "Cazorla was not good in the first half, he already noticed it. And now he is not there."
        ],
        "168": [
            676.0,
            678.0,
            "And Ozil has also resigned during this time."
        ],
        "169": [
            679.0,
            682.0,
            "And it's very difficult for Arsenal to make sense of the game."
        ],
        "170": [
            683.0,
            686.0,
            "He doesn't have any of the football generators in the center of the field."
        ],
        "171": [
            687.0,
            689.0,
            "Because Ozil plays further forward, and well, he intervenes, appears, disappears."
        ],
        "172": [
            690.0,
            692.0,
            "You know how intermittent it is, but I no longer had Ramsey or Wilson."
        ],
        "173": [
            693.0,
            694.0,
            "Injured a long time ago."
        ],
        "174": [
            695.0,
            696.0,
            "Now without Cazorla for the second part."
        ],
        "175": [
            697.0,
            700.0,
            "That's where Dele Alli made a mistake. One of the few balls he lost."
        ],
        "176": [
            701.0,
            703.0,
            "And he is actually playing ahead of..."
        ],
        "177": [
            704.0,
            707.0,
            "It is now 4-1, 4-1 Tottenham with Dier as center half."
        ],
        "178": [
            708.0,
            710.0,
            "And Dele Alli in theory in an interior position."
        ],
        "179": [
            710.0,
            713.0,
            "Although at times he also hangs out with Dier a lot, of course."
        ],
        "180": [
            714.0,
            717.0,
            "There was no longer an aerial turn, but there was no one to extend it."
        ],
        "181": [
            719.0,
            722.0,
            "Try to control, Eriksen does. Erik Daya comes to help."
        ],
        "182": [
            723.0,
            725.0,
            "Foul, lack of Daya."
        ],
        "183": [
            726.0,
            727.0,
            "Erik Daya, right arm."
        ],
        "184": [
            728.0,
            730.0,
            "Unbalancing Alexis Sánchez."
        ],
        "185": [
            730.0,
            732.0,
            "So set piece for the Gunners."
        ],
        "186": [
            739.0,
            741.0,
            "That is Erik Daya's fault."
        ],
        "187": [
            745.0,
            747.0,
            "Tottenham defends it with concentration."
        ],
        "188": [
            748.0,
            750.0,
            "Too far away, huh? That line."
        ],
        "189": [
            751.0,
            753.0,
            "Strong shot, strong shot."
        ],
        "190": [
            753.0,
            756.0,
            "The French central defender won from above as he often does."
        ],
        "191": [
            757.0,
            759.0,
            "You see this more and more in today's football."
        ],
        "192": [
            760.0,
            763.0,
            "Teams that make this type of lateral or diagonal fouls"
        ],
        "193": [
            764.0,
            766.0,
            "They bring out the defensive line a lot."
        ],
        "194": [
            767.0,
            768.0,
            "I want you to move it."
        ],
        "195": [
            770.0,
            773.0,
            "How fast it is, although there has been a robbery there."
        ],
        "196": [
            774.0,
            776.0,
            "But there has not been an aerial turnaround."
        ],
        "197": [
            777.0,
            779.0,
            "It's just that there hasn't been an aerial turn."
        ],
        "198": [
            780.0,
            784.0,
            "How fast it is, although there he has achieved an extraordinary robbery."
        ],
        "199": [
            785.0,
            787.0,
            "Lamela was so accelerated that it was not checked."
        ],
        "200": [
            788.0,
            790.0,
            "Mertesake was also asleep."
        ],
        "201": [
            791.0,
            793.0,
            "He was very passive in that action."
        ],
        "202": [
            794.0,
            795.0,
            "Let's see, offside."
        ],
        "203": [
            796.0,
            797.0,
            "The mela."
        ],
        "204": [
            805.0,
            807.0,
            "He had to have a very good friendship"
        ],
        "205": [
            807.0,
            809.0,
            "and companionship with Roberto Soldado."
        ],
        "206": [
            810.0,
            812.0,
            "When Soldier left, a few weeks ago,"
        ],
        "207": [
            813.0,
            816.0,
            "He signed for Villarreal, Eric Lamela said goodbye to him with great affection."
        ],
        "208": [
            817.0,
            819.0,
            "From the Tottenham locker room."
        ],
        "209": [
            820.0,
            822.0,
            "He had glowing words for the Valencian striker."
        ],
        "210": [
            825.0,
            827.0,
            "Now it seemed like something else."
        ],
        "211": [
            828.0,
            829.0,
            "Sometimes it's not easy."
        ],
        "212": [
            830.0,
            832.0,
            "I thought I saw Dembélé at the same level as Daya"
        ],
        "213": [
            834.0,
            835.0,
            "and Ali ahead."
        ],
        "214": [
            835.0,
            837.0,
            "In the first half of the game it seemed like that to me too."
        ],
        "215": [
            838.0,
            840.0,
            "It's possible that that happened in the first part."
        ],
        "216": [
            841.0,
            842.0,
            "At some stage."
        ],
        "217": [
            843.0,
            844.0,
            "It's perfectly possible."
        ],
        "218": [
            845.0,
            847.0,
            "But indeed on this occasion it has been clear."
        ],
        "219": [
            848.0,
            849.0,
            "There goes the corner kick."
        ],
        "220": [
            850.0,
            851.0,
            "Arsenal with the central defenders who rise."
        ],
        "221": [
            852.0,
            853.0,
            "Let's go to Mertesake."
        ],
        "222": [
            854.0,
            855.0,
            "Kossieni will be there, of course."
        ],
        "223": [
            858.0,
            859.0,
            "Ozil enters."
        ],
        "224": [
            860.0,
            861.0,
            "Fists of Lloris."
        ],
        "225": [
            862.0,
            863.0,
            "Back mirror nearby."
        ],
        "226": [
            863.0,
            864.0,
            "The real Gamón."
        ],
        "227": [
            865.0,
            866.0,
            "The advantage goes to Dani Roos."
        ],
        "228": [
            867.0,
            868.0,
            "He doesn't want to go."
        ],
        "229": [
            869.0,
            870.0,
            "Who has gone into the world all the time to have done something else."
        ],
        "230": [
            871.0,
            874.0,
            "What happens is that I understand sometimes that the players who have the most difficulty knowing what they have around them"
        ],
        "231": [
            875.0,
            878.0,
            "And Roos is obviously one of them, prefer to be cautious."
        ],
        "232": [
            879.0,
            880.0,
            "Ozil crosses again."
        ],
        "233": [
            881.0,
            883.0,
            "Giroud's goal was sung."
        ],
        "234": [
            884.0,
            886.0,
            "But the Frenchman finished off."
        ],
        "235": [
            887.0,
            888.0,
            "What a golden opportunity."
        ],
        "236": [
            889.0,
            891.0,
            "Olivier Giroud has wasted."
        ],
        "237": [
            891.0,
            893.0,
            "Ozil's left foot is putting some incredible balls in."
        ],
        "238": [
            894.0,
            896.0,
            "And this is to put on Giroud's due."
        ],
        "239": [
            897.0,
            899.0,
            "You can't miss an occasion like that from that distance."
        ],
        "240": [
            900.0,
            901.0,
            "Look where Giroud is."
        ],
        "241": [
            903.0,
            906.0,
            "What two balls Ozil has put in Giroud's head."
        ],
        "242": [
            907.0,
            908.0,
            " Spectacular."
        ],
        "243": [
            909.0,
            910.0,
            "The Frenchman was desperate there."
        ],
        "244": [
            911.0,
            914.0,
            "And behind him another Frenchman Kossieni also entered to try to finish."
        ],
        "245": [
            915.0,
            916.0,
            "Tottenham has been saved."
        ],
        "246": [
            917.0,
            918.0,
            "On two occasions already."
        ],
        "247": [
            918.0,
            921.0,
            "Giroud's shot off the crossbar and now Giroud's shot off the crossbar."
        ],
        "248": [
            927.0,
            929.0,
            "Tottenham is winning but it is saving itself."
        ],
        "249": [
            930.0,
            932.0,
            "And he is seeing how Arsenal is growing in the game."
        ],
        "250": [
            933.0,
            934.0,
            "And creating scoring chances."
        ],
        "251": [
            935.0,
            939.0,
            "I think Pochettino has to do something now to try to stop, cool down Arsenal."
        ],
        "252": [
            941.0,
            942.0,
            "There is still a lot of encounter left."
        ],
        "253": [
            943.0,
            944.0,
            "Midy now ahead."
        ],
        "254": [
            945.0,
            946.0,
            " Mesut Ozil."
        ],
        "255": [
            946.0,
            947.0,
            "Receive Anterik Daya."
        ],
        "256": [
            948.0,
            949.0,
            "Release the ball for Mathieu Flamini."
        ],
        "257": [
            950.0,
            951.0,
            "Giroud appears."
        ],
        "258": [
            952.0,
            953.0,
            "Mirror Rose."
        ],
        "259": [
            954.0,
            955.0,
            "Too long for Dele Alli to reach."
        ],
        "260": [
            956.0,
            957.0,
            "Kossieni."
        ],
        "261": [
            958.0,
            959.0,
            "Look for Mertes Saka."
        ],
        "262": [
            960.0,
            961.0,
            "Coquelin."
        ],
        "263": [
            962.0,
            963.0,
            "He collided with Daya."
        ],
        "264": [
            964.0,
            965.0,
            "Throw-in for Arsenal."
        ],
        "265": [
            972.0,
            973.0,
            "Olivier Giroud."
        ],
        "266": [
            973.0,
            976.0,
            "Decorated far from his zone of influence, the French striker."
        ],
        "267": [
            978.0,
            979.0,
            "Giroud comes in."
        ],
        "268": [
            980.0,
            981.0,
            "In a change of play, Alexis can't hook the ball."
        ],
        "269": [
            983.0,
            986.0,
            "Throw-in for the White Hart Lane team."
        ],
        "270": [
            994.0,
            1000.0,
            "As Gabi Ruiz remembered, he has only won one game in the last 25 on the field."
        ],
        "271": [
            1001.0,
            1002.0,
            " From 1993."
        ],
        "272": [
            1003.0,
            1004.0,
            "That game was in 2010, by the way."
        ],
        "273": [
            1005.0,
            1007.0,
            "So we're half an hour away from something historic happening, you might say."
        ],
        "274": [
            1008.0,
            1009.0,
            " Many years."
        ],
        "275": [
            1010.0,
            1016.0,
            "It's almost since the Premier began to be called, to have the format it has and to be called the Premier League as such."
        ],
        "276": [
            1017.0,
            1018.0,
            "It was in '92."
        ],
        "277": [
            1019.0,
            1025.0,
            "Well, since that date, since May 93, he has only won one game in the last 25 on the court."
        ],
        "278": [
            1025.0,
            1027.0,
            "They were losing 2-0 and in the end they won 2-3."
        ],
        "279": [
            1028.0,
            1031.0,
            "But since '93 only that victory in 25 games."
        ],
        "280": [
            1033.0,
            1037.0,
            "Tottenham away from home at Highbury, most of them in recent years at the Emirates."
        ],
        "281": [
            1038.0,
            1039.0,
            "Arsenal is on the pitch, in short."
        ],
        "282": [
            1044.0,
            1046.0,
            "Respect the Dervairo."
        ],
        "283": [
            1047.0,
            1048.0,
            "And the first time goal."
        ],
        "284": [
            1049.0,
            1051.0,
            "Respect the Dervairo."
        ],
        "285": [
            1055.0,
            1058.0,
            "Mertesaka takes the ball against Deli Alli."
        ],
        "286": [
            1059.0,
            1060.0,
            "Ball back, check."
        ],
        "287": [
            1064.0,
            1065.0,
            "It doesn't cost him now."
        ],
        "288": [
            1066.0,
            1067.0,
            "Arsenal, Tottenham pressure."
        ],
        "289": [
            1068.0,
            1070.0,
            "And it's hard for him, so hard that he lost the ball on the edge of the area."
        ],
        "290": [
            1071.0,
            1073.0,
            "Ball to Harry Kane, from there trying to set up the pass."
        ],
        "291": [
            1074.0,
            1075.0,
            "It takes a little while, Kane himself recovers, Kane's opening."
        ],
        "292": [
            1076.0,
            1077.0,
            "The arrival of the player."
        ],
        "293": [
            1078.0,
            1079.0,
            "The arrival of Kyle Walker."
        ],
        "294": [
            1080.0,
            1082.0,
            "Against Alexis, he beats the ball well behind for Eriksen."
        ],
        "295": [
            1083.0,
            1084.0,
            "Clear, check."
        ],
        "296": [
            1085.0,
            1086.0,
            "And the punchline was out."
        ],
        "297": [
            1087.0,
            1088.0,
            "The shot at Deli Alli went very badly now."
        ],
        "298": [
            1089.0,
            1092.0,
            "Well, it's not easy not to get behind against Arsenal."
        ],
        "299": [
            1093.0,
            1096.0,
            "Against an Arsenal that is losing and that attacks when it does, it does so with a lot of people."
        ],
        "300": [
            1097.0,
            1101.0,
            "What Tottenham is doing is not easy, they keep their lines at a very good distance."
        ],
        "301": [
            1102.0,
            1106.0,
            "Look at where he is pressing despite the minute we are in and the fact that he is winning."
        ],
        "302": [
            1106.0,
            1112.0,
            "The team is doing everything possible not to give up, not to get behind and they are doing it really well."
        ],
        "303": [
            1113.0,
            1114.0,
            "Another very good recovery at a good altitude."
        ],
        "304": [
            1115.0,
            1120.0,
            "And Tottenham, who recovers the ball at that height of the field, assumes little risk and caution."
        ],
        "305": [
            1121.0,
            1122.0,
            "To Kane, out crossed."
        ],
        "306": [
            1123.0,
            1126.0,
            "I think it took him a little while to give the pass to Eriksen, but Kane had unmarked himself perfectly,"
        ],
        "307": [
            1127.0,
            1129.0,
            "which by the way is completing a game, but quite, quite good."
        ],
        "308": [
            1130.0,
            1132.0,
            "What a chance, what a good move by the Arsenal defense again."
        ],
        "309": [
            1132.0,
            1134.0,
            "Very bad stop, staggered."
        ],
        "310": [
            1135.0,
            1137.0,
            "Harry Kane gets in the middle there, very well."
        ],
        "311": [
            1138.0,
            1139.0,
            "And it is perfectly enabled."
        ],
        "312": [
            1140.0,
            1146.0,
            "I'm liking Tottenham, who are obviously suffering at times and Arsenal have had chances."
        ],
        "313": [
            1147.0,
            1149.0,
            "And he hit the ball against the post."
        ],
        "314": [
            1150.0,
            1156.0,
            "But I like where Tottenham are trying to maintain that line to never get behind, because they know that would probably be the end."
        ],
        "315": [
            1157.0,
            1160.0,
            "Be careful, although it is very undecorated, there is going to be a possibility."
        ],
        "316": [
            1160.0,
            1163.0,
            "No, there is no chance of a shot, he worked well in defense of Bouchy."
        ],
        "317": [
            1164.0,
            1166.0,
            "The mela has no speed, we said it in the first part."
        ],
        "318": [
            1167.0,
            1170.0,
            "The mela suffers a lot with that type of balls into space when it has them."
        ],
        "319": [
            1176.0,
            1177.0,
            "They run for the Spurs."
        ],
        "320": [
            1182.0,
            1184.0,
            "One minute 20 into the second half, Christian Eriksen is going to throw it away."
        ],
        "321": [
            1187.0,
            1189.0,
            "Short, the muse trembles."
        ],
        "322": [
            1191.0,
            1195.0,
            "In the end Harry Kane throws the ball after Eric Dier's header."
        ],
        "323": [
            1196.0,
            1198.0,
            "Offside, yes, Kane was down and that's how Muller-Key saw it."
        ],
        "324": [
            1200.0,
            1202.0,
            "Mauricio Pochettino encourages his players."
        ],
        "325": [
            1203.0,
            1211.0,
            "Getting closer little by little, although there is still a long way to go, but getting closer to the end of the game with this very important victory for Tottenham."
        ],
        "326": [
            1212.0,
            1214.0,
            "Mason for Dembele is a change that I wouldn't be surprised at at all."
        ],
        "327": [
            1215.0,
            1219.0,
            "Dembele is playing in that deeper position and I see him quite fatigued."
        ],
        "328": [
            1220.0,
            1221.0,
            "To the Belgian player."
        ],
        "329": [
            1222.0,
            1225.0,
            "I see him fatigued, it's a game with terrible physical demands."
        ],
        "330": [
            1227.0,
            1233.0,
            "Mason also has that touch to give security to the exchange of passes."
        ],
        "331": [
            1235.0,
            1238.0,
            "Extreme close-up of Arsène Wenger."
        ],
        "332": [
            1239.0,
            1243.0,
            "That frown and that look, that gesture of deep concern, logically."
        ],
        "333": [
            1244.0,
            1247.0,
            "Since he's not at Arsenal he already knows what's going to be said in England."
        ],
        "334": [
            1248.0,
            1251.0,
            "Who fails again when he has the opportunity for unusual leadership."
        ],
        "335": [
            1254.0,
            1256.0,
            "In the end it's been, for now, a day..."
        ],
        "336": [
            1257.0,
            1259.0,
            "Look, he played badly and you and I saw it, you and I suffered it, David."
        ],
        "337": [
            1260.0,
            1262.0,
            "Manchester United are having a fantastic day so far."
        ],
        "338": [
            1263.0,
            1265.0,
            "Indeed, and their match was horrible."
        ],
        "339": [
            1266.0,
            1267.0,
            "But he won."
        ],
        "340": [
            1268.0,
            1270.0,
            "Only Manchester City has tied in the bottom court."
        ],
        "341": [
            1271.0,
            1272.0,
            "Aston Villa is asking Arsenal at home."
        ],
        "342": [
            1273.0,
            1275.0,
            "I don't know if they still consider Chelsea as a rival in the fight for the title or not."
        ],
        "343": [
            1275.0,
            1278.0,
            "But he also lost, for good measure, at Stoke yesterday."
        ],
        "344": [
            1281.0,
            1282.0,
            "Ball to Dele Alli."
        ],
        "345": [
            1285.0,
            1286.0,
            "Dele Alli..."
        ],
        "346": [
            1287.0,
            1288.0,
            "That's why you see..."
        ],
        "347": [
            1289.0,
            1290.0,
            "Corner, indicates the referee."
        ],
        "348": [
            1291.0,
            1293.0,
            "And Matiu Debussy too."
        ],
        "349": [
            1294.0,
            1296.0,
            "Matiu Debussy, Newcastle's woes."
        ],
        "350": [
            1305.0,
            1306.0,
            "Corner that Eriksen is going to vote for."
        ],
        "351": [
            1309.0,
            1313.0,
            "It's a few days before he starts playing that playoff with his country Denmark against Sweden."
        ],
        "352": [
            1315.0,
            1316.0,
            " Few days."
        ],
        "353": [
            1317.0,
            1318.0,
            "Ball for Musa Dembele. Dele Alli."
        ],
        "354": [
            1319.0,
            1320.0,
            "That's where the long control went."
        ],
        "355": [
            1321.0,
            1322.0,
            "Dele Alli against Arsenal attack."
        ],
        "356": [
            1323.0,
            1325.0,
            "We will see that Alexis Sánchez runs now, which the Chilean likes."
        ],
        "357": [
            1326.0,
            1328.0,
            "The ball is advanced a lot. Alexis Sánchez's ball is advanced a lot."
        ],
        "358": [
            1329.0,
            1330.0,
            "And he was very attentive and the goal fell quickly."
        ],
        "359": [
            1336.0,
            1339.0,
            "For Dembele, they said something. I don't know if it was Pochettino."
        ],
        "360": [
            1340.0,
            1341.0,
            "Muse, Muse."
        ],
        "361": [
            1343.0,
            1344.0,
            "I heard it."
        ],
        "362": [
            1345.0,
            1346.0,
            "From the front, at 4-1, 4-1 with Dier."
        ],
        "363": [
            1347.0,
            1348.0,
            "We've seen it there."
        ],
        "364": [
            1349.0,
            1351.0,
            "Now I don't know if he will return to Dier's level."
        ],
        "365": [
            1352.0,
            1353.0,
            "To form more of a double pivot."
        ],
        "366": [
            1354.0,
            1357.0,
            "But clearly they have asked him to advance his position to Dembele."
        ],
        "367": [
            1360.0,
            1361.0,
            "Flamini."
        ],
        "368": [
            1361.0,
            1364.0,
            "Alexis Sánchez doesn't exactly have good control."
        ],
        "369": [
            1365.0,
            1366.0,
            " Look to the sky."
        ],
        "370": [
            1367.0,
            1368.0,
            "22 and a half."
        ],
        "371": [
            1369.0,
            1370.0,
            "Player of the second half at the Emirates."
        ],
        "372": [
            1373.0,
            1375.0,
            "Manchester City would remain the leader."
        ],
        "373": [
            1376.0,
            1379.0,
            "Even having punctured in the goalscorer's court, it was only a 0-0 draw,"
        ],
        "374": [
            1380.0,
            1381.0,
            "It would take one more point from Arsenal."
        ],
        "375": [
            1382.0,
            1383.0,
            "If this ends like this."
        ],
        "376": [
            1384.0,
            1385.0,
            "It remains to be seen."
        ],
        "377": [
            1386.0,
            1387.0,
            "The mela put the Argentine's body well there."
        ],
        "378": [
            1388.0,
            1390.0,
            "Dele Alli accompanies him, dropping off permanently."
        ],
        "379": [
            1391.0,
            1392.0,
            "Dele Alli didn't give him the pass."
        ],
        "380": [
            1393.0,
            1394.0,
            "The mela, doubt the mela."
        ],
        "381": [
            1395.0,
            1396.0,
            "In the end they change Eriksen, Arsenal reposition themselves in defense."
        ],
        "382": [
            1397.0,
            1398.0,
            "The action is still dangerous."
        ],
        "383": [
            1399.0,
            1400.0,
            "Eriksen finishes with his left foot, Coquell recovers."
        ],
        "384": [
            1401.0,
            1402.0,
            "And the Frenchman comes out with the ball."
        ],
        "385": [
            1404.0,
            1406.0,
            "There was a moment in the play where I had a clear pass to Dele Alli."
        ],
        "386": [
            1407.0,
            1408.0,
            "Yes, the mela didn't see it."
        ],
        "387": [
            1410.0,
            1411.0,
            "Eriksen's opening."
        ],
        "388": [
            1412.0,
            1413.0,
            "Kyle Walker."
        ],
        "389": [
            1414.0,
            1416.0,
            "It combines with Harry Kane, who intervenes constantly,"
        ],
        "390": [
            1417.0,
            1419.0,
            "that is in the house there, that oxygenates, that distributes."
        ],
        "391": [
            1420.0,
            1421.0,
            "Very good game by Kane."
        ],
        "392": [
            1422.0,
            1423.0,
            "Focus on Rose."
        ],
        "393": [
            1424.0,
            1425.0,
            "There was Kane."
        ],
        "394": [
            1426.0,
            1427.0,
            "But how Arsenal are suffering."
        ],
        "395": [
            1428.0,
            1430.0,
            "You were talking about Tottenham's physical preparation and physical moment."
        ],
        "396": [
            1431.0,
            1433.0,
            "You can apply the opposite to Arsenal."
        ],
        "397": [
            1434.0,
            1437.0,
            "He is living a nightmare with Tottenham in his field."
        ],
        "398": [
            1438.0,
            1440.0,
            "It doesn't change the dynamics of Arsenal's game."
        ],
        "399": [
            1441.0,
            1444.0,
            "The team that played in Europe a day before lacks breath."
        ],
        "400": [
            1445.0,
            1446.0,
            "You have to remember him."
        ],
        "401": [
            1447.0,
            1449.0,
            "On Thursday, logically, in Europe, and on Thursday at Tottenham."
        ],
        "402": [
            1450.0,
            1451.0,
            " Exactly."
        ],
        "403": [
            1455.0,
            1458.0,
            "The ball for White Hartley's team."
        ],
        "404": [
            1459.0,
            1463.0,
            "The shot that Che saved, which could have made it 0-2 with that header."
        ],
        "405": [
            1464.0,
            1465.0,
            "Toby Alderweireld."
        ],
        "406": [
            1466.0,
            1469.0,
            "Who crosses warmly on the edge of the area, Koscielny clears."
        ],
        "407": [
            1471.0,
            1473.0,
            "About to mark Alderweireld."
        ],
        "408": [
            1473.0,
            1474.0,
            "Against Joel Campbell."
        ],
        "409": [
            1477.0,
            1479.0,
            "Everything attentive and fast, which is its great virtue."
        ],
        "410": [
            1480.0,
            1481.0,
            "Kyle Walker."
        ],
        "411": [
            1488.0,
            1489.0,
            "Harry Kane."
        ],
        "412": [
            1490.0,
            1491.0,
            "What a game, there again, intervening, again,"
        ],
        "413": [
            1492.0,
            1493.0,
            "giving oxygen, air to your team."
        ],
        "414": [
            1494.0,
            1495.0,
            "Kane."
        ],
        "415": [
            1496.0,
            1497.0,
            "What a good ball from Kane."
        ],
        "416": [
            1498.0,
            1501.0,
            "Last season, when they fell back a few meters in phases of the games,"
        ],
        "417": [
            1501.0,
            1504.0,
            "Kane's excellent passing ability just shines through."
        ],
        "418": [
            1505.0,
            1507.0,
            "He has a great shot and a great passing line."
        ],
        "419": [
            1508.0,
            1509.0,
            "Kane is a very complete forward."
        ],
        "420": [
            1510.0,
            1514.0,
            "I have a small friendly match there, in quotes, with Felipe Martín."
        ],
        "421": [
            1515.0,
            1518.0,
            "In the sense that I defend that Kane seems to me to be a very high-level footballer."
        ],
        "422": [
            1519.0,
            1521.0,
            "Felipe not so much, but he also likes it."
        ],
        "423": [
            1522.0,
            1524.0,
            "We say that Felipe considered him a bad player, far from it."
        ],
        "424": [
            1525.0,
            1528.0,
            "But to me he does seem like a player with a lot of resources."
        ],
        "425": [
            1529.0,
            1530.0,
            " A lot of."
        ],
        "426": [
            1531.0,
            1532.0,
            "A good striker."
        ],
        "427": [
            1533.0,
            1536.0,
            "He has much more than just finishing ability and opportunism, I think."
        ],
        "428": [
            1537.0,
            1538.0,
            "It has much more."
        ],
        "429": [
            1539.0,
            1540.0,
            "Yes, yes. Last season he showed it."
        ],
        "430": [
            1541.0,
            1544.0,
            "This campaign, we said, was a little below, but in the last few years,"
        ],
        "431": [
            1545.0,
            1550.0,
            "Now with this one, in the last three games, he is coming back, he is improving, he is clearly taking flight."
        ],
        "432": [
            1551.0,
            1555.0,
            "Today he gave the team many solutions from his back, coming to support marks,"
        ],
        "433": [
            1556.0,
            1557.0,
            "always playing smart."
        ],
        "434": [
            1559.0,
            1560.0,
            "Receive the mela."
        ],
        "435": [
            1561.0,
            1562.0,
            "The mela of the player Dani Rose."
        ],
        "436": [
            1563.0,
            1564.0,
            "Another phase in which Tottenham dominates."
        ],
        "437": [
            1565.0,
            1566.0,
            "But clearly, the ball belongs to Tottenham."
        ],
        "438": [
            1567.0,
            1568.0,
            "Arsenal have no strength right now."
        ],
        "439": [
            1569.0,
            1573.0,
            "They will probably have a final meeting, because they are a team with a lot of pride, but not right now."
        ],
        "440": [
            1574.0,
            1575.0,
            "Kane out."
        ],
        "441": [
            1576.0,
            1577.0,
            "Harry Kane."
        ],
        "442": [
            1578.0,
            1580.0,
            "He can't stand the right hand."
        ],
        "443": [
            1581.0,
            1583.0,
            "The game is on, right now, to make a classic comment."
        ],
        "444": [
            1584.0,
            1586.0,
            "And Tottenham are forgiving too much."
        ],
        "445": [
            1587.0,
            1592.0,
            "He is having clear chances, he is having the ball, he is dominating, playing in Arsenal's field."
        ],
        "446": [
            1593.0,
            1599.0,
            "Arsenal with a lack of response in every sense, physically, and also missing Cazorla a lot, of course."
        ],
        "447": [
            1600.0,
            1604.0,
            "But they are truly minutes in which Tottenham could have closed the game, and they did not."
        ],
        "448": [
            1605.0,
            1610.0,
            "We don't talk much, I don't talk in this case, about possible changes, which I always like, becoming a coach,"
        ],
        "449": [
            1611.0,
            1613.0,
            "Because he doesn't have much on the bench, the truth is I'm talking about attacks."
        ],
        "450": [
            1613.0,
            1618.0,
            "They are defenders, Gabriel Paulista, Gibbs, Abbas Toude Arteta, of course Spina, the substitute goalkeeper."
        ],
        "451": [
            1619.0,
            1623.0,
            "There is also Schembers, winger or centre-back, and the very young Iwobi, who is the only striker, the one who talks about the youth team."
        ],
        "452": [
            1624.0,
            1625.0,
            "18 years old, they wanted it."
        ],
        "453": [
            1626.0,
            1627.0,
            "The team's terrible casualties."
        ],
        "454": [
            1632.0,
            1637.0,
            "We couldn't do it without Wilshere, without Ramsey, without Alex, Socle and Chamberlain, without Walcott."
        ],
        "455": [
            1638.0,
            1644.0,
            "Surely now with Cazorla injured, it is a bleak panorama."
        ],
        "456": [
            1646.0,
            1649.0,
            "Replaced, we remember, after the break Santi Cazorla by Matías Flamenit."
        ],
        "457": [
            1650.0,
            1656.0,
            "We imagine from here, as Gabi Ruiz says, that due to some type of physical problem, due to some injury, some discomfort."
        ],
        "458": [
            1659.0,
            1662.0,
            "Exactly outside the takeoff of Hugo Lloris and speaking of injuries, to Seguchi's worst."
        ],
        "459": [
            1663.0,
            1664.0,
            "Well, get ready, Gibbs."
        ],
        "460": [
            1666.0,
            1671.0,
            "His natural replacement would be Keilum Schembers, who is on the bench, I don't know if he had already planned this change."
        ],
        "461": [
            1672.0,
            1673.0,
            "Campbell is leaving."
        ],
        "462": [
            1674.0,
            1676.0,
            "Clearly yes, well Campbell is leaving, he hasn't been good, to be honest."
        ],
        "463": [
            1677.0,
            1680.0,
            "So, Alexis on the right now, I imagine, and Gibbs ahead of Montreal."
        ],
        "464": [
            1681.0,
            1689.0,
            "Campbell had moved to the left side, we saw it in the last diagram that English television showed us."
        ],
        "465": [
            1689.0,
            1693.0,
            "And let's see if Gibbs is going to put himself in that same position now."
        ],
        "466": [
            1694.0,
            1695.0,
            "Let's go see him right away."
        ],
        "467": [
            1696.0,
            1697.0,
            "He's ahead of Montreal already, I think, Gibbs."
        ],
        "468": [
            1699.0,
            1707.0,
            "But it is what it is. Look, Arsenal has a long squad, but with so many injuries, the team is suffering a lot right now."
        ],
        "469": [
            1708.0,
            1709.0,
            " It's November."
        ],
        "470": [
            1711.0,
            1715.0,
            "Well, and yesterday at the press conference I was talking about that list of injuries to finish."
        ],
        "471": [
            1715.0,
            1726.0,
            "And Arsene Wenger literally said that he was terrified, because with all those injuries, and he is already beginning to see in the distance the anti-stop, the acceleration of the Premier at Christmas."
        ],
        "472": [
            1727.0,
            1731.0,
            "The number of games that are played in the Christmas phase, and with all these injuries Wenger is already terrified."
        ],
        "473": [
            1732.0,
            1734.0,
            "Well, this is a great footballer."
        ],
        "474": [
            1735.0,
            1738.0,
            "He showed it in the first games he played in the Tottenham shirt."
        ],
        "475": [
            1738.0,
            1749.0,
            "Then it is true that injuries have not allowed him to have continuity, but he is a player who, with the spaces that Arsenal will presumably leave in the last minutes, is a player who can kill you with spaces."
        ],
        "476": [
            1750.0,
            1751.0,
            "Very fast, very powerful."
        ],
        "477": [
            1752.0,
            1758.0,
            "A change that we announced before, because with Lamela's yellow, and well, he was playing, he did a great job. I think, Eric Lamela, very hardworking."
        ],
        "478": [
            1759.0,
            1760.0,
            "Very hardworking, yes."
        ],
        "479": [
            1760.0,
            1767.0,
            "A logical and natural change. A tired player is leaving, who has worked a lot, who has also given the team things in attack."
        ],
        "480": [
            1768.0,
            1777.0,
            "Sometimes with that somewhat erratic decision-making that he has, out of wanting to show his quality, and a player comes in who is almost the opposite."
        ],
        "481": [
            1778.0,
            1784.0,
            "A player who is pure determination, speed, verticality, and who in space, I insist, can do a lot of damage to Arsenal."
        ],
        "482": [
            1785.0,
            1791.0,
            "And what I remind you of Bayer Leverkusen, Gaby, in the games I played against him, which were many, is that if he scores, he doesn't score a goal."
        ],
        "483": [
            1792.0,
            1793.0,
            "He scores a great goal, he only knows how to score great goals."
        ],
        "484": [
            1794.0,
            1796.0,
            "He is a player, for me, of a very high level."
        ],
        "485": [
            1797.0,
            1800.0,
            "Kevin Minson, let's see if he proves it in these minutes or not."
        ],
        "486": [
            1802.0,
            1807.0,
            "What is clear is that Arsenal, losing at home, add a left back because they don't have any more."
        ],
        "487": [
            1808.0,
            1815.0,
            "And there goes Arteta, which is the logical thing to at least try to regain the position of the ball a little, which he has lost."
        ],
        "488": [
            1816.0,
            1818.0,
            "And this team without the ball, we already know, suffers a lot."
        ],
        "489": [
            1820.0,
            1823.0,
            "Well, it will be the third change for Arsenal, prepared by Mikel Arteta from Guipuzcoa."
        ],
        "490": [
            1829.0,
            1834.0,
            "A couple of weeks ago Arsene Wenger spoke about him and said that if he decides to be a coach, he is convinced that Arteta is going to be a great coach,"
        ],
        "491": [
            1834.0,
            1836.0,
            "Because of how he sees football, because of that vision he has."
        ],
        "492": [
            1837.0,
            1841.0,
            "Vision for the pass now to Gibson, the vision of the pass was Alexis Sánchez's, Kieran Gibbs did not control it."
        ],
        "493": [
            1844.0,
            1849.0,
            "He doesn't control the shot, he hasn't lost the ball, Monreal plays it, Navarro crosses."
        ],
        "494": [
            1850.0,
            1853.0,
            "Clear Toby Alderweireld, recovery of Francis Coqueland."
        ],
        "495": [
            1857.0,
            1859.0,
            "14 plus the discount remains for the party."
        ],
        "496": [
            1860.0,
            1861.0,
            "Ozil's center."
        ],
        "497": [
            1863.0,
            1866.0,
            "That's Kieran Gibbs' goal."
        ],
        "498": [
            1868.0,
            1876.0,
            "Arsenal scored, Kieran Gibbs scored, after an extraordinary spectacular cross, and he has several today from Mesut Ozil."
        ],
        "499": [
            1877.0,
            1885.0,
            "The center that Mesut Ozil invented is outrageous, and it also ended with suspense, because it seems that the ball went in or it didn't go in."
        ],
        "500": [
            1886.0,
            1888.0,
            "In the end he entered, and squarely, in Kieran Gibbs' goal."
        ],
        "501": [
            1889.0,
            1890.0,
            "What a crazy pass."
        ],
        "502": [
            1891.0,
            1897.0,
            "How Gibbs beats Walker, who, as we always say, is looking at the ball and forgets about his back,"
        ],
        "503": [
            1898.0,
            1901.0,
            "He forgets that they can come from behind to finish him off, and Gibbs is really very ready."
        ],
        "504": [
            1902.0,
            1906.0,
            "But in this play anything we comment on Ozil's pass is unfair."
        ],
        "505": [
            1907.0,
            1910.0,
            "What a footballer, what quality, what vision, what balls he is putting."
        ],
        "506": [
            1910.0,
            1916.0,
            "He gave Giroud two, which were two gifts, and Giroud had missed them, and on the third Mesut Ozil got it."
        ],
        "507": [
            1917.0,
            1925.0,
            "He added one more assist to his long list, and put in a wonderful ball for me, thanks to Gibbs' very good unmarking."
        ],
        "508": [
            1926.0,
            1933.0,
            "And what we said, Tottenham forgiving, and Arsenal did not forgive on this occasion."
        ],
        "509": [
            1934.0,
            1936.0,
            "It's a tremendous game ahead of us in the remaining minutes."
        ],
        "510": [
            1936.0,
            1943.0,
            "After Kieran Gibbs' goal, and that atrocity, that magical, sensational, perfect and impeccable pass from Mesut Ozil."
        ],
        "511": [
            1944.0,
            1947.0,
            "Debussy is the one who has left his position, Arteta, the right back, Matthew Debussy."
        ],
        "512": [
            1948.0,
            1954.0,
            "And when Arteta comes on, Arsenal seems to be in a rush, looking for a comeback, looking for the lead."
        ],
        "513": [
            1955.0,
            1957.0,
            "You are one goal away from being the leader before the break."
        ],
        "514": [
            1958.0,
            1962.0,
            "A 1-1 tie would not give them the lead, they would still be tied on points with Manchester City."
        ],
        "515": [
            1962.0,
            1966.0,
            "26 but with a better goal difference for Man City, they would continue to be leaders."
        ],
        "516": [
            1968.0,
            1972.0,
            "Let's see if his legs don't shake now, let's see if Tottenham's negative story doesn't come out."
        ],
        "517": [
            1973.0,
            1975.0,
            "At the Emirates and at Highbury before."
        ],
        "518": [
            1976.0,
            1978.0,
            "In this final stretch of the game."
        ],
        "519": [
            1979.0,
            1981.0,
            "Set-ball for the Gunners, Ozil."
        ],
        "520": [
            1982.0,
            1984.0,
            "Clear Dani Rouse."
        ],
        "521": [
            1985.0,
            1987.0,
            "Under the Flamini ball."
        ],
        "522": [
            1988.0,
            1990.0,
            "It seems that the right back has been placed, by the way Flamini."
        ],
        "523": [
            1990.0,
            1993.0,
            "Mertes serves and Gibbs almost arrives."
        ],
        "524": [
            1994.0,
            1996.0,
            "Just about to arrive Gibbs again."
        ],
        "525": [
            1997.0,
            2003.0,
            "Well, tremendous, tremendous how the game gets, the crowd lights up, Arsenal goes with everything."
        ],
        "526": [
            2004.0,
            2008.0,
            "The team has little strength but it is in that final push that we anticipated."
        ],
        "527": [
            2010.0,
            2014.0,
            "Ozil's cross, the corner kick and Giroud's shot over the top."
        ],
        "528": [
            2014.0,
            2016.0,
            "The public wants more goals from Giroud."
        ],
        "529": [
            2017.0,
            2019.0,
            "We're going to close with the auction today."
        ],
        "530": [
            2020.0,
            2022.0,
            "Let the door go to the auctions."
        ],
        "531": [
            2024.0,
            2029.0,
            "That shot was very difficult, I'm especially referring to the header he sent wide when he had everything in his favor."
        ],
        "532": [
            2030.0,
            2034.0,
            "But hey, a good gesture in any case from Giroud, igniting the public, Arsenal needs him."
        ],
        "533": [
            2035.0,
            2039.0,
            "Clearly suffering physically but with the strength of the team."
        ],
        "534": [
            2039.0,
            2042.0,
            "The number of shots, clearly ahead."
        ],
        "535": [
            2043.0,
            2046.0,
            "Tottenham also in shots on goal but especially overall."
        ],
        "536": [
            2049.0,
            2051.0,
            "It was offside by Dele Alli."
        ],
        "537": [
            2052.0,
            2055.0,
            "It's a very good game for Tottenham, also taking into account the opponent."
        ],
        "538": [
            2056.0,
            2059.0,
            "Who knows, in the time left it could even be completely ruined."
        ],
        "539": [
            2060.0,
            2062.0,
            "Let's see if he can avoid it."
        ],
        "540": [
            2062.0,
            2064.0,
            "The touch of the head does not clear Jan Vertonghen."
        ],
        "541": [
            2065.0,
            2067.0,
            "Eriksen's headshot too, Gibbs didn't leave."
        ],
        "542": [
            2068.0,
            2070.0,
            "The ball however, in any case goes to Dani Roos."
        ],
        "543": [
            2071.0,
            2074.0,
            "For Tottenham moving up the left-back, look for Dele Alli."
        ],
        "544": [
            2077.0,
            2080.0,
            "That clearly gives Pochettino all the freedom in this match."
        ],
        "545": [
            2081.0,
            2083.0,
            "He has given him all the freedom ahead of Dier."
        ],
        "546": [
            2084.0,
            2087.0,
            "And in the same way as Tottenham, which is a very difficult game."
        ],
        "547": [
            2087.0,
            2089.0,
            "Pochettino has given him all the freedom in this match."
        ],
        "548": [
            2090.0,
            2092.0,
            "He has given him all the freedom ahead of Dier."
        ],
        "549": [
            2093.0,
            2094.0,
            "And Dembele, center Gibbs."
        ],
        "550": [
            2095.0,
            2097.0,
            "Very past, absolute inaccuracy in the sending of Kieran Gibbs."
        ],
        "551": [
            2098.0,
            2100.0,
            "Alexis Sánchez is now missing, knocking down Dani Roos."
        ],
        "552": [
            2108.0,
            2110.0,
            "Ryan Mason, I think he must have come in earlier."
        ],
        "553": [
            2111.0,
            2112.0,
            "Me too, I've mentioned it before."
        ],
        "554": [
            2113.0,
            2115.0,
            "Because of Dembele, I think it's a great change."
        ],
        "555": [
            2115.0,
            2119.0,
            "The Belgian gives you 50, 60 minutes at most."
        ],
        "556": [
            2120.0,
            2121.0,
            " No more."
        ],
        "557": [
            2122.0,
            2124.0,
            "Last orders from Jesús Pérez, one of the Spanish assistants."
        ],
        "558": [
            2125.0,
            2126.0,
            "In this case Jesús Pérez de Moritz and Pochettino."
        ],
        "559": [
            2127.0,
            2130.0,
            "And Ryan Mason, who is going to be the second change of those expelled."
        ],
        "560": [
            2131.0,
            2132.0,
            "It's going to be very good for Tottenham, it's going to give it freshness."
        ],
        "561": [
            2133.0,
            2136.0,
            "And he is also a player who ensures good possession because he has quality."
        ],
        "562": [
            2138.0,
            2139.0,
            "And the team needs him."
        ],
        "563": [
            2146.0,
            2147.0,
            "It's going to be Ali, Dely Ali."
        ],
        "564": [
            2148.0,
            2151.0,
            "Well, it's really curious because I've seen Dembele quite fatigued."
        ],
        "565": [
            2152.0,
            2153.0,
            " Me too."
        ],
        "566": [
            2154.0,
            2156.0,
            "But it's also true that Ali has lost a little precision in the last few minutes."
        ],
        "567": [
            2157.0,
            2158.0,
            "He played much higher in the second half."
        ],
        "568": [
            2160.0,
            2164.0,
            "And it's true that he wasn't exactly going through his best moment in the game."
        ],
        "569": [
            2165.0,
            2166.0,
            "Well, there's practically a problem."
        ],
        "570": [
            2167.0,
            2171.0,
            "Well, it was already with Ali himself, but it's true that Ali was playing almost as a midfielder."
        ],
        "571": [
            2172.0,
            2173.0,
            "Which is where I think a bit of precision has been lost."
        ],
        "572": [
            2173.0,
            2174.0,
            "Which is where I think Dembele is going to go now."
        ],
        "573": [
            2175.0,
            2176.0,
            "Dembele is going back there."
        ],
        "574": [
            2177.0,
            2180.0,
            "Dembele started the game there and now I think he's going to go back there."
        ],
        "575": [
            2184.0,
            2185.0,
            "Flameni."
        ],
        "576": [
            2186.0,
            2187.0,
            "The throw-in for Arsenal."
        ],
        "577": [
            2188.0,
            2191.0,
            "Occupying the right side that Debussy left Vacante for Arteta to enter."
        ],
        "578": [
            2195.0,
            2196.0,
            "Tottenham still has one change left."
        ],
        "579": [
            2197.0,
            2198.0,
            "Arsenal have already done all three."
        ],
        "580": [
            2198.0,
            2199.0,
            "Spring end of the match with this tie."
        ],
        "581": [
            2200.0,
            2202.0,
            "One in the North London Grand Derby."
        ],
        "582": [
            2203.0,
            2204.0,
            "The Grand Derby of London."
        ],
        "583": [
            2205.0,
            2210.0,
            "Gabriel Paulista, from Villarreal, acknowledged this week that he thought the London Grand Derby"
        ],
        "584": [
            2211.0,
            2213.0,
            "Historically it was Arsenal-Chelsea."
        ],
        "585": [
            2214.0,
            2215.0,
            "And his companions helped him out of his mistake."
        ],
        "586": [
            2216.0,
            2218.0,
            "Saying that although Chelsea has grown a lot in recent years, for decades now."
        ],
        "587": [
            2219.0,
            2221.0,
            "But this is the historic Grand Derby in London."
        ],
        "588": [
            2222.0,
            2223.0,
            "Arsenal-Tottenham."
        ],
        "589": [
            2223.0,
            2226.0,
            "Chelsea joined the club of the new rich and the new winners."
        ],
        "590": [
            2227.0,
            2228.0,
            "Chelsea is not a club with great tradition."
        ],
        "591": [
            2229.0,
            2230.0,
            "No, that's why I say."
        ],
        "592": [
            2231.0,
            2235.0,
            "He joined since Ranieri arrived, who was the one who began to lay the foundations for Chelsea."
        ],
        "593": [
            2236.0,
            2237.0,
            "It's been a few years now."
        ],
        "594": [
            2238.0,
            2240.0,
            "There began the construction of this Chelsea, Great Chelsea, of recent years."
        ],
        "595": [
            2242.0,
            2243.0,
            "Ranieri is leaving."
        ],
        "596": [
            2244.0,
            2247.0,
            "But come on, absolutely with his fantastic ability."
        ],
        "597": [
            2248.0,
            2249.0,
            "Oliver Giroud."
        ],
        "598": [
            2251.0,
            2253.0,
            "Corner kick, always dangerous."
        ],
        "599": [
            2254.0,
            2255.0,
            "A set piece in favor of Arsenal."
        ],
        "600": [
            2256.0,
            2260.0,
            "And more, as it is today, Ozil with his deliveries, as they say there in England."
        ],
        "601": [
            2261.0,
            2262.0,
            "Well there it goes."
        ],
        "602": [
            2263.0,
            2265.0,
            "To continue distributing assists."
        ],
        "603": [
            2266.0,
            2268.0,
            "An extraordinary thing has happened in this match."
        ],
        "604": [
            2269.0,
            2270.0,
            "Ozil's huge goal."
        ],
        "605": [
            2271.0,
            2273.0,
            "Ozil, that was the best goal of the season."
        ],
        "606": [
            2273.0,
            2274.0,
            "And more assists."
        ],
        "607": [
            2275.0,
            2276.0,
            "An extraordinary thing has happened in this match."
        ],
        "608": [
            2277.0,
            2278.0,
            "The sending of Ozil."
        ],
        "609": [
            2279.0,
            2280.0,
            "Goalkeeper's fists, Lloris."
        ],
        "610": [
            2283.0,
            2284.0,
            "Evidently they don't count any more assists today."
        ],
        "611": [
            2285.0,
            2286.0,
            "Because Giroud is not fine."
        ],
        "612": [
            2287.0,
            2288.0,
            "And once again, there is the punchline."
        ],
        "613": [
            2289.0,
            2290.0,
            "Oncara also has merit."
        ],
        "614": [
            2291.0,
            2292.0,
            "Lloris, the chopped shot from his teammate."
        ],
        "615": [
            2293.0,
            2294.0,
            "How is Ozil?"
        ],
        "616": [
            2295.0,
            2296.0,
            "My goodness, what a mess he's getting."
        ],
        "617": [
            2297.0,
            2298.0,
            "It's a scandal."
        ],
        "618": [
            2299.0,
            2301.0,
            "It's an exhibition of German, but impressive."
        ],
        "619": [
            2304.0,
            2306.0,
            "The ball is going to be precisely for Ozil."
        ],
        "620": [
            2307.0,
            2308.0,
            "Before Ryan Mason."
        ],
        "621": [
            2309.0,
            2310.0,
            "Flamini Opening."
        ],
        "622": [
            2311.0,
            2314.0,
            "Arsenal throw-in, pressing, looking for victory and leadership."
        ],
        "623": [
            2315.0,
            2318.0,
            "Arsenal would have both gifts for the same price."
        ],
        "624": [
            2321.0,
            2323.0,
            "You have six or so left plus the discount."
        ],
        "625": [
            2327.0,
            2329.0,
            "Alexis about to lose."
        ],
        "626": [
            2330.0,
            2331.0,
            "No, he lost the ball finally."
        ],
        "627": [
            2332.0,
            2334.0,
            "Heung-Min Son takes it, first for the South Korean."
        ],
        "628": [
            2335.0,
            2336.0,
            "The former Bayern, Leverkusen."
        ],
        "629": [
            2337.0,
            2338.0,
            "In which, by the way, he scores a goal per game."
        ],
        "630": [
            2339.0,
            2342.0,
            "If not, at two goals per game than Chicharito Hernández has ever done."
        ],
        "631": [
            2343.0,
            2344.0,
            "By the way."
        ],
        "632": [
            2345.0,
            2346.0,
            "Clear Cech."
        ],
        "633": [
            2348.0,
            2349.0,
            "Heung-Min Son takes it."
        ],
        "634": [
            2352.0,
            2353.0,
            "Back to Jan Vertonghen."
        ],
        "635": [
            2359.0,
            2360.0,
            "Lloris."
        ],
        "636": [
            2362.0,
            2366.0,
            "Indeed, Dembélé put himself a few meters ahead of what is now the double pivot."
        ],
        "637": [
            2368.0,
            2372.0,
            "Nacho Monreal's three-quarter line arrives against Eriksen."
        ],
        "638": [
            2380.0,
            2381.0,
            "Nice touch from Gibbs."
        ],
        "639": [
            2382.0,
            2383.0,
            "Eriksen is paying attention now."
        ],
        "640": [
            2384.0,
            2385.0,
            "Very good Eriksen, working hard in the second half."
        ],
        "641": [
            2386.0,
            2387.0,
            "His sacrifice is great."
        ],
        "642": [
            2388.0,
            2390.0,
            "Many times he is a very cold player and we say so."
        ],
        "643": [
            2391.0,
            2396.0,
            "And today he truly deserves praise for the work he is doing on the right wing."
        ],
        "644": [
            2398.0,
            2399.0,
            "Clear precisely Eriksen."
        ],
        "645": [
            2400.0,
            2401.0,
            "Try to make it a pass. It's a pass for Harry Kane."
        ],
        "646": [
            2402.0,
            2403.0,
            "Hold the ball to Kane again."
        ],
        "647": [
            2404.0,
            2405.0,
            "Throw-in, Tottenham breathe."
        ],
        "648": [
            2408.0,
            2411.0,
            "Thanks to the oxygen cylinder that Harry Kane's action provided."
        ],
        "649": [
            2412.0,
            2413.0,
            "That he held the ball and caused the throw-in."
        ],
        "650": [
            2414.0,
            2415.0,
            "Time that Tottenham wins."
        ],
        "651": [
            2417.0,
            2418.0,
            "I'm leaving the band and Mauricio Pochettino."
        ],
        "652": [
            2419.0,
            2420.0,
            "It's not a bad result to draw at the Emirates."
        ],
        "653": [
            2421.0,
            2424.0,
            "Although if it finally ends 1-1 it will be a bit bittersweet."
        ],
        "654": [
            2425.0,
            2426.0,
            "Because he has been winning for many minutes."
        ],
        "655": [
            2429.0,
            2431.0,
            "Coquelin is missing."
        ],
        "656": [
            2433.0,
            2435.0,
            "It is the first of the three derbies in a row that Tottenham will play."
        ],
        "657": [
            2436.0,
            2438.0,
            "Today they will face Tottenham after the break."
        ],
        "658": [
            2439.0,
            2440.0,
            "On Saturday the 21st."
        ],
        "659": [
            2441.0,
            2442.0,
            "No, Sunday the 22nd."
        ],
        "660": [
            2443.0,
            2444.0,
            "Also the Canalpus game at 5."
        ],
        "661": [
            2445.0,
            2446.0,
            "Sunday, November 22."
        ],
        "662": [
            2446.0,
            2447.0,
            "At 5 Tottenham West Ham."
        ],
        "663": [
            2448.0,
            2449.0,
            "And then they will host Chelsea."
        ],
        "664": [
            2451.0,
            2452.0,
            "Three London derbies in a row for Spurs."
        ],
        "665": [
            2453.0,
            2454.0,
            "Ryan Mason is coming."
        ],
        "666": [
            2457.0,
            2458.0,
            "Hit again Mason."
        ],
        "667": [
            2464.0,
            2465.0,
            "Coquelin after Arteta's previous touch."
        ],
        "668": [
            2466.0,
            2467.0,
            "Ball for Nacho Monreal."
        ],
        "669": [
            2468.0,
            2469.0,
            "Monreal leaning on Kiran Gibbs."
        ],
        "670": [
            2470.0,
            2471.0,
            "No, Monreal had stopped."
        ],
        "671": [
            2477.0,
            2480.0,
            "When the play asked me to let the ball go."
        ],
        "672": [
            2481.0,
            2484.0,
            "And have a goal kick and time to win or lose depending on how you look at it."
        ],
        "673": [
            2485.0,
            2486.0,
            "Arsenal throw-in."
        ],
        "674": [
            2489.0,
            2490.0,
            "Giroud's chest pass clears Walker."
        ],
        "675": [
            2491.0,
            2492.0,
            "Throw-in again."
        ],
        "676": [
            2493.0,
            2494.0,
            "Arsenal after the break."
        ],
        "677": [
            2495.0,
            2496.0,
            "They will face each other on Saturday the 21st at 4."
        ],
        "678": [
            2497.0,
            2498.0,
            "To West Bromwich Albion."
        ],
        "679": [
            2499.0,
            2500.0,
            "In the latter's field, at The Hawthorne's."
        ],
        "680": [
            2501.0,
            2502.0,
            "Thiel hasn't arrived, Kyle Walker was attentive."
        ],
        "681": [
            2509.0,
            2510.0,
            "Kane has already won against Coelho in that aerial duel."
        ],
        "682": [
            2511.0,
            2512.0,
            "Then there was no one to serve the ball, Mertesacker points out."
        ],
        "683": [
            2517.0,
            2518.0,
            "Although he has shot more in the game."
        ],
        "684": [
            2519.0,
            2520.0,
            "At Arsenal, Giroud, five times."
        ],
        "685": [
            2521.0,
            2522.0,
            "How do we see there?"
        ],
        "686": [
            2524.0,
            2525.0,
            "Today with a very low percentage of effectiveness."
        ],
        "687": [
            2526.0,
            2527.0,
            "I don't know if it was seen in the game."
        ],
        "688": [
            2527.0,
            2528.0,
            "Today with a very low percentage of effectiveness."
        ],
        "689": [
            2529.0,
            2530.0,
            "Well, zero."
        ],
        "690": [
            2531.0,
            2532.0,
            "De Giroud."
        ],
        "691": [
            2533.0,
            2534.0,
            "But today with many shots."
        ],
        "692": [
            2535.0,
            2536.0,
            "And some in quite clear positions."
        ],
        "693": [
            2539.0,
            2540.0,
            "Alexis turned well."
        ],
        "694": [
            2541.0,
            2542.0,
            "The Chilean comes out with the ball."
        ],
        "695": [
            2543.0,
            2544.0,
            "Long send for Ozil."
        ],
        "696": [
            2545.0,
            2546.0,
            "Close bottom line."
        ],
        "697": [
            2547.0,
            2548.0,
            "The German comes clearly there."
        ],
        "698": [
            2549.0,
            2550.0,
            "Holding Mesut Ozil."
        ],
        "699": [
            2551.0,
            2552.0,
            "Waiting for the arrival of who."
        ],
        "700": [
            2553.0,
            2554.0,
            "The arrival of Arteta."
        ],
        "701": [
            2555.0,
            2556.0,
            "Arteta returns, no."
        ],
        "702": [
            2557.0,
            2558.0,
            "A center left without a turn."
        ],
        "703": [
            2559.0,
            2560.0,
            "From Kieran Gibbs."
        ],
        "704": [
            2561.0,
            2562.0,
            "Even if Tottenham doesn't get the ball."
        ],
        "705": [
            2563.0,
            2564.0,
            "Yes, he's going to take it out."
        ],
        "706": [
            2565.0,
            2566.0,
            "Alexis that's vague too."
        ],
        "707": [
            2567.0,
            2568.0,
            "Chilean's weak game."
        ],
        "708": [
            2569.0,
            2570.0,
            "Coming late many times."
        ],
        "709": [
            2571.0,
            2572.0,
            "A little revolutionized."
        ],
        "710": [
            2574.0,
            2575.0,
            "His game is a bit like that."
        ],
        "711": [
            2576.0,
            2577.0,
            "But Alexis has been very vague today."
        ],
        "712": [
            2578.0,
            2579.0,
            "There he already commits a first foul."
        ],
        "713": [
            2580.0,
            2581.0,
            "And here he commits a second one."
        ],
        "714": [
            2582.0,
            2583.0,
            "Nothing is going for Alexis today."
        ],
        "715": [
            2584.0,
            2585.0,
            "Nothing is going for Alexis today."
        ],
        "716": [
            2586.0,
            2587.0,
            "There's nothing going for the Chilean today."
        ],
        "717": [
            2590.0,
            2591.0,
            "Foul he did to Heun Minnson."
        ],
        "718": [
            2597.0,
            2598.0,
            "Hugo Lloris put the ball into play."
        ],
        "719": [
            2599.0,
            2600.0,
            "I cut off Miquel Arteta's head."
        ],
        "720": [
            2601.0,
            2602.0,
            "Giroud back."
        ],
        "721": [
            2603.0,
            2604.0,
            "Gibbs opens Monreal."
        ],
        "722": [
            2605.0,
            2606.0,
            "Kieran Gibbs is already going to offer."
        ],
        "723": [
            2607.0,
            2608.0,
            "Monreal did not see it clearly ahead."
        ],
        "724": [
            2609.0,
            2610.0,
            "He goes inside to combine with Giroud."
        ],
        "725": [
            2611.0,
            2612.0,
            "Derek Dye is missing."
        ],
        "726": [
            2613.0,
            2614.0,
            " Stopped ball."
        ],
        "727": [
            2615.0,
            2616.0,
            "Arsenal."
        ],
        "728": [
            2618.0,
            2619.0,
            "Spring end of the game."
        ],
        "729": [
            2620.0,
            2621.0,
            "In a minute and a half plus the discount."
        ],
        "730": [
            2622.0,
            2623.0,
            "It won't go below three, I imagine the discount."
        ],
        "731": [
            2626.0,
            2627.0,
            "Surely that's it."
        ],
        "732": [
            2628.0,
            2629.0,
            "Once again the line is very high."
        ],
        "733": [
            2631.0,
            2632.0,
            "Drawing the line too high."
        ],
        "734": [
            2633.0,
            2636.0,
            "Tottenham with a lot of space to cover now as they start the race back."
        ],
        "735": [
            2641.0,
            2642.0,
            "Official setter."
        ],
        "736": [
            2643.0,
            2644.0,
            "Ogil."
        ],
        "737": [
            2645.0,
            2646.0,
            "To the left of Eric Dye."
        ],
        "738": [
            2647.0,
            2648.0,
            "Spherical is for Harry Kane."
        ],
        "739": [
            2652.0,
            2653.0,
            "It's repeated over now."
        ],
        "740": [
            2654.0,
            2655.0,
            "He became desperate, he didn't see it clearly."
        ],
        "741": [
            2656.0,
            2657.0,
            "He gave it to Petr Cech."
        ],
        "742": [
            2661.0,
            2662.0,
            "Starting Monreal."
        ],
        "743": [
            2665.0,
            2666.0,
            " Pass over."
        ],
        "744": [
            2667.0,
            2668.0,
            "Look for Giroud."
        ],
        "745": [
            2669.0,
            2670.0,
            "However, he finds Hugo Lloris."
        ],
        "746": [
            2671.0,
            2672.0,
            "He wins 4 or 5 seconds until he picks up the ball."
        ],
        "747": [
            2673.0,
            2674.0,
            "Replaced several minutes ago from Lialy."
        ],
        "748": [
            2677.0,
            2678.0,
            "Here the director pays attention."
        ],
        "749": [
            2682.0,
            2683.0,
            "Humbert takes you out."
        ],
        "750": [
            2684.0,
            2685.0,
            "The ball is controlled by Eric Dye."
        ],
        "751": [
            2689.0,
            2690.0,
            "What a great twist from Harry Kane."
        ],
        "752": [
            2691.0,
            2692.0,
            "Kane in the individual game."
        ],
        "753": [
            2693.0,
            2695.0,
            "And it was very forced, but the oriented control he did was phenomenal."
        ],
        "754": [
            2696.0,
            2697.0,
            "Magnificent. Very lonely already."
        ],
        "755": [
            2698.0,
            2700.0,
            "Tottenham are also already looking forward to the end of the game."
        ],
        "756": [
            2701.0,
            2703.0,
            "But Harry Kane's oriented control was extraordinary."
        ],
        "757": [
            2706.0,
            2707.0,
            "Danny Rose is going to leave because we already said that..."
        ],
        "758": [
            2709.0,
            2710.0,
            " They've changed."
        ],
        "759": [
            2711.0,
            2712.0,
            "They put 3 first."
        ],
        "760": [
            2713.0,
            2714.0,
            "It's finally the 23rd."
        ],
        "761": [
            2715.0,
            2716.0,
            "Ericsson the one who leaves."
        ],
        "762": [
            2717.0,
            2718.0,
            "And Joshua Onomá is going to enter."
        ],
        "763": [
            2719.0,
            2720.0,
            "The 18-year-old."
        ],
        "764": [
            2723.0,
            2724.0,
            "He also had minutes in the game we played."
        ],
        "765": [
            2725.0,
            2726.0,
            "Because when Danny Rose got hurt."
        ],
        "766": [
            2727.0,
            2728.0,
            "Onomá also played the other day."
        ],
        "767": [
            2728.0,
            2730.0,
            "You will also have a few minutes today."
        ],
        "768": [
            2733.0,
            2734.0,
            "18 years just for him."
        ],
        "769": [
            2735.0,
            2736.0,
            "Joshua Onomá is going to play in the discount."
        ],
        "770": [
            2740.0,
            2741.0,
            "It has been placed on the right side."
        ],
        "771": [
            2742.0,
            2743.0,
            "From Tottenham's midfield."
        ],
        "772": [
            2748.0,
            2750.0,
            "U19 international with England."
        ],
        "773": [
            2751.0,
            2752.0,
            "And the other day was his debut."
        ],
        "774": [
            2753.0,
            2754.0,
            "We already mentioned that it was his debut."
        ],
        "775": [
            2755.0,
            2756.0,
            "His first minutes."
        ],
        "776": [
            2756.0,
            2757.0,
            "Today he has some minutes again."
        ],
        "777": [
            2758.0,
            2759.0,
            "Against Aston Villa."
        ],
        "778": [
            2760.0,
            2761.0,
            "Debuted."
        ],
        "779": [
            2768.0,
            2769.0,
            "21 points for Tottenham."
        ],
        "780": [
            2770.0,
            2771.0,
            "This determines the tie match with West Ham."
        ],
        "781": [
            2772.0,
            2773.0,
            "Precisely with his next rival."
        ],
        "782": [
            2774.0,
            2775.0,
            "As I said before."
        ]
    }
}