{
    "segments": {
        "0": [
            1.0,
            6.0,
            "Marco Uribe gives the green light, the ball begins to roll to the right of his images of Blanco Involuto of Milan"
        ],
        "1": [
            7.0,
            12.0,
            "On the left we already mention one of the revelations of the season, the basement of Eusebio Di Francesco"
        ],
        "2": [
            12.0,
            19.0,
            "Yes, a sasuelo used to playing in regional categories, who in 2006 rose to Chiuno"
        ],
        "3": [
            19.0,
            25.0,
            "And well, next season thanks to the great campaign carried out this year"
        ],
        "4": [
            25.0,
            33.0,
            "He will be able to enjoy his third season in Serie A, incredible what has been achieved in this team"
        ],
        "5": [
            33.0,
            41.0,
            "A comfort so that they understand us here in Spain, I would compare it a little, especially for only taking this season"
        ],
        "6": [
            41.0,
            46.0,
            "Rayo Vallecano, a team that does not like to tie, either loses or wins"
        ],
        "7": [
            46.0,
            52.0,
            "And also because of quite large goal differences, something that benefits and harms Milan at the same time."
        ],
        "8": [
            52.0,
            55.0,
            "Because Milan this year has been a bit the same"
        ],
        "9": [
            55.0,
            60.0,
            "Yes, as for what you mentioned, it can be compared perfectly."
        ],
        "10": [
            60.0,
            65.0,
            "But as an institution it really is much smaller than a basement."
        ],
        "11": [
            65.0,
            73.0,
            "Because as we say, last season he played his first year, his first campaign in Serie A"
        ],
        "12": [
            73.0,
            78.0,
            "And until 2006 it was a team that was in regional categories"
        ],
        "13": [
            79.0,
            83.0,
            "There he is taking the ball, from behind Nigel de Jong, the Dutchman steps on it"
        ],
        "14": [
            83.0,
            87.0,
            "Good short for Gaby Paleta, he has Bonera on the left"
        ],
        "15": [
            87.0,
            91.0,
            "Leave the ball to Bonera himself who sends it directly out"
        ],
        "16": [
            91.0,
            95.0,
            "He also leaves it to Di Francesco himself, and there is Galena"
        ],
        "17": [
            98.0,
            104.0,
            "Filippo Insagni asked for a repeat of the performance against Roma"
        ],
        "18": [
            104.0,
            109.0,
            "Who says that he thinks it was much better than the most recent ones?"
        ],
        "19": [
            109.0,
            115.0,
            "In terms of result, also obviously because he managed to break that streak of three consecutive losses."
        ],
        "20": [
            115.0,
            121.0,
            "But it is also true that the second round of Roma is being disastrous"
        ],
        "21": [
            124.0,
            130.0,
            "There we have Squincy, the president of the sasuelo, Giorgio Squincy"
        ],
        "22": [
            130.0,
            136.0,
            "He is a Milan fan, he is a Milan fan, but president of the club"
        ],
        "23": [
            139.0,
            145.0,
            "It is a park that we saw so many fans with the reasonable elastic"
        ],
        "24": [
            147.0,
            150.0,
            "Taking it out from behind Paleta, playing for Alex"
        ],
        "25": [
            152.0,
            155.0,
            "Vierge the head of the Brazilian, plays again with his teammate in the center of the defense"
        ],
        "26": [
            155.0,
            160.0,
            "Bonera is offered on the left, the ball is now a little more precise, Bonera delays"
        ],
        "27": [
            160.0,
            164.0,
            "Back for Diego López, collar point, that ball in the goal"
        ],
        "28": [
            164.0,
            168.0,
            "Alex plays with Nigel de Jon, Van Dynkel offers"
        ],
        "29": [
            168.0,
            172.0,
            "He has not seen it from Jon, however he plays it with Ignacio Abate, prolonging the action"
        ],
        "30": [
            172.0,
            174.0,
            "How good it is to let that ball pass that is cool"
        ],
        "31": [
            174.0,
            178.0,
            "The Japanese advances meters, reaches the peak of the area and Peluso went well down"
        ],
        "32": [
            185.0,
            190.0,
            "Again Keisuke Onda, cuts to the outside, puts a center that is closing"
        ],
        "33": [
            190.0,
            193.0,
            "The cleared ball falls on the front, the court is going to recover it or tries to"
        ],
        "34": [
            193.0,
            198.0,
            "Nigel de Jon is antitypical, Abate playing with Keisuke Onda"
        ],
        "35": [
            199.0,
            201.0,
            "Again for Nigel Jon"
        ],
        "36": [
            206.0,
            212.0,
            "A movement ahead of the ball, or something that is again in the news at Milan"
        ],
        "37": [
            212.0,
            215.0,
            "Playing Alex, pressure Simone Sasa"
        ],
        "38": [
            217.0,
            221.0,
            "The Brazilian plays the paddle again, Amaga leaves it for Abate on the right side"
        ],
        "39": [
            221.0,
            226.0,
            "Prolong the action again on that band, touch the center so that Andrea Poli comes out playing"
        ],
        "40": [
            229.0,
            232.0,
            "He stops in the three-quarter zone, plays short, Onda returns it"
        ],
        "41": [
            232.0,
            234.0,
            "Wait on the left Bonera"
        ],
        "42": [
            235.0,
            240.0,
            "Poli steps again, Keisuke Onda comes out from between the lines again"
        ],
        "43": [
            241.0,
            245.0,
            "Nigel de Jon delays the ball and this is what Andrea Poli does"
        ],
        "44": [
            245.0,
            247.0,
            "The Dutchman and the international play again"
        ],
        "45": [
            247.0,
            252.0,
            "Bonaventura's offload is bad now and therefore the throw will be from the throw to the basement"
        ],
        "46": [
            252.0,
            259.0,
            "Well, a very long possession in which Milan failed to advance in the slightest."
        ],
        "47": [
            259.0,
            262.0,
            "And he ended up losing the ball in the middle of the field."
        ],
        "48": [
            262.0,
            268.0,
            "It is a demonstration of the difficulty he has in his attacking game."
        ],
        "49": [
            269.0,
            272.0,
            "Fighting in, now he has done well, there was Jinkiel"
        ],
        "50": [
            273.0,
            278.0,
            "Getting in the middle, leaving it on the right side so that the center Keisuke Onda trembles"
        ],
        "51": [
            278.0,
            281.0,
            "The ball is cleared, the ball is dead in front"
        ],
        "52": [
            281.0,
            286.0,
            "Poli, who finishes in the air and be careful at the exit of the basement"
        ],
        "53": [
            286.0,
            289.0,
            "That ball that Simone Sasa was looking for but that the palette cut perfectly"
        ],
        "54": [
            289.0,
            291.0,
            "He leaves it up for Keisuke Onda"
        ],
        "55": [
            291.0,
            296.0,
            "In the basement we have to be aware of the trident that he has in attack"
        ],
        "56": [
            297.0,
            302.0,
            "Berardi, Sasa and Sansol, fast players, with skill"
        ],
        "57": [
            302.0,
            306.0,
            "Perhaps the goal figures have not been as good as could have been expected."
        ],
        "58": [
            306.0,
            309.0,
            "But of course, playing in the basement is not easy at all"
        ],
        "59": [
            309.0,
            316.0,
            "Sasa, for example, scored last week and it was the first goal he scored since February"
        ],
        "60": [
            316.0,
            318.0,
            "After 13 games and 1000 minutes"
        ],
        "61": [
            318.0,
            324.0,
            "But I think that playing in the basement you can't take that statistic into account as much."
        ],
        "62": [
            324.0,
            327.0,
            "Yes, it is true that Sasa has scored 9 times this campaign"
        ],
        "63": [
            327.0,
            329.0,
            "And Berardi 11"
        ],
        "64": [
            330.0,
            333.0,
            "Shipping is good now from Andrea Poli"
        ],
        "65": [
            339.0,
            342.0,
            "The inside ball is good for Keisuke Onda's Poli"
        ],
        "66": [
            342.0,
            344.0,
            "And yet it fell by the wayside."
        ],
        "67": [
            344.0,
            347.0,
            "Fontanesi in charge of clearing, sends the ball up"
        ],
        "68": [
            347.0,
            349.0,
            "Berardi receives the foul"
        ],
        "69": [
            349.0,
            351.0,
            "Great work by Eusebio Di Francesco"
        ],
        "70": [
            351.0,
            353.0,
            "Very good, yes"
        ],
        "71": [
            353.0,
            355.0,
            "Who was a Roma player"
        ],
        "72": [
            355.0,
            361.0,
            "And Squincy president Giorgio Squincy has said he still has one year on his contract."
        ],
        "73": [
            361.0,
            367.0,
            "So with that he wanted to clear up any doubts about its continuity"
        ],
        "74": [
            368.0,
            371.0,
            "Playing from the center of defense, CarNAVAR for Cervi"
        ],
        "75": [
            371.0,
            373.0,
            "Look for the back"
        ],
        "76": [
            373.0,
            375.0,
            "From the Milan defense"
        ],
        "77": [
            375.0,
            377.0,
            "exactly one"
        ],
        "78": [
            378.0,
            380.0,
            "Eusebio does not leave"
        ],
        "79": [
            380.0,
            382.0,
            "This word is uploaded"
        ],
        "80": [
            382.0,
            384.0,
            "It only has points"
        ],
        "81": [
            384.0,
            386.0,
            "that this mouth"
        ],
        "82": [
            386.0,
            392.0,
            "And there internship"
        ],
        "83": [
            392.0,
            402.48,
            "Look for the back of the Milan defense and all you need to do is see something overexcited."
        ],
        "84": [
            402.48,
            406.88,
            "We verified it in today's game and not only because of this action"
        ],
        "85": [
            414.4,
            419.84,
            "When he falls he kicks it and the name of the sensation that with all intention"
        ],
        "86": [
            422.56,
            429.24,
            "There is certainly no bad entrance into the stadium and yet there is hardly any wind"
        ],
        "87": [
            430.24,
            436.12,
            "many times it happens at the end of the season when the two teams do not get anything"
        ],
        "88": [
            436.12,
            442.64,
            "Yes, attendance can be good because people want to say goodbye to their respective teams."
        ],
        "89": [
            442.64,
            449.64,
            "but obviously they cannot have the same passion or the same emotion as in a match in which there is a good game"
        ],
        "90": [
            450.6,
            451.6,
            "beyond the three points"
        ],
        "91": [
            452.84,
            458.56,
            "the sending to the back was good for simones salsa but too strong too intense"
        ],
        "92": [
            458.56,
            463.64,
            "There's a low paddle coming out to receive, Van Ginkgel gets between the center backs, Aigel de"
        ],
        "93": [
            463.64,
            468.96,
            "john bad ball exit from milan which is good with that long movement ignacio abate"
        ],
        "94": [
            469.96,
            475.32,
            "palms up to find the pass to kizuke onda and the shot with the toe is beaten to destruction"
        ],
        "95": [
            475.48,
            482.08,
            "the nail because surely the explorer of Rome has just nailed the problem in this"
        ],
        "96": [
            482.08,
            485.8,
            "situation for the sasuelo is that when it receives destruction the defenders maintain the"
        ],
        "97": [
            485.8,
            491.36,
            "same distance with the striker they do not come out to cover the shot so they allow it"
        ],
        "98": [
            495.04,
            502.84,
            "unfortunate the shooting of a mati to destruction that I have spent two years waiting for much more"
        ],
        "99": [
            506.28,
            508.6,
            "The player is already 24 years old"
        ],
        "100": [
            510.24,
            518.48,
            "I already said that Roma has already played for several teams in Italy and that last week he scored"
        ],
        "101": [
            518.48,
            526.04,
            "against his team, the owner of his contract, Roma in this 2 to 1 victory for Milan"
        ],
        "102": [
            527.32,
            532.4,
            "the change that has thrown that and what wave about to lose the recovery again in zone of three"
        ],
        "103": [
            532.4,
            537.12,
            "quarters in the heart due to the ball behind the defense all the advantage for diego lópez"
        ],
        "104": [
            537.12,
            543.96,
            "has made a mistake now domenico will see the recovery was in a dangerous zone wow he just"
        ],
        "105": [
            543.96,
            544.64,
            "throw taira"
        ],
        "106": [
            547.84,
            553.84,
            "those who hurt playing behind Daniele Bonera playing for Gaby Paleta"
        ],
        "107": [
            555.48,
            560.32,
            "It rests on the island of John Distribu to the right, this time it is Alex who leaves his domain"
        ],
        "108": [
            561.32,
            563.96,
            "with the ball passing it through the middle"
        ],
        "109": [
            569.44,
            574.28,
            "Alex's length looking for the back again the bounce of the ball is not going to favor"
        ],
        "110": [
            574.28,
            575.88,
            "there the race now as a good adventure"
        ],
        "111": [
            590.32,
            601.6,
            "The perfectly Sigonese body has taken the pipe again and there is a lack of Gabriel Paleta"
        ],
        "112": [
            601.6,
            608.52,
            "Regarding the sasuelo striker, the foul I think is clear after we saw Tasote"
        ],
        "113": [
            608.52,
            619.8,
            "and if there is a whole floor of pallet that arrives late just enough"
        ],
        "114": [
            638.52,
            641.96,
            "the short"
        ],
        "115": [
            643.68,
            648.64,
            "the center will see and the ball hits the far post, there may be a penalty, Marco will not point it out"
        ],
        "116": [
            648.64,
            653.96,
            "guide and the sasuelo player is not going to claim it live either, it seemed"
        ],
        "117": [
            655.12,
            660.84,
            "because he launches himself looking for that center that was moving away from him"
        ],
        "118": [
            662.48,
            667.72,
            "The presence of the defender obviously makes him uncomfortable but he does not commit a foul"
        ],
        "119": [
            668.52,
            669.08,
            "to"
        ],
        "120": [
            687.84,
            692.0,
            "long that has gone down extra pathy loses it to the recovery of misi"
        ],
        "121": [
            692.0,
            696.68,
            "roli playing in the center of the defense pablo cannavaro to serve wait for the"
        ],
        "122": [
            696.68,
            702.64,
            "left Peluso misi roli to offer safe passing line to the center receives the"
        ],
        "123": [
            702.64,
            706.0,
            "he returns the ball to his left back, he touches Peluso, he receives the pressure even though"
        ],
        "124": [
            706.0,
            710.32,
            "quickly release the ball to serve playing for cannavaro he has fontanís in the"
        ],
        "125": [
            710.32,
            714.0,
            "However, the right plays with misi roli so that he is the one who distributes from there"
        ],
        "126": [
            714.0,
            717.4,
            "and the ball behind the defense for Simón's run to sabotage the ball"
        ],
        "127": [
            717.4,
            720.36,
            "and catches Diego López"
        ],
        "128": [
            720.36,
            726.76,
            "The field is especially fast and here we have just seen a shipment that"
        ],
        "129": [
            726.76,
            730.52,
            "theoretically it shouldn't be or pose a major problem for marco fan"
        ],
        "130": [
            730.52,
            736.36,
            "zinc is lost along the touchline and therefore will be or has already been served"
        ],
        "131": [
            736.36,
            739.08,
            "for the basement"
        ],
        "132": [
            739.08,
            744.04,
            "to serve step on the ball play with fluff the left moves misi"
        ],
        "133": [
            744.04,
            747.24,
            "roli back in the center always supporting the team"
        ],
        "134": [
            747.24,
            750.24,
            "missing now on nicolás sanzone"
        ],
        "135": [
            751.24,
            754.24,
            "andrea poli"
        ],
        "136": [
            763.24,
            767.24,
            "the action the rejection picks it up domenico will see the vera auction"
        ],
        "137": [
            767.24,
            772.24,
            "Diego López stopped twice and that ball was about to go in, no."
        ],
        "138": [
            772.24,
            775.24,
            "The ball has gone in and they have just given the real shot"
        ],
        "139": [
            775.24,
            778.24,
            "The ball has not gone in and they have just scored a goal"
        ],
        "140": [
            778.84,
            782.92,
            "and honestly to me live it didn't seem like the ball went in"
        ],
        "141": [
            784.0,
            786.12,
            "very difficult to finish"
        ],
        "142": [
            786.12,
            790.76,
            "From that angle it didn't look like it but you have to be online to know."
        ],
        "143": [
            790.76,
            794.36,
            "exactly but"
        ],
        "144": [
            794.36,
            797.36,
            "we will see now in the replay"
        ],
        "145": [
            799.84,
            802.84,
            "I do not think so"
        ],
        "146": [
            803.04,
            808.72,
            "the linesman right next door but I dare say he didn't even"
        ],
        "147": [
            808.72,
            811.72,
            "He is looking with which I don't even know why"
        ],
        "148": [
            813.24,
            818.6,
            "For me it doesn't go in, it's not a mistake, without a doubt, because the shot goes to the body, no."
        ],
        "149": [
            818.6,
            824.36,
            "should pose any type of difficulty, it escapes him and I believe that it saves the"
        ],
        "150": [
            824.36,
            828.28,
            "ball before they cross the line by millimeters but I"
        ],
        "151": [
            829.12,
            832.12,
            "also that diego lópez saves him"
        ],
        "152": [
            833.36,
            836.56,
            "There you can see how part of the circumference of the ball is still"
        ],
        "153": [
            836.56,
            839.56,
            "above the line"
        ],
        "154": [
            839.56,
            844.08,
            "because the entire ball has to be only the part of the ball that is in"
        ],
        "155": [
            844.08,
            847.08,
            "contact with the ground all around"
        ],
        "156": [
            847.88,
            852.48,
            "So that makes me think that the burning vera shot arrives"
        ],
        "157": [
            852.48,
            855.48,
            "to enter"
        ],
        "158": [
            855.48,
            858.48,
            "In its whole"
        ],
        "159": [
            858.8,
            861.8,
            "scrutinizing the Galeani move"
        ],
        "160": [
            863.96,
            866.96,
            "and the truth is that he does not or had not made any gesture"
        ],
        "161": [
            869.24,
            872.24,
            "but we understand that you agree with us on that entry ball"
        ],
        "162": [
            874.24,
            878.08,
            "the ball starts andrea poli goes into the field of play and he touches to"
        ],
        "163": [
            878.08,
            881.0,
            "the central circle where no one from jon is located distributes the left"
        ],
        "164": [
            881.0,
            885.36,
            "receives bonera ahead, good adventure is found, it is the twelfth"
        ],
        "165": [
            885.6,
            889.6,
            "so much to see from this season the player who belongs to the youth"
        ],
        "166": [
            892.68,
            896.32,
            "very great extreme very young they are 21 22 years old"
        ],
        "167": [
            898.6,
            903.28,
            "Milan combination cut in the front of the area"
        ],
        "168": [
            904.4,
            908.0,
            "recovery of andrea poli plays for ignacio abate right back templa el"
        ],
        "169": [
            908.0,
            911.0,
            "center clearance is not good"
        ],
        "170": [
            911.0,
            914.0,
            "The ball falls on the border and there will be a lack of a good adventure"
        ],
        "171": [
            918.6,
            922.36,
            "but we have not talked about milan's losses for this match, they are not for"
        ],
        "172": [
            922.36,
            927.48,
            "injury is 100 montelivo churchy antonelini rami"
        ],
        "173": [
            928.84,
            932.64,
            "Montolivo will miss the season which is not much"
        ],
        "174": [
            933.84,
            936.84,
            "but"
        ],
        "175": [
            936.84,
            941.12,
            "I think he won't train again until the preseason because"
        ],
        "176": [
            944.84,
            951.96,
            "important enough for a long break and also menés to germinate"
        ],
        "177": [
            951.96,
            958.72,
            "He is suspended which means he loses a lot of goals, Milan has its top scorer"
        ],
        "178": [
            958.72,
            964.76,
            "germin menés out there are 16 goals he has achieved but we also have to clarify"
        ],
        "179": [
            965.72,
            969.4,
            "6 goals, 8 have been from penalties"
        ],
        "180": [
            970.16,
            974.32,
            "However, being the top scorer, he is also the most active and that is what"
        ],
        "181": [
            974.32,
            978.48,
            "thanks Milan is the only one who from time to time from time to time"
        ],
        "182": [
            978.48,
            981.6,
            "sorry wake up the team"
        ],
        "183": [
            981.6,
            986.8,
            "many times playing as a center forward this season"
        ],
        "184": [
            986.8,
            992.32,
            "even though it's obviously not his position and he goes down a lot"
        ],
        "185": [
            992.48,
            995.76,
            "field"
        ],
        "186": [
            999.52,
            1005.28,
            "what is usually called false 9 that I don't like the center forward I don't like it"
        ],
        "187": [
            1005.28,
            1010.2,
            "I like that expression because there are different ways of understanding the"
        ],
        "188": [
            1010.2,
            1015.4,
            "center forward position does not have to be the point of the area for it to be"
        ],
        "189": [
            1015.4,
            1020.64,
            "center forward you can also be a delayed center forward"
        ],
        "190": [
            1020.72,
            1025.28,
            "He is playing from the center of the defense on the left for Peluso"
        ],
        "191": [
            1025.28,
            1029.16,
            "prolongs the action on that band and the extension touch of san soné is"
        ],
        "192": [
            1029.16,
            1033.96,
            "loses on the side will take out bat"
        ],
        "193": [
            1033.96,
            1037.68,
            "Alex plays his partner in the center of the defense"
        ],
        "194": [
            1037.68,
            1043.12,
            "paddle advances meters approaching the midfield plays again to the center to"
        ],
        "195": [
            1043.12,
            1046.64,
            "nágel de jon distributes from there"
        ],
        "196": [
            1046.96,
            1054.4,
            "and it is normal that you have problems creating a game when the player serving"
        ],
        "197": [
            1054.4,
            1062.04,
            "It's nágel de jon also because notice that sasa is the only one who comes out to cover up"
        ],
        "198": [
            1062.04,
            1069.28,
            "the defenders and only sasa is enough for them to have problems that is that is"
        ],
        "199": [
            1070.24,
            1072.96,
            "clear verardi"
        ],
        "200": [
            1072.96,
            1077.0,
            "sane soné for the cleared ball"
        ],
        "201": [
            1078.0,
            1080.8,
            "offside"
        ],
        "202": [
            1083.4,
            1088.04,
            "slightly but it is likely that the player of the team is already in the opponent's field."
        ],
        "203": [
            1088.04,
            1091.8,
            "sasuelo nágel de jon"
        ],
        "204": [
            1091.8,
            1097.28,
            "avoids Sasa's pressure by sending the ball vertically, putting her up to"
        ],
        "205": [
            1097.28,
            1101.36,
            "What's up, the Brazilian prevents them from entering"
        ],
        "206": [
            1101.36,
            1105.16,
            "wave winning baseline and the center covered again, it is the second that"
        ],
        "207": [
            1105.16,
            1108.56,
            "They cut a corner kick in favor of Milan"
        ],
        "208": [
            1108.56,
            1111.12,
            "corner kick"
        ],
        "209": [
            1111.52,
            1115.16,
            "It is important and there is this pair of charagui"
        ],
        "210": [
            1115.16,
            1120.28,
            "another of the missing this milan"
        ],
        "211": [
            1120.28,
            1124.92,
            "if he returns after an absence but I understand you mean missing"
        ],
        "212": [
            1124.92,
            1128.76,
            "also on the field of play when it is his turn to play exactly"
        ],
        "213": [
            1128.76,
            1132.76,
            "because he hasn't played several times this season and he hasn't been here either."
        ],
        "214": [
            1132.76,
            1139.76,
            "It's good, it's true that he can be excused for physical issues due to injuries."
        ],
        "215": [
            1139.76,
            1143.76,
            "living in rival field verardi associating with sasa is good"
        ],
        "216": [
            1143.76,
            1146.88,
            "return there is verardi's run at the front of the area can open"
        ],
        "217": [
            1146.88,
            1152.12,
            "He plays it with his partner, he gets ready to shoot, they closed it perfectly"
        ],
        "218": [
            1152.12,
            1158.08,
            "the workshop the coffin verar pass is not good because it forces you to slow down for a while"
        ],
        "219": [
            1158.08,
            1162.88,
            "pass ahead would have allowed him to reach speed and hit"
        ],
        "220": [
            1162.88,
            1165.68,
            "directly to the door"
        ],
        "221": [
            1176.88,
            1180.88,
            "the center opens at the near post the ball cleared by the"
        ],
        "222": [
            1180.88,
            1186.88,
            "Milan defense to lose on the touchline unless they avoid it and avoid it"
        ],
        "223": [
            1186.88,
            1190.88,
            "taider he is from bologna"
        ],
        "224": [
            1196.88,
            1199.88,
            "for me"
        ],
        "225": [
            1200.88,
            1204.88,
            "as a point, a very underrated player"
        ],
        "226": [
            1204.88,
            1207.88,
            "taida sapphire"
        ],
        "227": [
            1211.88,
            1215.88,
            "because also if I remember correctly it belongs to the internal it belongs to the internal"
        ],
        "228": [
            1215.88,
            1218.88,
            "indeed yes"
        ],
        "229": [
            1220.88,
            1224.88,
            "He is a player who would not do any harm to this Milan"
        ],
        "230": [
            1225.88,
            1231.88,
            "Milan needs everyone from everyone and obviously a player like Taider does not"
        ],
        "231": [
            1231.88,
            1238.88,
            "It wouldn't be a bad thing, although it wouldn't be a first step towards"
        ],
        "232": [
            1238.88,
            1243.88,
            "build a strong Milan not important but that can play in this Milan"
        ],
        "233": [
            1243.88,
            1249.88,
            "undoubtedly yes and much better than what the"
        ],
        "234": [
            1250.88,
            1254.88,
            "of profession in the Rossonero team advances that its wave inwards"
        ],
        "235": [
            1254.88,
            1258.88,
            "from the field change of orientation down to an adventure"
        ],
        "236": [
            1258.88,
            1263.88,
            "receives paired with fontanes and misiroli gave way to the ball"
        ],
        "237": [
            1263.88,
            1266.88,
            "adventure is good for the arrival of daniel de monera in the center and the"
        ],
        "238": [
            1266.88,
            1269.88,
            "cleared ball"
        ],
        "239": [
            1270.88,
            1273.88,
            "couldn't snatch Marco van Dieckel at the near post and the throw-in in"
        ],
        "240": [
            1273.88,
            1275.88,
            "hostile land"
        ],
        "241": [
            1275.88,
            1280.88,
            "He has removed the foul and the foul of van dieckel actually"
        ],
        "242": [
            1281.88,
            1287.88,
            "The player followed by Chelsea is not having a good season"
        ],
        "243": [
            1287.88,
            1294.88,
            "In fact, last week against Roma, Van Ginger scored his first goal."
        ],
        "244": [
            1295.88,
            1299.88,
            "and I already know that not everything is measured by the number of goals that have been scored"
        ],
        "245": [
            1299.88,
            1303.88,
            "but van gingel's game has not convinced"
        ],
        "246": [
            1305.88,
            1309.88,
            "He has also been absent due to injury for a long time"
        ],
        "247": [
            1309.88,
            1311.88,
            "that's true"
        ],
        "248": [
            1316.88,
            1319.88,
            "playing from center to center to serviparacarnavar and starting again"
        ],
        "249": [
            1319.88,
            1321.88,
            "they have a ball on the left"
        ],
        "250": [
            1321.88,
            1323.88,
            "and the center of the ball"
        ],
        "251": [
            1324.88,
            1328.88,
            "playing from center to center to serviparacarnavar and starting again"
        ],
        "252": [
            1328.88,
            1331.88,
            "They have fluff on the left and yet the pressure from Milan forces them to"
        ],
        "253": [
            1331.88,
            1335.88,
            "raffle the ball in the center of the field fall of sanzón in law of the advantage"
        ],
        "254": [
            1335.88,
            1337.88,
            "advantage and little"
        ],
        "255": [
            1338.88,
            1342.88,
            "what a habit referees have of not understanding this rule well"
        ],
        "256": [
            1342.88,
            1346.88,
            "is that the referees believe that by the mere fact of having the ball it already exists"
        ],
        "257": [
            1346.88,
            1348.88,
            "advantage and that is not so"
        ],
        "258": [
            1354.88,
            1359.88,
            "referees have to play more football to understand it better"
        ],
        "259": [
            1363.88,
            1368.88,
            "with applying a little logic and not tradition"
        ],
        "260": [
            1368.88,
            1370.88,
            "I think that would be enough"
        ],
        "261": [
            1370.88,
            1372.88,
            "missing now like bonaventura"
        ],
        "262": [
            1375.88,
            1377.88,
            "she has a yellow card"
        ],
        "263": [
            1378.88,
            1381.88,
            "He asks Marco Guira for a little calm"
        ],
        "264": [
            1381.88,
            1383.88,
            "the foul on safi el taider"
        ],
        "265": [
            1396.88,
            1398.88,
            "the ball to the center domenico berardi"
        ],
        "266": [
            1401.88,
            1403.88,
            "another one behind niger de jon"
        ],
        "267": [
            1403.88,
            1405.88,
            "advantage for fig lopez"
        ],
        "268": [
            1406.88,
            1411.88,
            "clear, xervila puts the new one on top of his head, he tries to lower the"
        ],
        "269": [
            1411.88,
            1415.88,
            "yel de jon controls with his chest and sends up with his right hand"
        ],
        "270": [
            1415.88,
            1418.88,
            "taken to the band that its wave about to lose the fluff sends the"
        ],
        "271": [
            1418.88,
            1421.88,
            "ball out and the throw-in is in favor of milan"
        ],
        "272": [
            1425.88,
            1429.88,
            "This Filipo Ensague, as we said before, was questioned even though I"
        ],
        "273": [
            1429.88,
            1431.88,
            "I think it can't be much more"
        ],
        "274": [
            1431.88,
            1433.88,
            "with the amount you have"
        ],
        "275": [
            1436.88,
            1439.88,
            "Milan doesn't make signings either"
        ],
        "276": [
            1441.88,
            1443.88,
            "to be fighting for the top positions"
        ],
        "277": [
            1448.88,
            1452.88,
            "Amada Domenico Berardi wants to leave and now Andrea Poli is missing"
        ],
        "278": [
            1454.88,
            1459.88,
            "It does not have a large team squad but it does have the demands of a club"
        ],
        "279": [
            1459.88,
            1462.88,
            "great and that is the damage that has been done to"
        ],
        "280": [
            1462.88,
            1465.88,
            "filipo ensague season clarify been"
        ],
        "281": [
            1468.88,
            1469.88,
            "previous it seems to me that it was"
        ],
        "282": [
            1471.88,
            1472.88,
            "to more emilian cheerful"
        ],
        "283": [
            1476.88,
            1477.88,
            "this is the demonstration"
        ],
        "284": [
            1479.88,
            1483.88,
            "It depends on the squad and the team you have. I don't think cheerful is better."
        ],
        "285": [
            1483.88,
            1486.88,
            "coach today than when he was in milan"
        ],
        "286": [
            1487.88,
            1494.88,
            "that has led to the rain created by Antonio Conte the previous year or the"
        ],
        "287": [
            1494.88,
            1500.88,
            "years before the final of the champions league after many years"
        ],
        "288": [
            1503.88,
            1509.88,
            "with right leg clearance by ales the low poly loved with clearance"
        ],
        "289": [
            1509.88,
            1513.88,
            "finally saw the one who sees the intentions of the champions league"
        ],
        "290": [
            1513.88,
            1514.88,
            "in favor of milan"
        ],
        "291": [
            1517.88,
            1518.88,
            "for diego lópez"
        ],
        "292": [
            1519.88,
            1521.88,
            "the palette waits for the left daniela bonera"
        ],
        "293": [
            1526.88,
            1529.88,
            "long shipment to the back and that the race of good adventure is anticipated"
        ],
        "294": [
            1529.88,
            1531.88,
            "paulo cannavaro what quality now to get the ball"
        ],
        "295": [
            1533.88,
            1534.88,
            "the ball"
        ],
        "296": [
            1535.88,
            1539.88,
            "no midfielder drops down and approaches with a paddle to try to"
        ],
        "297": [
            1539.88,
            1544.88,
            "receive the ball in the intermediate position then paddle has the"
        ],
        "298": [
            1544.88,
            1545.88,
            "need to hit the long"
        ],
        "299": [
            1550.88,
            1553.88,
            "In this case the responsibility would be Poli van Jinkel and John"
        ],
        "300": [
            1556.88,
            1557.88,
            "the ball"
        ],
        "301": [
            1558.88,
            1559.88,
            "receive one's own Dutch"
        ],
        "302": [
            1567.88,
            1570.88,
            "meters away Buenaventura reaches the three-quarter zone in the heart distributes"
        ],
        "303": [
            1570.88,
            1572.88,
            "the left the career of van jinkel"
        ],
        "304": [
            1573.88,
            1575.88,
            "prevents value from being lost by van dieck line"
        ],
        "305": [
            1577.88,
            1578.88,
            "the ball"
        ],
        "306": [
            1579.88,
            1580.88,
            "the ball"
        ],
        "307": [
            1581.88,
            1582.88,
            "the ball"
        ],
        "308": [
            1583.88,
            1584.88,
            "the ball"
        ],
        "309": [
            1585.88,
            1586.88,
            "the cell"
        ],
        "310": [
            1588.88,
            1594.88,
            "the dance"
        ],
        "311": [
            1597.88,
            1600.88,
            "starts now on the part of the defense is just miserable and the delivery for"
        ],
        "312": [
            1600.88,
            1601.88,
            "create the control"
        ],
        "313": [
            1601.88,
            1602.88,
            "suntle"
        ],
        "314": [
            1602.88,
            1603.88,
            "Carmen"
        ],
        "315": [
            1605.88,
            1606.84,
            "the match"
        ],
        "316": [
            1607.88,
            1608.88,
            "enfreen"
        ],
        "317": [
            1609.88,
            1610.88,
            "was tested"
        ],
        "318": [
            1611.88,
            1612.88,
            "the order"
        ],
        "319": [
            1612.88,
            1619.92,
            "defensive that is showing simply by keeping the positions of each player and"
        ],
        "320": [
            1619.92,
            1625.06,
            "covering the gaps, notice, it is a very simple matter of each one"
        ],
        "321": [
            1625.06,
            1631.44,
            "go to your place and with that milan doesn't know what to do"
        ],
        "322": [
            1631.44,
            1635.4,
            "In this situation the only thing he does is maintain the position with horizontal passes."
        ],
        "323": [
            1635.4,
            1638.68,
            "until i lose the ball"
        ],
        "324": [
            1642.88,
            1649.8,
            "last week but Marco Huida and Pallet did not point it out playing with Niger Lejón"
        ],
        "325": [
            1651.32,
            1655.88,
            "first andrea poli for álex de Nuevo Lejón"
        ],
        "326": [
            1657.92,
            1663.16,
            "gains meters with respect to consigli's goal, which if I remember correctly does not"
        ],
        "327": [
            1663.16,
            1669.52,
            "mentioned in the entire match 27 almost 28 minutes of this first half did not"
        ],
        "328": [
            1669.52,
            1673.04,
            "consigli mentioned us because he has not participated"
        ],
        "329": [
            1673.04,
            1677.2,
            "He has not had his opportunity, the Milan players have given it to us, he is missing"
        ],
        "330": [
            1677.2,
            1680.52,
            "about Matías destroys to serve"
        ],
        "331": [
            1688.72,
            1693.0,
            "The ball with its back that plays here, what wave does it play to knock down the elevated ball?"
        ],
        "332": [
            1693.0,
            1696.76,
            "of abate cleared by acervi to see if at the exit of misi no li del"
        ],
        "333": [
            1696.76,
            1701.16,
            "overflowing floor by angel de jon"
        ],
        "334": [
            1701.16,
            1707.12,
            "Misi didn't hit Alex and Jon managed to sweep the action with the ball behind"
        ],
        "335": [
            1707.12,
            1710.32,
            "for folding pallet"
        ],
        "336": [
            1711.6,
            1716.76,
            "Andrea Poli de Jon asks her for an adventure, she saw him late"
        ],
        "337": [
            1717.72,
            1722.12,
            "Sorry, I'll be late for that entry."
        ],
        "338": [
            1722.12,
            1727.36,
            "leads in the center circle andrea poli playing for fan ching that he"
        ],
        "339": [
            1731.04,
            1735.2,
            "and abandon the one that the play asked for the cop to continue through the center and asks him"
        ],
        "340": [
            1735.2,
            1740.56,
            "plus jon his teammates ahead of the ball to move"
        ],
        "341": [
            1741.08,
            1746.36,
            "and what wave the step touches back with abates is and completely the game of"
        ],
        "342": [
            1747.16,
            1755.08,
            "days could be wasted like that, I don't think you'll arrive at the right door"
        ],
        "343": [
            1755.08,
            1761.72,
            "Notice how the players in front of the ball are still and at the same time"
        ],
        "344": [
            1761.72,
            1766.6,
            "At the beginning they moved and a quiet player was very easy to mark"
        ],
        "345": [
            1766.72,
            1772.04,
            "At most they can receive the ball at their feet and return it to the person who gave it to them."
        ],
        "346": [
            1772.04,
            1775.52,
            "just delivered"
        ],
        "347": [
            1776.68,
            1781.76,
            "It is clear that beyond that it is also possible that there are problems"
        ],
        "348": [
            1781.76,
            1788.72,
            "let's say leadership tactics on the mira bench for a long time"
        ],
        "349": [
            1788.72,
            1793.44,
            "many months and years even a few years"
        ],
        "350": [
            1793.44,
            1797.8,
            "the problem here is in the attitude"
        ],
        "351": [
            1797.8,
            1802.92,
            "It is first fundamental, first it seems to me"
        ],
        "352": [
            1802.92,
            1808.2,
            "and as a consequence of the lack of quality the results are not good."
        ],
        "353": [
            1808.2,
            1811.36,
            "season ends"
        ],
        "354": [
            1811.36,
            1819.04,
            "and he planted what a great goal, a great goal by Verardi, hitting him with his left foot and"
        ],
        "355": [
            1819.04,
            1824.84,
            "outside so that the shot opens and it is impossible for Diego López"
        ],
        "356": [
            1824.84,
            1829.72,
            "El Sasuelo marks the distance 2 to 0 at half an hour into the game"
        ],
        "357": [
            1829.72,
            1834.28,
            "and with so much ball so much possession of milan"
        ],
        "358": [
            1834.28,
            1839.4,
            "without threatening the goal, the sasuelo takes advantage of the fact that the lines are"
        ],
        "359": [
            1839.4,
            1844.52,
            "forwards he sends a long ball to verardi he wins the race without any"
        ],
        "360": [
            1844.52,
            1851.68,
            "problem with a paddle that also marked his side and not his back and Verardi"
        ],
        "361": [
            1851.68,
            1854.2,
            "I wasn't going to do anything"
        ],
        "362": [
            1854.2,
            1858.32,
            "and notice how little the sasuelo is gaining on him and clearly gaining on the"
        ],
        "363": [
            1858.32,
            1860.52,
            "match at minimum"
        ],
        "364": [
            1860.52,
            1864.76,
            "the quality of domenico verardi that is imposed and the speed, above all, of the"
        ],
        "365": [
            1864.76,
            1867.96,
            "two sides of the ball is very important"
        ],
        "366": [
            1867.96,
            1872.2,
            "and the position of the two sides of the ball is very important"
        ],
        "367": [
            1872.2,
            1875.28,
            "and the position of the two sides of the ball is very important"
        ],
        "368": [
            1875.28,
            1879.48,
            "and notice how little the sasuelo is gaining on him and clearly gaining on the"
        ],
        "369": [
            1879.48,
            1882.4,
            "match at minimum"
        ],
        "370": [
            1890.52,
            1893.6,
            "the basement player"
        ],
        "371": [
            1894.2,
            1899.48,
            "is saying just when the goal was scored that in the first place it seems to me that"
        ],
        "372": [
            1899.48,
            1904.16,
            "There is a lack of quality in everything in Milan, which leads to bad"
        ],
        "373": [
            1904.16,
            1909.12,
            "results, bad results mean that the end of the season is reached in this"
        ],
        "374": [
            1909.12,
            1915.8,
            "situation and van Gingel's shot was cleared by Fontanés and a corner"
        ],
        "375": [
            1915.8,
            1920.2,
            "in a situation in which Milan has nothing at stake and that is where that"
        ],
        "376": [
            1920.2,
            1924.76,
            "bad attitude that you were talking about because there is a lack of motivation to be"
        ],
        "377": [
            1924.76,
            1927.6,
            "playing something"
        ],
        "378": [
            1929.0,
            1934.16,
            "However, it is titled I watch the entire season and there it is played if it is"
        ],
        "379": [
            1934.16,
            1937.36,
            "so yes naturally"
        ],
        "380": [
            1937.56,
            1942.72,
            "but in part I think it is the lack of quality and the lack of leadership"
        ],
        "381": [
            1942.72,
            1949.28,
            "in him on the bench, which causes attention to the shot that he just scored as"
        ],
        "382": [
            1949.28,
            1953.64,
            "bonaventura to close the gap after a great individual play"
        ],
        "383": [
            1953.64,
            1957.76,
            "leaving diagonally from the right wing towards the center of the area and"
        ],
        "384": [
            1957.76,
            1962.44,
            "managing to beat andrea consigli with an unorthodox but effective shot"
        ],
        "385": [
            1962.44,
            1966.28,
            "Inzaghi's team closes the gap 2 to 1 but it is the first time that the"
        ],
        "386": [
            1966.28,
            1971.08,
            "milan tries something different and has to do it individually bonaventura"
        ],
        "387": [
            1971.08,
            1977.52,
            "attacking the defense, being direct and aggressive, also in his attack and surpasses"
        ],
        "388": [
            1977.52,
            1984.28,
            "the mark of three players then invents, improvises that shot almost without"
        ],
        "389": [
            1984.28,
            1989.96,
            "movement of the miss and almost with the toe to bring down consigli who follows"
        ],
        "390": [
            1989.96,
            1995.16,
            "without touching the ball but he gets Milan into the game Bonaventura"
        ],
        "391": [
            1995.16,
            1998.32,
            "with that very good action"
        ],
        "392": [
            1998.52,
            2002.12,
            "almost with the toe or with the toe it gives me the feeling that it has hit him"
        ],
        "393": [
            2002.12,
            2007.52,
            "Just like a broken Matía hit him several minutes ago at the beginning of the game."
        ],
        "394": [
            2007.52,
            2013.76,
            "I said and the attitude has been bad throughout the season and in parts as it can"
        ],
        "395": [
            2013.76,
            2018.32,
            "It may be that lack of leadership combined with a lack of quality that causes the"
        ],
        "396": [
            2018.32,
            2022.0,
            "Vilán players put their arms down"
        ],
        "397": [
            2022.0,
            2025.6,
            "when they see that the dynamics at the beginning of the first 10 minutes of the"
        ],
        "398": [
            2025.6,
            2028.8,
            "match has not changed with respect to the previous match, I think that when"
        ],
        "399": [
            2028.8,
            2033.12,
            "feel helpless because you lack game, it can also give the feeling that"
        ],
        "400": [
            2033.12,
            2036.56,
            "attitude fails I understand"
        ],
        "401": [
            2036.56,
            2040.68,
            "when they don't have to be real due to lack of attitude"
        ],
        "402": [
            2040.68,
            2043.76,
            "well it is possible"
        ],
        "403": [
            2045.08,
            2049.48,
            "throughout the year it has been that lack of faith in what they could do"
        ],
        "404": [
            2049.48,
            2054.48,
            "which has led them to seem like they didn't want to win the games"
        ],
        "405": [
            2054.48,
            2058.32,
            "because they weren't trying hard enough"
        ],
        "406": [
            2058.8,
            2064.36,
            "and they have not been given the trust that is being given to insanity"
        ],
        "407": [
            2064.36,
            2068.68,
            "a team like Vilán and finishing in tenth position"
        ],
        "408": [
            2073.68,
            2078.52,
            "the center is closing enormous defensive problems"
        ],
        "409": [
            2078.52,
            2083.44,
            "and fortunately for the villain he was offside if that's how it is for me"
        ],
        "410": [
            2084.44,
            2087.88,
            "to calm down the game when it had gone crazy with the 2 to 0"
        ],
        "411": [
            2087.88,
            2092.0,
            "Three minutes later it was 2 to 1 and here it gets cold again"
        ],
        "412": [
            2092.0,
            2095.6,
            "Nigel de Jon has Andrea Poli in the center but he sends the ball"
        ],
        "413": [
            2095.6,
            2099.6,
            "up he receives that what's up he bends inacio abate"
        ],
        "414": [
            2099.6,
            2101.84,
            "well the back now in the center"
        ],
        "415": [
            2101.84,
            2103.92,
            "and the center of the area"
        ],
        "416": [
            2103.92,
            2105.52,
            "and the center of the area"
        ],
        "417": [
            2105.52,
            2106.88,
            "and the center of the area"
        ],
        "418": [
            2106.88,
            2108.36,
            "and the center of the area"
        ],
        "419": [
            2108.36,
            2109.92,
            "and the center of the area"
        ],
        "420": [
            2109.92,
            2112.2,
            "and Inacio Abate"
        ],
        "421": [
            2112.2,
            2115.0,
            "the reverse and heart of the three-quarter zone"
        ],
        "422": [
            2115.0,
            2117.12,
            "Van Aventura distributing for Van Jip"
        ],
        "423": [
            2117.12,
            2118.76,
            "the next to the peak of the area again leaving the center"
        ],
        "424": [
            2118.76,
            2120.48,
            "the dutch pass"
        ],
        "425": [
            2120.48,
            2136.0,
            "Sebueле pers"
        ],
        "426": [
            2136.0,
            2138.08,
            "I had a very good position behind"
        ],
        "427": [
            2138.08,
            2143.9,
            "shot and I think it could have made more waves because the ball goes towards the"
        ],
        "428": [
            2143.9,
            2148.2,
            "center of the goal. He achieves and reacts well, of course, but he is not so"
        ],
        "429": [
            2148.2,
            2153.76,
            "difficult to stop, that is, it has to be done. That ball can't end"
        ],
        "430": [
            2153.76,
            2160.04,
            "never in goal. Then destro has that rebound that comes a little"
        ],
        "431": [
            2160.04,
            2165.0,
            "uncomfortable that's why he can't get the tie but we'll see if this causes a"
        ],
        "432": [
            2165.0,
            2167.84,
            "Milan reaction."
        ],
        "433": [
            2168.08,
            2175.08,
            "Now the ball is deep for Jacques Bonaventura. The play has been canceled but it took them a long time to remove it."
        ],
        "434": [
            2179.08,
            2183.08,
            "Marco Uribe's assistant was there."
        ],
        "435": [
            2183.08,
            2186.08,
            "Yes, I don't think there is."
        ],
        "436": [
            2187.08,
            2190.08,
            "If there is not."
        ],
        "437": [
            2190.08,
            2195.08,
            "He infiltrates the defense well, like Bonaventura."
        ],
        "438": [
            2195.08,
            2200.08,
            "However, Andrea Consigli serves, he flies the ball, he will try to bring it down, he gets smart."
        ],
        "439": [
            2200.08,
            2207.08,
            "Biondini fights, although he wins the ball, Van Ginkel also wins the position and there are fouls on Bonaventura."
        ],
        "440": [
            2208.08,
            2214.08,
            "The psychological aspect in teams is very important and Milan has managed to close the gap"
        ],
        "441": [
            2214.08,
            2222.08,
            "very soon after conceding that second goal. He has given another warning, that can encourage his players and can also"
        ],
        "442": [
            2222.08,
            2225.08,
            "give yourself a tie."
        ],
        "443": [
            2225.08,
            2228.08,
            "The ball from the second part of the game."
        ],
        "444": [
            2229.08,
            2232.08,
            "There was the repetition."
        ],
        "445": [
            2233.08,
            2236.08,
            "If there is not."
        ],
        "446": [
            2237.08,
            2240.08,
            "There is no."
        ],
        "447": [
            2243.08,
            2246.08,
            "There is no."
        ],
        "448": [
            2247.08,
            2250.08,
            "There is no."
        ],
        "449": [
            2251.08,
            2254.08,
            "There was the repetition."
        ],
        "450": [
            2255.08,
            2262.08,
            "If it were in England there would be no problem because technology is already used for this type of decision."
        ],
        "451": [
            2262.08,
            2264.08,
            "That's how it is."
        ],
        "452": [
            2264.08,
            2272.08,
            "There's the second goal. In the event of an anti-regulatory position, it would be millimetric, which means..."
        ],
        "453": [
            2272.08,
            2275.08,
            "Berardi online position."
        ],
        "454": [
            2276.08,
            2283.08,
            "In addition to Palette there is Alex in the image above, which I believe is the one who enables it."
        ],
        "455": [
            2285.08,
            2288.08,
            "But if it does it is also for very little more."
        ],
        "456": [
            2288.08,
            2289.08,
            "Yeah."
        ],
        "457": [
            2294.08,
            2298.08,
            "Low ball, touching Servis for Peluso, starts towards the inside of the field."
        ],
        "458": [
            2298.08,
            2302.08,
            "The ball reaches Pablo Carnavaro who wants to distribute it to the right for Fontanesi."
        ],
        "459": [
            2303.08,
            2306.08,
            "Ball in the inner boat for Dominico Berardi to pick up."
        ],
        "460": [
            2306.08,
            2310.08,
            "He cannot play in the three-quarter zone but there is a previous foul by Bonera who had chased him there."
        ],
        "461": [
            2332.08,
            2339.08,
            "It is possible that although it cannot be seen, they hit the outside of Berardi's ankle."
        ],
        "462": [
            2341.08,
            2346.08,
            "And there is the yellow card for Milan's current left back."
        ],
        "463": [
            2347.08,
            2351.08,
            "Minute 39 with 5 left to meet the regulation 90."
        ],
        "464": [
            2352.08,
            2357.08,
            "Berardi again in the individual play, puts the center, ball to the far post, Abate manages to clear it."
        ],
        "465": [
            2358.08,
            2363.08,
            "Safir Taider's header falls into no man's land and Honda recovers it for his team."
        ],
        "466": [
            2363.08,
            2365.08,
            "Abate clears and delivers it directly to the rival."
        ],
        "467": [
            2366.08,
            2367.08,
            "Fluff."
        ],
        "468": [
            2368.08,
            2370.08,
            "Ball between the lines, the Algerian Taider makes a mistake."
        ],
        "469": [
            2372.08,
            2376.08,
            "He turns around to Buenaventura, looks behind the defense and there is the run of Matías Destro."
        ],
        "470": [
            2376.08,
            2379.08,
            "Advantage now of the netkeeper with Silly, he has done it perfectly."
        ],
        "471": [
            2380.08,
            2384.08,
            "Protecting the ball and accompanying it within their domains."
        ],
        "472": [
            2388.08,
            2389.08,
            "Fontanesi."
        ],
        "473": [
            2391.08,
            2395.08,
            "The play is well prolonged now, Biondini who plays for Domenico Berardi."
        ],
        "474": [
            2395.08,
            2398.08,
            "The return is good for Biondini, he puts the center to the far post."
        ],
        "475": [
            2398.08,
            2400.08,
            "The auction does not occur."
        ],
        "476": [
            2400.08,
            2403.08,
            "Abate arrived perfectly and now Diego López catches."
        ],
        "477": [
            2404.08,
            2407.08,
            "Good communication, the lure when possible gives speed to the game."
        ],
        "478": [
            2407.08,
            2411.08,
            "A speed that is being difficult for Milan to counteract."
        ],
        "479": [
            2411.08,
            2417.08,
            "As soon as his players give the pass, they release the ball and continue running, looking for space."
        ],
        "480": [
            2417.08,
            2420.08,
            "They attack him to try to receive the ball again."
        ],
        "481": [
            2420.08,
            2423.08,
            "And if they don't, at least they drag the defense down."
        ],
        "482": [
            2423.08,
            2428.08,
            "And that is generating many difficulties in Milan's last line."
        ],
        "483": [
            2429.08,
            2433.08,
            "First leg at San Siro that Sassuolo won, running the 2nd."
        ],
        "484": [
            2442.08,
            2450.08,
            "Simone Sassa and Sansone, the scorers of that match for the Sassuolo team"
        ],
        "485": [
            2450.08,
            2456.08,
            "which plays in this Chital del Tricolore stadium in the city of Reyo, Emilia."
        ],
        "486": [
            2466.08,
            2469.08,
            "There is Keisuke Onda's start."
        ],
        "487": [
            2472.08,
            2478.08,
            "A good opening on the left for Bonera to delay the ball for Andrea Poli."
        ],
        "488": [
            2483.08,
            2487.08,
            "The ball hits, delays for Alex."
        ],
        "489": [
            2487.08,
            2490.08,
            "Now Nigel receives from Jon, they ask Bonera to calm down."
        ],
        "490": [
            2490.08,
            2496.08,
            "He advances by meters past the midfield, plays with his left back along the length on that Bonera band."
        ],
        "491": [
            2496.08,
            2499.08,
            "Van Dijk in the fight with Fontanella."
        ],
        "492": [
            2499.08,
            2503.08,
            "He finally wins the ball in possession, he wants to go towards the baseline and he has seen it."
        ],
        "493": [
            2503.08,
            2507.08,
            "The intentions on the right side of Sassuolo, throw-in in hostile territory."
        ],
        "494": [
            2507.08,
            2513.08,
            "I'm seeing Jorge that if Sassuolo wins they will be 3 points behind Milan."
        ],
        "495": [
            2513.08,
            2514.08,
            "That says everything."
        ],
        "496": [
            2514.08,
            2515.08,
            "Good information, yes."
        ],
        "497": [
            2515.08,
            2519.08,
            "And what is a very good season, an excellent season for one,"
        ],
        "498": [
            2520.08,
            2523.08,
            "It is very bad for the other, being quite similar."
        ],
        "499": [
            2523.08,
            2524.08,
            "Yeah."
        ],
        "500": [
            2524.08,
            2528.08,
            "Bonera made a mistake now when distributing to the center, Simone Sassa has recovered it."
        ],
        "501": [
            2528.08,
            2531.08,
            "He plays on the left for Unzafi, the taider who continues to gain meters."
        ],
        "502": [
            2531.08,
            2536.08,
            "Inside ball, the control has not been good, but I think not the ball from the taider either."
        ],
        "503": [
            2539.08,
            2548.08,
            "Sassa obviously makes a mistake in controlling and loses the chance because the ball escapes him."
        ],
        "504": [
            2549.08,
            2552.08,
            "Mila 2 with the heel in the throat."
        ],
        "505": [
            2553.08,
            2556.08,
            "Palette although obviously unintentionally."
        ],
        "506": [
            2579.08,
            2583.08,
            "He was a good diagonal unchecker, he had a good shooting position."
        ],
        "507": [
            2586.08,
            2590.08,
            "But Sassa was not able to control the ball."
        ],
        "508": [
            2593.08,
            2598.08,
            "Sassa made a gesture as if he were dizzy from the impact."
        ],
        "509": [
            2609.08,
            2612.08,
            "Bonera and a goal!"
        ],
        "510": [
            2613.08,
            2616.08,
            "Bonera and a goal!"
        ],
        "511": [
            2617.08,
            2620.08,
            "Bonera and a goal!"
        ],
        "512": [
            2620.08,
            2623.08,
            "Bonera and a goal!"
        ],
        "513": [
            2628.08,
            2631.08,
            "Bonera and a goal!"
        ],
        "514": [
            2633.08,
            2636.08,
            "Wave with less and less weight in the game."
        ],
        "515": [
            2636.08,
            2641.08,
            "Ando Abad in the center of the defense, now distributes Leave for Van Ginkel."
        ],
        "516": [
            2643.08,
            2647.08,
            "I think what the golda says is significant."
        ],
        "517": [
            2647.08,
            2652.08,
            "When he arrived at Miran it was thought that he was going to give the team a leap in quality."
        ],
        "518": [
            2652.08,
            2654.08,
            "And you are still waiting for him."
        ],
        "519": [
            2658.08,
            2663.08,
            "Van Ginkel goes down to Onda to receive the ball from the Dutch player."
        ],
        "520": [
            2668.08,
            2672.08,
            "Split foul that Sassa is going to win, now there is a foul by Van Ginkel."
        ],
        "521": [
            2672.08,
            2674.08,
            "Clara is missing."
        ],
        "522": [
            2675.08,
            2680.08,
            "This first half will probably end with the score 2-1."
        ],
        "523": [
            2684.08,
            2690.08,
            "With a somewhat decaffeinated feeling of the match, so to speak."
        ],
        "524": [
            2690.08,
            2692.08,
            "And there have been three goals."
        ],
        "525": [
            2692.08,
            2696.08,
            "The problem is that there have not been two teams in attack."
        ],
        "526": [
            2696.08,
            2702.08,
            "Buenaventura was a pleasant surprise for the miran."
        ],
        "527": [
            2703.08,
            2705.08,
            "But for the moment something isolated."
        ],
        "528": [
            2706.08,
            2709.08,
            "They look like he's back to his old ways, playing Jon's Nigel."
        ],
        "529": [
            2709.08,
            2712.08,
            "And Simone Sassa comes forward as the first line of pressure."
        ],
        "530": [
            2712.08,
            2715.08,
            "Play up again for Van Ginkel."
        ],
        "531": [
            2715.08,
            2718.08,
            "The oriented control is good now from Keisuke Onda, he leaves it for Abate."
        ],
        "532": [
            2718.08,
            2723.08,
            "Onda moves to uncheck, Abate's ball is not good, the late uncheck."
        ],
        "533": [
            2723.08,
            2726.08,
            "And the recovery by Francesco Acerbi."
        ],
        "534": [
            2726.08,
            2729.08,
            "Clear, we will reach 46 that we are already approaching."
        ],
        "535": [
            2730.08,
            2732.08,
            "Playing Abate again."
        ],
        "536": [
            2733.08,
            2737.08,
            "He gives oxygen to the game, prolonging the action on the left."
        ],
        "537": [
            2737.08,
            2738.08,
            "Receive Drinking Bowl."
        ],
        "538": [
            2740.08,
            2743.08,
            "He sends it to the front of the area, he's going to try to get it down but he can't."
        ],
        "539": [
            2743.08,
            2745.08,
            "Matía destroys the divided ball."
        ],
        "540": [
            2745.08,
            2747.08,
            "And there is a lack of Andrea Apoli."
        ],
        "541": [
            2747.08,
            2751.08,
            "Milan Misiroli gets oil and also gets the yellow card."
        ],
        "542": [
            2751.08,
            2761.08,
            "Incredibly, this first half in Milan will end with the possibility of going into half-time with a tie."
        ],
        "543": [
            2781.08,
            2785.08,
            "Well, Alex hits it very hard and we have seen him score goals from free kicks."
        ],
        "544": [
            2790.08,
            2794.08,
            "Wow, I remember that I didn't hit it badly either and there it is next to the ball just in case."
        ],
        "545": [
            2797.08,
            2799.08,
            "Hitting favors a right-hander."
        ],
        "546": [
            2800.08,
            2803.08,
            "But I wouldn't be surprised if the Japanese player hits him."
        ]
    }
}