{
    "segments": {
        "0": [
            1.0,
            9.0,
            "The starting whistle of Massimiliano Irati begins the match of the 36th round of the Italian Championship between Torino and Napoleon."
        ],
        "1": [
            10.0,
            16.0,
            "The Neapolitans are playing today with the following lineup. Pepper Reina in goal number 25, in defense 2nd El Site Hisay."
        ],
        "2": [
            17.0,
            23.0,
            "Raul Albiol number 33, Kalidou Kulli Bali 26, Fauzi Ghulam number 31."
        ],
        "3": [
            23.0,
            28.0,
            "First midfielders Alan 5, Jorginho 8, Marek Hamsik captain of team number 17."
        ],
        "4": [
            29.0,
            38.0,
            "And in the front line there is number 7 Hasak Callejon, number 14 Dries Mertens and number 24 Lauren Sancinha, head coach Maurizo Sari."
        ],
        "5": [
            39.0,
            47.0,
            "Torino changed the starting formation from 4-3-3 to 4-2-3-1 and this began to bring success to Mihailovich’s strongest team."
        ],
        "6": [
            47.0,
            53.0,
            "Therefore, today the first tactical scheme is precisely such a formation."
        ],
        "7": [
            54.0,
            63.0,
            "Johard is in goal number 21, in defense David Zappocosta is number 7, Luca Rosettini is 13, Carlau, the Brazilian is number 5, Cristian Malinaro is playing 3rd,"
        ],
        "8": [
            64.0,
            74.0,
            "Marco Benassi captain of the team 15, Daniel Baselli 8, Iago Falque 14, Adam Ljajic 10, Lucas Boy 31 and Andre Bellotti on the strip attack,"
        ],
        "9": [
            74.0,
            86.0,
            "a football player who continues to pursue Edin Jack from Roma in the fight for the title of top scorer of the Italian Championship."
        ],
        "10": [
            87.0,
            96.0,
            "Napoli's top scorer is Dries Mertens, who has 24 goals scored, Bellotti has 25, respectively, and Jack has 27 goals on the front board."
        ],
        "11": [
            97.0,
            103.0,
            "The head coach of Torino is Sinisa Mihajlovic, but in this particular match the hosts are led by Atillo Lombardo."
        ],
        "12": [
            104.0,
            110.0,
            "The main referee of this meeting is Massimiliano Irratti, assisted by Alberto Tegoni and Gianluca Watto."
        ],
        "13": [
            111.0,
            118.0,
            "My name is Alexander Grishin, hello and let's continue watching football. Already in the second minute of the game, the Neapolitans are entitled to a corner."
        ],
        "14": [
            119.0,
            128.0,
            "There was no serve, the player of the Neapolitan club tried to send the ball low into someone else's penalty area and now there was a counterattack from the hosts."
        ],
        "15": [
            129.0,
            141.0,
            "Falke sends the ball to the left, almost no one met Falke now, the players of the Neapolitan club allowed him to advance probably 40 meters, but managed to return the ball."
        ],
        "16": [
            141.0,
            150.0,
            "The visiting players and now Turino are in a positional attack, not bad, a cross in the direction of Belotti, he tried to correct the ball with his heel in the direction of his partner."
        ],
        "17": [
            151.0,
            164.0,
            "The first of those who managed to help Belotti was Davido Zappocosto, the right-back took root in someone else's penalty area, but now the orbiter stops the meeting, as one of the players of the visiting team is lying on the green area."
        ],
        "18": [
            164.0,
            169.0,
            "Massimiliano Irratti blows the whistle, but we look at what happened there."
        ],
        "19": [
            170.0,
            183.0,
            "Well, perhaps there is reason to suspect Jaga Falke of violating the rules against an opponent, but in the dynamics of this match the referee did not stop the match and only now the same Falke will throw the ball."
        ],
        "20": [
            184.0,
            203.0,
            "The players of both teams are in good shape, in particular, the Neapolitans suffered their last defeat two and a half months ago, here the Atalantes, this happened on February 25, and the Turin club is also already on the offensive again."
        ],
        "21": [
            203.0,
            223.0,
            "However, Mikhailovich’s team only had two victories in this meeting and both of them, curiously, were away victories. The last time Torino won at home was against one of the two hopeless outsiders of this season, against Palermo, on March 5, 2015."
        ],
        "22": [
            223.0,
            251.0,
            "That is, it also passed with a home victory for Torino. Torino has been here for over two months now. Kamshik. At the same time, both of these teams score a lot against their opponents, so there is reason to assume that today the audience gathered in the stands of the Olimpico Stadium is, after all, attacking again."
        ],
        "23": [
            283.0,
            307.0,
            "And, of course, the activation of the guests today is much higher compared to Torino. Torino has already solved all the tournament problems. But as for the Neapolitans, firstly, Juventus did not secure the Scudetto. And finally reign at the top of the standings and once again become the champion of Italy."
        ],
        "24": [
            307.0,
            331.0,
            "Italy, of course, now, like all other northern tournaments, will be able to only after the end of the match against Roma, which is scheduled for the evening, on Sunday, and will take place when all other matches of the 36th round have already completed. Well, secondly, Naples is probably still thinking more about some kind of hypothetical fight against Juventus, because an 8-point gap in three rounds, you see, is almost impossible to win back."
        ],
        "25": [
            331.0,
            345.0,
            "And, of course, Roman points from Juventus are also won back only on very big holidays. But Roma and Napoleon are fighting each other for second place in the standings."
        ],
        "26": [
            345.0,
            371.0,
            "Several times the Neapolitans tried to send the ball into the opponent's penalty area, but at the last moment the four Turin defenders acted clearly. However, it is clear that they seemed to be preparing for some inconsistency in the actions in the central zone of the hosts, the footballer Napoleon, and the absence of two key players, one of the central defenders and the supporting Hawa."
        ],
        "27": [
            371.0,
            387.0,
            "In Torino's lineup, you can feel an attack, a strike, the visiting players open the scoring, and this is done by Jose Collejon, who entered the opponent's penalty area at an acute angle with a Bill on Joe Hart's goal, and then entered the Englishman's penalty area on the right flank."
        ],
        "28": [
            387.0,
            407.0,
            "Easily, calmly, naturally, in the seventh minute of the game, Collejon hit the opponent’s goal for the 12th time this season. This is how the guests open the scoring at the beginning of the game. Hart had little chance, to put it bluntly, of repelling this blow."
        ],
        "29": [
            407.0,
            435.0,
            "It felt like the ball went under the English goalkeeper’s supporting foot, and he didn’t have time to take a hit. The Brazilian Allan gave the assist to Jose Collejon, and that’s how the right flank of Napoleon’s attacks worked in the very opening of the match. Immediately, the host players quickly start from the center of the field, who do not intend to say goodbye to their win-win network so easily."
        ],
        "30": [
            437.0,
            461.0,
            "And then, of course, in the last episode, well, of course, there was a violation of the rules, and the first yellow card of the match. This blow was presented to Chishnik. It seems to me that Belotti has now been warned by the main referee of this match. No, not in front of the nine, but in front of the eight, that same yellow color eventually came on. Daniele Baselli drove into his opponent's legs."
        ],
        "31": [
            461.0,
            475.0,
            "Although the referees insist that Adam Lay, the Serbian forward of the hosts, was also injured in one of the combats of this match."
        ],
        "32": [
            475.0,
            497.0,
            "The fans of the Turin club support their team very loudly, very loudly, but quite a few Neapolitans also arrived in the north of the country in order to watch how the local football team may be climbing to second place in the standings."
        ],
        "33": [
            497.0,
            511.0,
            "On the podium from the box for honored guests, Sinishin Mikhailovich is forced to watch how his team fights against Naples and while the fight is not at all in favor of the team from the capital of Piemmo."
        ],
        "34": [
            511.0,
            531.0,
            "The first meeting between these teams took place in December 2016. Then the teams gave the fans in the stands of the Sao Paulo stadium in Naples a real holiday."
        ],
        "35": [
            531.0,
            553.0,
            "With a score of 5-3, that meeting ended in favor of the hosts. Naturally, Dries Merted was noted for his cunning, no, even poker. And now at the beginning of the game the players of Mauritso Sari's team open the scoring. Another pass to the right flank to Kalifono, but the position is mute."
        ],
        "36": [
            553.0,
            577.0,
            "Joe Hart. Information appeared on one of the well-known English sites, a fairly large interview with an English keeper. So the information from the first ears is that it is highly likely that Joe Hart will return to the Premier League next season."
        ],
        "37": [
            577.0,
            603.0,
            "This goalkeeper still belongs to his previous club Manchester City. In Torino he is only on loan. Hart himself states that it is very likely that he will start the next season in Foggy Albion, but it will almost certainly not happen in Manchester. In this case, Hart himself has no intention of returning to the City."
        ],
        "38": [
            607.0,
            625.0,
            "At the same time, there is already information that Jurgen Klopp, now the head coach of Liverpool, is interested in Hart. It’s dangerous, Carlao is forced to knock the ball out of the field while falling. This means that the Neapolitans will serve another chapter."
        ],
        "39": [
            697.0,
            717.0,
            "At the same time, in Torino she won the Italian Championship for the first time. And in Naples there are very serious celebrations on this occasion. The official website of Napoleon has a lot of material and matches that led to this championship."
        ],
        "40": [
            717.0,
            745.0,
            "Mistake by Torino defenders. The visiting players were practically already trying to kick the ball into the opponent's goal. There was a pass to Duessi Mertens, but at the last moment the defenders still tried to play reliably. Watch how the host players make mistakes in the center of defense. The ball from Hamsik comes to Callan. And the author of the assist to Collejon was now trying to push the ball through to Mertens."
        ],
        "41": [
            747.0,
            757.0,
            "It didn't work out. Joe Hart's third corner goal."
        ],
        "42": [
            757.0,
            773.0,
            "The English goalkeeper remains on the line. Although when the ball flies to the goal line, it’s somehow customary to see the goalkeeper coming out of the goal and actually demolishing everyone and everything in his path."
        ],
        "43": [
            773.0,
            801.0,
            "Maybe the fact is that Joe Hart, in addition to the fact that he still feels a little more confidence in his abilities on the line, and not on the exits, also does not have such a serious build that would allow him, crashing into football players like someone else's and your own team, not to bounce away from them, but rather to demolish them so that later both your own and others are afraid."
        ],
        "44": [
            801.0,
            819.0,
            "Here Hart, perhaps, is a little lacking in this anthropometry, only with muscle mass. But this goalkeeper naturally has his own strengths. And it is no coincidence that for a long time he was the undisputed number one goalkeeper in Manchester City, and in the national team."
        ],
        "45": [
            819.0,
            833.0,
            "Hart again with the ball. Mauri Tsosaria's team players use very good high pressure. Here is the head coach of Napoleon Milash Khitronov and the Neapolitans are forcing their opponents to make mistakes."
        ],
        "46": [
            833.0,
            849.0,
            "Here is Lombardo, Sinis Mihajlovic's assistant in Torino."
        ],
        "47": [
            849.0,
            871.0,
            "But today Lombardo is forced to take the lead position. So far, it must be said that the home team is not doing much. The Neapolitans have a very large, very serious gaming and territorial superiority."
        ],
        "48": [
            871.0,
            901.0,
            "And this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, in this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year , of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course , this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, in this year, of course, this year, of course, this year, of course, this year,"
        ],
        "49": [
            901.0,
            931.0,
            "this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course"
        ],
        "50": [
            931.0,
            961.0,
            "this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course"
        ],
        "51": [
            961.0,
            991.0,
            "this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course, this year, of course"
        ],
        "52": [
            991.0,
            998.28,
            "Torino's nominally right-back is very active in the opposing half of the field"
        ],
        "53": [
            999.28,
            1005.84,
            "and perhaps his connection to the attack is not always expected for"
        ],
        "54": [
            1005.84,
            1014.32,
            "defenders of the home team's opponents. Two Torino football players became entangled in their own feet"
        ],
        "55": [
            1015.2800000000001,
            1017.6800000000001,
            "and the one-touch game doesn’t work out for the hosts either."
        ],
        "56": [
            1019.24,
            1023.8000000000001,
            "Lyach. And again a mistake, again an inaccurate pass, the ball bounces back to Lyach."
        ],
        "57": [
            1023.8000000000001,
            1032.56,
            "Dzapokosto is still alone on the right flank, but they are trying to get through the center into someone else’s penalty area"
        ],
        "58": [
            1032.56,
            1037.56,
            "square. They combined joint commands in garnet form and ended up violating the correct one."
        ],
        "59": [
            1038.56,
            1046.28,
            "17 minutes behind in the Torino-Napole match, the score is 0-1 thanks to Jose Calijon's precise strike in the 7th minute."
        ],
        "60": [
            1048.84,
            1055.6799999999998,
            "But look, the replay convinces us that the ball hit Malinar’s hand and that hand was by no means"
        ],
        "61": [
            1055.6799999999998,
            1063.6,
            "not pressed. Perhaps the Torino left-back is slightly justified by the fact that he was very"
        ],
        "62": [
            1063.76,
            1071.1999999999998,
            "close to him was a football player from the Neapolitan club and, as a result, Malinara did not have the opportunity"
        ],
        "63": [
            1071.1999999999998,
            1079.8,
            "evade. However, if the referee had been a little more literal, in this situation he had every right"
        ],
        "64": [
            1079.8,
            1087.28,
            "award a penalty to Joe Hart. And again the hosts fail in defense, the shot goes through"
        ],
        "65": [
            1087.28,
            1094.56,
            "next to the barbell, but everything, it would seem, was done by the same Kalikhon. He put the defender on the lawn."
        ],
        "66": [
            1094.56,
            1100.56,
            "At first he received the ball virtually alone, then he easily and naturally left Rosetini,"
        ],
        "67": [
            1100.56,
            1105.92,
            "he shifted the ball from foot to foot and sent it into the far corner of Hart's goal. Almost missed it"
        ],
        "68": [
            1105.92,
            1114.0,
            "He lacked sighting accuracy. Although Kalikhon had already managed to place one ball in this corner."
        ],
        "69": [
            1117.3999999999999,
            1122.84,
            "So now we can probably not only and not so much reproach Kalikhon, who acted"
        ],
        "70": [
            1122.84,
            1129.0,
            "simply brilliant, how much more to praise and the correct choice of the position of Hart, whom he dribbled"
        ],
        "71": [
            1129.0,
            1136.36,
            "The Spaniard was eventually forced to send the ball wide of the target. But it is clear that they continue to be"
        ],
        "72": [
            1136.36,
            1142.2,
            "The owners are in a state of some jitters. One attack in 19 minutes of the game, this is, you see,"
        ],
        "73": [
            1142.2,
            1147.1200000000001,
            "not thick at all. At the same time, Usari is murmured completely calmly, and the owners fail again."
        ],
        "74": [
            1147.1200000000001,
            1154.16,
            "A shot at goal, the ball also jumps over the crossbar. Mertens performed, a little bit for him, again,"
        ],
        "75": [
            1154.16,
            1160.64,
            "lacked precision and perhaps composure. In this situation, we talk about a lack of technology"
        ],
        "76": [
            1160.64,
            1167.4,
            "a football player who took part in 30 goals scored by his team, of course, does not have to."
        ],
        "77": [
            1167.4,
            1173.68,
            "In addition to 24 goals, Belgates also excels in assists. So,"
        ],
        "78": [
            1173.68,
            1180.3200000000002,
            "It was precisely the composure he lacked in his actions against Hart. Although his partners took him one on one"
        ],
        "79": [
            1180.3200000000002,
            1190.3200000000002,
            "with an Englishman it’s actually perfect. Here's to the statistics. Where four attacks have already been counted"
        ],
        "80": [
            1190.9199999999998,
            1198.28,
            "statistics from the owners. I remember one and a half offhand and both times I took Zappocosto"
        ],
        "81": [
            1198.28,
            1207.12,
            "participation in these attacks. Kryshkov approached Hart at very high speed. Dries Mertens and"
        ],
        "82": [
            1207.12,
            1212.72,
            "Due to this, the blow turned out to be a little stronger than necessary. 20 minutes gone. Napoleev Peredyanin."
        ],
        "83": [
            1221.12,
            1228.8799999999999,
            "How great Allan is on the right flank. South Americans traditionally play well in the position,"
        ],
        "84": [
            1228.8799999999999,
            1236.52,
            "which in England is called box-box. In South America it has its own name, lateral."
        ],
        "85": [
            1236.52,
            1241.72,
            "But in general, this is a person who actually covers the entire edge. And today we see"
        ],
        "86": [
            1242.72,
            1256.1200000000001,
            "that Allan, who plays a purely nominal role in the starting scheme as a right-back, moves forward more."
        ],
        "87": [
            1256.1200000000001,
            1265.56,
            "Although no, Allan is still a right midfielder. After all, Hysaj also helps him on the right flank of defense."
        ],
        "88": [
            1265.56,
            1269.44,
            "So, there is probably no need to talk about the purely defensive functions of the Brazilian."
        ],
        "89": [
            1269.8400000000001,
            1276.76,
            "Belotti ends up on the lawn. To the main sniper of Torino and in the recent past of the entire championship"
        ],
        "90": [
            1276.76,
            1283.04,
            "Napoleon's defenders pay increased attention until the ball barely reaches Belotti."
        ],
        "91": [
            1283.04,
            1286.68,
            "But the hosts are making more and more unforced errors every minute."
        ],
        "92": [
            1286.68,
            1291.88,
            "Mertens made a clever transfer of directions on Ensign. This pass did not come."
        ],
        "93": [
            1291.88,
            1296.1200000000001,
            "The Neapolitans are returning very quickly."
        ],
        "94": [
            1299.44,
            1303.96,
            "Gennady does a good job of connecting Falke to the attack."
        ],
        "95": [
            1303.96,
            1314.2,
            "Tries to play tricks, but it’s very difficult to do anything productive on the spot,"
        ],
        "96": [
            1314.2,
            1322.28,
            "being pressed virtually to the sideline. Therefore it is necessary to submit."
        ],
        "97": [
            1322.28,
            1327.2,
            "I tried to make the most of this situation."
        ],
        "98": [
            1327.2,
            1333.2,
            "Jagov Falke, but the ball did not reach his partner. Pepe Reina feels calm and comfortable."
        ],
        "99": [
            1333.2,
            1340.8,
            "At his goal, in his goalkeeper area, the Spanish goalkeeper has not yet encountered any difficulties."
        ],
        "100": [
            1340.8,
            1348.56,
            "You can also find some parallelism to the situation 3-4 years ago in the Premier League,"
        ],
        "101": [
            1348.56,
            1353.68,
            "when Reina defended the goal for Liverpool, but Anjo Hart, accordingly,"
        ],
        "102": [
            1354.28,
            1360.68,
            "was the permanent number one in 06-06. And now we see these two goalkeepers already in Serie A."
        ],
        "103": [
            1360.68,
            1367.16,
            "And we don’t just see it anymore, we have long been accustomed to the fact that both are the main goalkeepers"
        ],
        "104": [
            1367.16,
            1372.0,
            "very high quality football clubs on the Apennine Peninsula."
        ],
        "105": [
            1372.0,
            1375.96,
            "Adam Leich attempted to score from long range. Not the best attempt"
        ],
        "106": [
            1375.96,
            1380.0,
            "but in any case, this blow will be reflected in the final protocol of the match."
        ],
        "107": [
            1380.0,
            1387.56,
            "Like a shot towards Pepere's goal. The Spaniard himself is with the ball and begins the next combination"
        ],
        "108": [
            1387.56,
            1395.28,
            "your team. We are sick. Calmly, slowly, despite being surrounded by several rivals at once,"
        ],
        "109": [
            1398.12,
            1403.56,
            "Kulebolya feels comfortable with the ball and, please note, they give the same,"
        ],
        "110": [
            1403.56,
            1409.8,
            "including on horseback, the defenders of the Neapolitan club threw the ball at Reina. You doubt nothing."
        ],
        "111": [
            1411.0,
            1414.84,
            "Albert. Gamshik."
        ],
        "112": [
            1419.12,
            1424.52,
            "Does not show any speed qualities, while Marek Hamczyk mainly operates in the position"
        ],
        "113": [
            1424.52,
            1431.2,
            "point guard, and for the first half of the game he plays like this, give the ball to your neighbor. But that's enough"
        ],
        "114": [
            1431.2,
            1438.6,
            "in order to shift the attention of two, and sometimes even three, opponents at once. And then he struck."
        ],
        "115": [
            1439.32,
            1446.6,
            "True, Hamshik was unable to even reach the opponent’s penalty area. The ball hit the player in the back"
        ],
        "116": [
            1446.6,
            1454.8,
            "Torino and returned back to the Neapolitans. Incinia moves to the center of Lorenzo Incinia. Gamshik."
        ],
        "117": [
            1458.1999999999998,
            1465.56,
            "The awe of Marek Hamsik and the opposing footballer is so great that they try,"
        ],
        "118": [
            1465.56,
            1475.24,
            "As a rule, the two of them meet the Slovak captain Napolei, the football player of Torino. And it unleashes"
        ],
        "119": [
            1475.24,
            1482.08,
            "hands and gives a few extra square meters of freedom to other players in Muridze Osayi’s team."
        ],
        "120": [
            1484.72,
            1490.56,
            "While the hot south compared to the relatively cold-blooded north looks significantly"
        ],
        "121": [
            1490.56,
            1493.9199999999998,
            "more interesting. And maybe just now Elinir Belotti will run away."
        ],
        "122": [
            1493.9199999999998,
            1499.6399999999999,
            "He said that he is running away from Karioupoli and does not have to, but finds a partner."
        ],
        "123": [
            1499.6399999999999,
            1505.9199999999998,
            "Halke is also not strong enough to shoot at Reina’s goal."
        ],
        "124": [
            1505.92,
            1524.4,
            "They try not to silence the spectators at the Torino Olympic Stadium, not for a second,"
        ],
        "125": [
            1524.4,
            1527.96,
            "but for now it doesn't help the local team much."
        ],
        "126": [
            1528.96,
            1529.48,
            "Benes."
        ],
        "127": [
            1531.88,
            1543.16,
            "Further to the right. There is a tireless zepp on the bones. Halke. You can't go through the center. So many"
        ],
        "128": [
            1543.16,
            1549.1200000000001,
            "football players in white uniform. Now it may be so clever again. It was Lyaich."
        ],
        "129": [
            1549.36,
            1558.9599999999998,
            "Now it's time to hit the bones. One touch. Well, this is something more or less similar to an attack."
        ],
        "130": [
            1558.9599999999998,
            1564.6799999999998,
            "I won’t say that the Home team players showed a dangerous performance, but in any case"
        ],
        "131": [
            1564.6799999999998,
            1573.08,
            "there is a feeling that the Torino players are gradually coming to their senses."
        ],
        "132": [
            1579.12,
            1585.76,
            "And the advantage on pairs no longer seems so overwhelming."
        ],
        "133": [
            1600.1999999999998,
            1605.6,
            "Nevertheless, Maurizo’s team players constantly meet their opponents in the opposing half of the field"
        ],
        "134": [
            1605.6,
            1617.04,
            "Sarees and Neapolitans Torins. More precisely, with his half of the field, time after time he sometimes comes out"
        ],
        "135": [
            1617.04,
            1619.52,
            "a whole minute of game time."
        ],
        "136": [
            1635.6,
            1642.8799999999999,
            "Napolis of the ball."
        ],
        "137": [
            1657.6799999999998,
            1664.7199999999998,
            "They act very confidently as the strong. Football players act as Yakovlevich's first number"
        ],
        "138": [
            1664.72,
            1671.48,
            "Napoli, despite the fact that they are playing away. Apparently, it really is already emerging"
        ],
        "139": [
            1671.48,
            1678.2,
            "some home field complex for Torino football players. It is no coincidence that the last two victories in"
        ],
        "140": [
            1678.2,
            1686.6000000000001,
            "The Turin team won the championship on foreign fields. And houses are dealt with only with such modern"
        ],
        "141": [
            1686.6000000000001,
            1693.56,
            "Serie A weaklings, such as Polerma. Piscara and Polerma no longer have the slightest chance."
        ],
        "142": [
            1693.72,
            1699.24,
            "Even purely mathematical, to remain in series A, continues to cling and"
        ],
        "143": [
            1699.24,
            1707.04,
            "with all the claws, nails and fibers of the soul. Only Crotone, although they have a points gap to"
        ],
        "144": [
            1707.04,
            1712.8799999999999,
            "Empoli's saving 17th place, three rounds before the end of the championship."
        ],
        "145": [
            1712.88,
            1725.4,
            "However, anything can happen. After all, if you look at how the matches go,"
        ],
        "146": [
            1727.6000000000001,
            1733.4,
            "parallel matches between Torino and Napoleon, that is, there is a chance that in the last two"
        ],
        "147": [
            1733.4,
            1742.0800000000002,
            "In the rounds, Crotone and Empoli will fight, just as the footballers of Torino and Napoleon have now clashed heads."
        ],
        "148": [
            1742.6,
            1748.84,
            "It was Bellotti and Mertens. Look, Bellotti came into his penalty area in order to"
        ],
        "149": [
            1748.84,
            1756.9199999999998,
            "to help the defenders. He was first on the ball, and the Belgian crashed into him. And you can feel it"
        ],
        "150": [
            1756.9199999999998,
            1764.28,
            "the collision echoed in the ears of both one and the other football player taking part in the combat."
        ],
        "151": [
            1764.28,
            1770.56,
            "And now into the penalty area both Pepper Rein and Bellotti Mark Garshuk is held back while the reserve"
        ],
        "152": [
            1770.56,
            1775.24,
            "arbitrator. And only now Slovak is allowed to return to the game. Well, a few more words literally about"
        ],
        "153": [
            1775.24,
            1785.8,
            "Boatsiders in the parallel matches between Crotone and Udinese, as well as the game of Caleri and Empoli."
        ],
        "154": [
            1785.8,
            1791.6799999999998,
            "The situation is such that at the end of the 36th round between these two teams"
        ],
        "155": [
            1791.6799999999998,
            1798.8,
            "there may only be one point left. I won't say anything more. In any case, you can do it yourself"
        ],
        "156": [
            1798.84,
            1805.8799999999999,
            "find out literally with the help of a couple of simple manipulations with the Internet. And he is present now"
        ],
        "157": [
            1805.8799999999999,
            1814.1599999999999,
            "for the most part of our vast gladness. Half an hour down in the game between Torino and Naples. What do we need"
        ],
        "158": [
            1814.1599999999999,
            1821.48,
            "The judge shows what the director, or rather the broadcast, shows us. And the fact that when Hart carried the ball out"
        ],
        "159": [
            1821.48,
            1826.32,
            "his penalty area, one of the Torino players, Bellotti, this was a judicial matter, was in a position"
        ],
        "160": [
            1826.6399999999999,
            1830.52,
            "out of the game. Hamshik plays with a partner, receives the ball in someone else's penalty area. Marek."
        ],
        "161": [
            1835.08,
            1840.36,
            "What did the referees give to finish this episode? I got the impression that there was a short"
        ],
        "162": [
            1840.36,
            1848.2,
            "whistle and that the Neapolitans stopped. No, by all accounts, he played out the game somewhat carelessly"
        ],
        "163": [
            1848.2,
            1855.84,
            "this episode was aimed at execution in the far corner, like a parachute, sending along such a trajectory"
        ],
        "164": [
            1855.84,
            1861.04,
            "a ball on which it was absolutely impossible to beat Hart. More precisely, it was to throw it to the Englishman"
        ],
        "165": [
            1861.04,
            1866.4399999999998,
            "real, but the gates were thrown over along with it, which is what eventually happened. Pepper Reina with the ball."
        ],
        "166": [
            1866.4399999999998,
            1870.6799999999998,
            "Long pass towards Morejon trying to escape."
        ],
        "167": [
            1877.12,
            1883.24,
            "Bellam joins in on the left flank. Lombardo's renters are nearby. Naturally, it suggests"
        ],
        "168": [
            1883.24,
            1891.2,
            "not a rival, but your own. Hamshik and again from the depths. Further to the right is Hysai. In front of him was"
        ],
        "169": [
            1891.2,
            1897.52,
            "free space, but a couple of football players in grenade uniform quickly appeared. Gamshik shows"
        ],
        "170": [
            1897.52,
            1903.6,
            "that his handkerchief, with which he beat his opponent, fell out of his pocket. Dangerous moment."
        ],
        "171": [
            1903.6,
            1912.84,
            "Mertens in the opposing goalkeeper's box was not allowed to shoot through the Belgian's goal by the home team's defenders. They're pranking"
        ],
        "172": [
            1913.3999999999999,
            1915.24,
            "Goal kick from Torino players."
        ],
        "173": [
            1922.56,
            1931.12,
            "The players in white uniforms didn’t even allow Lucas to demonstrate his dribbling skills before the fight."
        ],
        "174": [
            1931.12,
            1938.04,
            "But in fairness, it must be said that his partners gave him the ball in an almost hopeless situation."
        ],
        "175": [
            1938.04,
            1943.48,
            "situations. Because before the fight there were several opponents at once. And he got the ball"
        ],
        "176": [
            1943.48,
            1949.52,
            "a little out of luck. Plus, the speed is not the highest. Exactly because of this reason. Because the ball"
        ],
        "177": [
            1949.52,
            1955.92,
            "went slightly behind the Argentine's back. And as a result, the defenders couldn’t even really get him up to speed."
        ],
        "178": [
            1955.92,
            1958.8799999999999,
            "allowed. And Gulam throws the ball over the sideline."
        ],
        "179": [
            1968.04,
            1983.72,
            "Napoli with the ball in the center circle."
        ],
        "180": [
            1987.84,
            1995.56,
            "And blue. He dropped it himself, he ran, he ran there himself. But the truth is, the ball was immediately taken away from him."
        ],
        "181": [
            1995.9199999999998,
            2004.36,
            "This is Zappocosta. Covers the ball well with Zappocost's body. Continue very confidently on"
        ],
        "182": [
            2004.36,
            2010.72,
            "Napoli players constantly support the opposing half of the field under pressure from their opponents."
        ],
        "183": [
            2010.72,
            2018.08,
            "And this practically neutralizes the possibilities for not even direction,"
        ],
        "184": [
            2018.08,
            2021.36,
            "and creating their own attacks for Torino football players."
        ],
        "185": [
            2021.36,
            2029.8799999999999,
            "Maybe Carlao will try to run away now. He will try. But who will give it to him?"
        ],
        "186": [
            2029.8799999999999,
            2038.0,
            "High casting of directions to Belotti. He wins the horse fight against the defender."
        ],
        "187": [
            2038.0,
            2046.28,
            "The hosts remain with the ball. And a high, high pass. And also almost reached Christian Malinard."
        ],
        "188": [
            2046.6,
            2051.36,
            "Carved by Marco Benasi, captain of the Turin club. Well, we see the fans,"
        ],
        "189": [
            2051.36,
            2059.36,
            "who came from the warm south. I almost got to the ball to Christian Malinar."
        ],
        "190": [
            2059.36,
            2065.08,
            "He just didn't have enough speed. Well, the ball was a little stronger than the situation required."
        ],
        "191": [
            2065.08,
            2069.48,
            "Benasi's filigree precision was a little lacking."
        ],
        "192": [
            2069.48,
            2075.08,
            "The filigree of his precision was not enough in that situation."
        ],
        "193": [
            2075.08,
            2082.08,
            "And again Napoleon with the ball. And again they quickly unfold their attacking actions on the opposing side of the Neapolitan field."
        ],
        "194": [
            2082.08,
            2090.08,
            "And Gamshik played very cleverly and cleverly. Cross into the opposing goalkeeper's area from Alan. The ball doesn't reach."
        ],
        "195": [
            2090.08,
            2096.08,
            "Mertens House. And again it doesn’t come through."
        ],
        "196": [
            2096.08,
            2101.08,
            "My. Serve in any direction."
        ],
        "197": [
            2101.08,
            2105.08,
            "And again it doesn’t come through."
        ],
        "198": [
            2105.08,
            2109.08,
            "And again. And again. And again."
        ],
        "199": [
            2109.08,
            2113.08,
            "And again. And again."
        ],
        "200": [
            2113.08,
            2117.08,
            "And again. And again."
        ],
        "201": [
            2117.08,
            2121.08,
            "And again. And again."
        ],
        "202": [
            2121.08,
            2125.08,
            "My."
        ],
        "203": [
            2125.08,
            2132.08,
            "Feed in the direction of Jagow Falke."
        ],
        "204": [
            2132.08,
            2138.08,
            "Well, what can we say based on statistics? 62% versus 38% of playing time in favor of the guests, of course."
        ],
        "205": [
            2138.08,
            2146.08,
            "7 strikes landed with Hart's turn. The Napoleon players only tried to disturb Pepper Reina twice."
        ],
        "206": [
            2146.08,
            2151.08,
            "And the audience still saw only one accurate kick at the Stadio Olimpico."
        ],
        "207": [
            2151.08,
            2156.08,
            "And this precise shot by Jose Calijon turned out to be an assist."
        ],
        "208": [
            2156.08,
            2163.08,
            "On corner kicks 5-0 in favor of the Neapolitans. Offsides: 1-1."
        ],
        "209": [
            2163.08,
            2172.08,
            "In general, yes. According to almost all statistical indicators, there is a very serious, very significant advantage of the Napoleon football players."
        ],
        "210": [
            2172.08,
            2177.08,
            "It is also worth noting the fact that the players of both teams act extremely correctly."
        ],
        "211": [
            2177.08,
            2190.08,
            "Now the pass to Hart suggests itself. And he very well noticed that the defender was looking in the direction of his goalkeeper Dries Mertens and was ready to engage in an interception."
        ],
        "212": [
            2190.08,
            2194.08,
            "Here's Mertens with the ball. On the left is Insigne."
        ],
        "213": [
            2194.08,
            2203.08,
            "The pass did not come, but Insigne practically ended up with the ball. Now he has terrorized two Torino football players at once."
        ],
        "214": [
            2203.08,
            2210.08,
            "But we must also give credit to the owners. Players in garnet uniforms look great on the right flank now."
        ],
        "215": [
            2210.08,
            2215.08,
            "However, it is still a loss. Hamsik himself goes forward with a long stride Marek Hamsik."
        ],
        "216": [
            2215.08,
            2218.08,
            "And again at the neighbor."
        ],
        "217": [
            2218.08,
            2224.08,
            "Calihon. Lorenzo Incine. Connects partners. On the left is Gulaam."
        ],
        "218": [
            2226.08,
            2232.08,
            "Insigne, Gamshik and you can hold the ball a little. Kulebay to the right."
        ],
        "219": [
            2232.08,
            2235.08,
            "There Hysaj connects."
        ],
        "220": [
            2238.08,
            2244.08,
            "The Neapolitans are gradually weakening the opponent's defense. Incine."
        ],
        "221": [
            2245.08,
            2249.08,
            "And soft casting. And the ball reaches the recipient Mertens."
        ],
        "222": [
            2249.08,
            2253.08,
            "Offside. Nevertheless, let's give credit to Joe Hart."
        ],
        "223": [
            2253.08,
            2261.08,
            "Mertens shot at Hart's goal. He didn't make a mistake."
        ],
        "224": [
            2261.08,
            2265.08,
            "But it would be nice to see a slow motion replay."
        ],
        "225": [
            2265.08,
            2270.08,
            "Of course, first of all, we applaud Insina, who passed the ball,"
        ],
        "226": [
            2270.08,
            2273.08,
            "who again turns out to be more successful than his opponents at interception."
        ],
        "227": [
            2273.08,
            2277.08,
            "And again the transmission went in the direction of Kalikhon."
        ],
        "228": [
            2277.08,
            2284.08,
            "There really aren't enough players who have been suspended."
        ],
        "229": [
            2284.08,
            2291.08,
            "The lineup includes Torino, Acqua, and Muretti."
        ],
        "230": [
            2291.08,
            2300.08,
            "As players for whom being in the starting lineup is more common,"
        ],
        "231": [
            2300.08,
            2302.08,
            "than for Carlao and Baselli."
        ],
        "232": [
            2302.08,
            2306.08,
            "But even if it’s still more convenient and handy with them as a partner."
        ],
        "233": [
            2306.08,
            2313.08,
            "They would, of course, look more effective here than those players"
        ],
        "234": [
            2313.08,
            2320.08,
            "which Aquilio Lombardo currently has in his assets."
        ],
        "235": [
            2320.08,
            2322.08,
            "But you need to play with whoever you have."
        ],
        "236": [
            2322.08,
            2326.08,
            "In the end, the meeting between the two Turin clubs was for Torino"
        ],
        "237": [
            2326.08,
            2329.08,
            "no less fundamental than today’s confrontation against Naples."
        ],
        "238": [
            2329.08,
            2332.08,
            "And I not only suspect so, but am practically convinced,"
        ],
        "239": [
            2332.08,
            2338.08,
            "what was much more important was that Turin derby for the pomegranate team,"
        ],
        "240": [
            2338.08,
            2341.08,
            "than today's meeting of the 36th round."
        ],
        "241": [
            2341.08,
            2344.08,
            "And, of course, Torino was left with an aftertaste."
        ],
        "242": [
            2344.08,
            2350.08,
            "Firstly, to finish the match with ten men because of Aqua’s two yellow cards,"
        ],
        "243": [
            2350.08,
            2356.08,
            "Plus, to concede in the 92nd minute of the game is very, very disappointing."
        ],
        "244": [
            2356.08,
            2361.08,
            "To be honest, I was staring at the beauty of the pass performed by Insigne."
        ],
        "245": [
            2361.08,
            2365.08,
            "and did not pay attention to whether Mertens was offside or not."
        ],
        "246": [
            2365.08,
            2368.08,
            "Regardless, the combination was exceptional."
        ],
        "247": [
            2368.08,
            2370.08,
            "Exceptional beauty."
        ],
        "248": [
            2375.08,
            2379.08,
            "The ball goes out of bounds and the guests touch it last."
        ],
        "249": [
            2379.08,
            2383.08,
            "40 minutes of the game are over, 1-0 in favor of Napoleon."
        ],
        "250": [
            2405.08,
            2410.08,
            "Rosalie has a long, good, accurate diagonal pass."
        ],
        "251": [
            2420.08,
            2422.08,
            "Attack on the left flank."
        ],
        "252": [
            2423.08,
            2433.08,
            "Melotti continues to be at risk of being offside."
        ],
        "253": [
            2435.08,
            2441.08,
            "Opening up in someone else's penalty area, but the fight decided to shoot from outside the penalty area."
        ],
        "254": [
            2441.08,
            2444.08,
            "This blow turned out to be very inaccurate."
        ],
        "255": [
            2452.08,
            2454.08,
            "Time!"
        ],
        "256": [
            2473.08,
            2475.08,
            "Penalty 0."
        ],
        "257": [
            2478.08,
            2480.08,
            "Malinara is wrong."
        ],
        "258": [
            2483.08,
            2485.08,
            "Malinara is wrong."
        ],
        "259": [
            2487.08,
            2489.08,
            "Malinara is wrong."
        ],
        "260": [
            2491.08,
            2493.08,
            "Malinara is wrong."
        ],
        "261": [
            2495.08,
            2497.08,
            "Malinara is wrong."
        ],
        "262": [
            2499.08,
            2501.08,
            "Malinara is wrong."
        ],
        "263": [
            2503.08,
            2505.08,
            "Malinara is wrong."
        ],
        "264": [
            2507.08,
            2509.08,
            "Malinara is wrong."
        ],
        "265": [
            2510.08,
            2512.08,
            "Malinara is wrong."
        ],
        "266": [
            2515.08,
            2519.08,
            "The Neapolitans feel very comfortable in the opposing half of the field."
        ],
        "267": [
            2519.08,
            2525.08,
            "Calmly. Sometimes it seems that they are not even hastily approaching Torino’s penalty area."
        ],
        "268": [
            2525.08,
            2529.08,
            "But now there is an opportunity for a counterattack from the fighting hosts."
        ],
        "269": [
            2529.08,
            2532.08,
            "But once again Lucas Boy acts clumsily."
        ],
        "270": [
            2532.08,
            2535.08,
            "Falls in a collision with an opponent."
        ],
        "271": [
            2535.08,
            2544.08,
            "They don’t see a violation of the rules by Massimiliano Irratti, who now raises his hand and shows that he did determine an offside position for one of the guests."
        ],
        "272": [
            2544.08,
            2546.08,
            "That someone is Dries Mertens."
        ],
        "273": [
            2546.08,
            2554.08,
            "Well, as for Torino, we need to come up with something from Tili Lombardo."
        ],
        "274": [
            2554.08,
            2559.08,
            "Most likely, he is still in telephone contact with Nisha Mikhailovich."
        ],
        "275": [
            2559.08,
            2565.08,
            "But so far things are not going well for the pomegranate team."
        ],
        "276": [
            2565.08,
            2569.08,
            "The Neapolitans are stronger in literally every aspect of the game."
        ],
        "277": [
            2569.08,
            2576.08,
            "The only thing the owners cannot blame themselves for for a second is the lack of desire to fight."
        ],
        "278": [
            2576.08,
            2581.08,
            "They are doing everything possible to look decent in the confrontation with Napoleon."
        ],
        "279": [
            2581.08,
            2584.08,
            "But Hamshik almost beats two opponent players on foot."
        ],
        "280": [
            2585.08,
            2587.08,
            "Then, as if reluctantly, he parted with the ball."
        ],
        "281": [
            2587.08,
            2590.08,
            "So, who finds an offside position somewhere?"
        ],
        "282": [
            2590.08,
            2595.08,
            "Incinio, Semyon Neratti instead of Gianluca and Vuoto."
        ],
        "283": [
            2595.08,
            2601.08,
            "Well, maybe. This is exactly the episode when Hamshik reluctantly gave the pass to his partners."
        ],
        "284": [
            2601.08,
            2603.08,
            "Well, of course there was no offside here."
        ],
        "285": [
            2603.08,
            2605.08,
            "The referees were definitely wrong."
        ],
        "286": [
            2605.08,
            2612.08,
            "Because Incinio was about half a meter behind the last defender of the hosts."
        ],
        "287": [
            2612.08,
            2616.08,
            "But nevertheless, judges, as they say, are people too."
        ],
        "288": [
            2616.08,
            2619.08,
            "Adam Leitsch enters the fight once again."
        ],
        "289": [
            2619.08,
            2626.08,
            "For now, if we talk about those football players in Turin who are called upon not to destroy, but to create."
        ],
        "290": [
            2626.08,
            2630.08,
            "He is perhaps one of the most active, if not the most active."
        ],
        "291": [
            2630.08,
            2634.08,
            "But this is a downright bad pass from Andrea Bella."
        ],
        "292": [
            2634.08,
            2637.08,
            "Phalke, of course, gives a thumbs up."
        ],
        "293": [
            2637.08,
            2641.08,
            "For which honor and praise be given to him. Encourages your partner."
        ],
        "294": [
            2641.08,
            2649.08,
            "But the Spaniard himself, before Ebellotti, understands perfectly well that this transfer, of course, did not pull any punches."
        ],
        "295": [
            2649.08,
            2655.08,
            "No, of course there is one finger. But she wasn’t up to that either, this show."
        ],
        "296": [
            2655.08,
            2657.08,
            "She wasn't that disgusting after all."
        ],
        "297": [
            2665.08,
            2666.08,
            "And some tsumbur."
        ],
        "298": [
            2669.08,
            2674.08,
            "A large group of football players near the corner flag."
        ],
        "299": [
            2674.08,
            2679.08,
            "They all gradually dispersed. Zappo Costa throws from the sidelines."
        ],
        "300": [
            2681.08,
            2683.08,
            "Perhaps the final attack of Turin in the first half."
        ],
        "301": [
            2684.08,
            2688.08,
            "Zappo Costa crosses, but Pepe Reina's departure is slightly stretched."
        ],
        "302": [
            2694.08,
            2699.08,
            "And he will also have time to carry out his own attack."
        ]
    }
}