{
    "input": "\n    Chelsea 3 - 0 Leicester\n\nFirst Half:\n\n0:0 Comment: weekend that climaxes with the Titanic clash of Liverpool and Manchester United\n0:4 Comment: on Monday begins with a meeting of its last two champions Leicester the\n0:11 Comment: surprise winners back in May but they haven't won a point on the road since\n0:16 Comment: their one-all draw here when they were given a guard of honour having already\n0:19 Comment: clinched the title. The fixture list hasn't exactly been kind to his team in\n0:28 Comment: terms of those challenges away from home but you'd want to see a much more\n0:33 Comment: disciplined performance than we did at Old Trafford when they really went to\n0:36 Comment: pieces having conceded three or four goals Leicester.\n0:42 Comment: There's the four down and half time in that match and Radio Ranieri has taken a different outlook in rotating his team before the Champions League match in this particular week in which there is a European commitment.\n0:54 Comment: Here's Fuchs, Ranieri's changes have come in each area.\n1:1 Comment: One in the back, one in the middle, one up top.\n1:3 Comment: Here is N'Golo Kante.\n1:7 Comment: Back to him from Diego Costa.\n1:12 Comment: Pedro, giving the ball away to Daniel Amati and it's Fuchs who gets rid of it for Leicester in their change to the red today.\n1:23 Comment: Cesar Azpilicueta again on the right of the back three with Gary Cahill occupying the other side of David Luiz.\n1:33 Comment: Yeah, much different task for those defenders, something that I'm sure they would have worked on in the short time they've had on the training ground this week but before that, before the whole game,\n1:45 Comment: maybe they'll stick with it, Kante, we'll wait and see but I think it's just a show of chop-stop conceding goals in the way that they have been.\n1:54 Comment: There is a school of thought that although the manager Kante prefers the back three, it's not a system that would necessarily suit John Terry and he's on the bench again.\n2:3 Comment: Here's Albrighton with a cross, that's cleared by Azpilicueta.\n2:7 Comment: Oops.\n2:14 Comment: Now Edin Hazard.\n2:17 Comment: N'Golo Kante.\n2:21 Comment: And this is Luiz.\n2:25 Comment: Cahill.\n2:30 Comment: Azpilicueta.\n2:32 Comment: To Victor Moses.\n2:34 Comment: Who's snapping in ahead of Edin Hazard who drifted in from the left.\n2:44 Comment: Hazard who's been playing in a role behind the striker for Belgium, a so-called number 10 role which is apparently his preference.\n2:57 Comment: This is Luiz.\n3:1 Comment: Now Azpilicueta.\n3:5 Comment: Back from Pedro who got caught then by Albrighton.\n3:10 Comment: This is Victor Moses.\n3:15 Comment: Now Kante.\n3:20 Comment: The plan you would imagine for Leicester is to defend in this manner and try and hit Chelsea on the counter with that tremendous pace they've got.\n3:28 Comment: Slipped through by Costa towards Hazard and Huth arrived on the scene just in time.\n3:34 Comment: Cahill.\n3:38 Comment: Luiz.\n3:43 Comment: Azpilicueta to Kante.\n3:50 Comment: Here's Alonso.\n3:54 Comment: Cahill.\n3:58 Comment: Alonso.\n4:5 Comment: Now Golo Kante.\n4:10 Comment: Kante didn't get to play when the sides met in the EFL Cup at Leicester 25 days ago.\n4:16 Comment: He was left on the bench for that one.\n4:19 Comment: A little bit of cheering towards him from the away fans.\n4:23 Comment: Even though Ranieri on the occasion of that visit back to Leicester had called for him to be treated as a hero for the heroic part he played in Leicester's title win.\n4:32 Comment: Doesn't tend to happen these days.\n4:36 Comment: Hazard tried to slip it out to Alonso which was the right idea but Hernandez in the way.\n4:44 Comment: It's a nice turn from Hazard.\n4:46 Comment: Plenty of time to make up his mind.\n4:49 Comment: Hazard looking to take on Morgan.\n4:52 Comment: That's the delivery all wrong.\n4:57 Comment: I'm assuming that was a shot.\n5:3 Comment: Such a stark contrast between what he did for Chelsea in their title winning year and what he produced last year when he only really came to life at the end of the campaign and that eventually was to Leicester's benefit.\n5:14 Comment: Yes it was.\n5:15 Comment: You're wondering at that point where's he been all season but Andrew Njimadij expected to at least put in the work to try and reach those levels again.\n5:31 Comment: Both of Belgium's wins during the international break against Bosnia and against Gibraltar.\n5:37 Comment: Here's Fuchs no longer playing international football having retired from Austria duty.\n5:42 Comment: And this is Moses who was unavailable for Nigeria because of a hamstring problem.\n5:46 Comment: Pedro on to Costa.\n5:48 Comment: Moses again.\n5:51 Comment: Aiming to get the better of Booth.\n5:53 Comment: Sully took a nick on its way through and Schmeichel had to get down very quickly to react.\n5:59 Comment: Christian Booth just sticking out a leg there which did make Schmeichel move his feet pretty quickly.\n6:6 Comment: Moses impressive at Holt a couple of weeks back.\n6:13 Comment: He did have to be on his toes for Leicester keeper.\n6:17 Comment: Well Leicester's problems at Old Trafford came from corners can they defend any better here?\n6:21 Comment: Flicked on by Matijs Costa free!\n6:24 Comment: And from the first corner of the game Leicester City concede.\n6:28 Comment: It's Costa who puts the former champions ahead against the reigning champions.\n6:34 Comment: Well you're thinking immediately how on earth has he got this much space in the far post.\n6:38 Comment: Looking at Wes Morgan heading hands around the penalty spot.\n6:44 Comment: Just allows him to run off the back.\n6:47 Comment: It's such naive defending from Wes Morgan.\n6:50 Comment: A player that hardly put a foot long for Leicester last season.\n6:54 Comment: But it's just like they defending from set pieces at Old Trafford against Manchester United.\n7:1 Comment: And what a gift for him, what a gift for Diego Costa.\n7:10 Comment: Well there's been much talk about with all the refereeing guidelines Leicester having to relearn.\n7:16 Comment: How to defend set pieces but no excuse really there for the sloppiness that allowed Costa to be left free.\n7:27 Comment: No kind of challenge on him in the end as he just left Wes Morgan behind completely.\n7:33 Comment: Oh a strange one.\n7:35 Comment: Costa must have been surprised himself with the ease in which he did drift into space.\n7:46 Comment: Come on.\n8:16 Comment: He's been mild about the way the defenders set pieces against Manchester United, Leicester.\n8:20 Comment: Make sure it didn't happen again.\n8:24 Comment: Soft goals they gave away and that was one of the softest I think they've conceded this season.\n8:37 Comment: Here's Hernandez.\n8:39 Comment: Drink water.\n8:43 Comment: Now Morgan.\n8:44 Comment: Ian Huth.\n8:46 Comment: A reliable figures on whom the foundation of Leicester's title win was built.\n8:55 Comment: But they've become far too generous this season especially from corners.\n9:4 Comment: Here's Pedro.\n9:6 Comment: Now Moses.\n9:8 Comment: Costa.\n9:9 Comment: And Huth concedes another corner and surely they will have to organise themselves better this time.\n9:21 Comment: He's the man that does the organising isn't he along with Robin Hood so.\n9:25 Comment: He'll be gutted.\n9:39 Comment: That one is cleared by Danny Drinkwater.\n10:0 Comment: Here's David Luiz.\n10:4 Comment: Cahill.\n10:6 Comment: A home by Amati only two heads in Assaaf.\n10:10 Comment: Now N'Golo Kante venturing forward.\n10:13 Comment: Chance for Pedro perhaps.\n10:16 Comment: Hoops held him up and Huth tied it up behind.\n10:21 Comment: Yeah a little sloppy from Pedro actually.\n10:24 Comment: Good ball in from Kante who seems to get forward a bit more for Chelsea than he did at Leicester.\n10:36 Comment: Get in second in.\n10:39 Comment: Short speed.\n10:41 Comment: Mark on the right.\n10:45 Comment: Mark!\n10:51 Comment: Here's Matic.\n10:55 Comment: Now Kante.\n10:58 Comment: Alonso.\n11:0 Comment: Pedro furthest forward here.\n11:3 Comment: Great run from Pedro to offer a pass there.\n11:8 Comment: Slides in Eden Hazard.\n11:16 Comment: Away by Morgan but Leicester facing real difficulties containing Chelsea here.\n11:21 Comment: Alonso not enough on that to find Hazard.\n11:24 Comment: But Drinkwater can't bring it clear.\n11:26 Comment: Alonso won it back.\n11:28 Comment: And it's off Hernandez for the throw.\n11:31 Comment: They've got the tails up.\n11:32 Comment: Chelsea pushing for the second here.\n11:35 Comment: Really dangerous spell for the visitors.\n11:44 Comment: David Luiz.\n11:52 Comment: Cahill.\n11:55 Comment: Lovely touch from Hazard to release.\n11:57 Comment: Alonso.\n11:59 Comment: Teasing ball across.\n12:1 Comment: And it had to be dealt with by Albright and Moses was closing in.\n12:6 Comment: Schlupp was caught asleep here.\n12:9 Comment: He didn't know where Alonso was.\n12:15 Comment: Leicester being made to face towards their own goal.\n12:18 Comment: Constantly here in the first half.\n12:20 Comment: And in the earliest kick off of the day it's Chelsea who've woken up the quicker here.\n12:27 Comment: Leicester a bit more like it now in defending those last two quarters.\n12:33 Comment: Since the one that opened up Claudio Ranieri's side.\n12:37 Comment: In which Nemanja Matic played his part with a flick on to Costa the scorer.\n12:45 Comment: And it's a goal.\n12:46 Comment: Away by Albrighton.\n12:53 Comment: Cahill.\n13:1 Comment: Here's David Luiz.\n13:9 Comment: Long reaching balls that doesn't reach Alonso on this occasion.\n13:13 Comment: Well soft, he was there to take it.\n13:16 Comment: And Matic gets the touch at the near, a little flick but look how easy he just drifts off.\n13:23 Comment: Where's Morgan?\n13:25 Comment: Gotta get that near over it, make sure he keeps it down.\n13:28 Comment: If he does that he knows a fair chance he'll score.\n13:33 Comment: And it's a goal.\n13:37 Comment: Keeps it down, if he does that he knows a fair chance he'll score.\n13:45 Comment: Seventh goal of the season for Diego Costa.\n13:55 Comment: Luiz.\n14:0 Comment: Chelsea playing it about with real confidence now.\n14:3 Comment: Conte, Asperniqueta.\n14:8 Comment: Cahill.\n14:12 Comment: Aims to reach Moses.\n14:15 Comment: Now Conte.\n14:17 Comment: Pedro trying the flick.\n14:22 Comment: There's a bit of a swagger about Chelsea.\n14:26 Comment: They've made their life so much more comfortable, those Chelsea lads taking the pressure off the occasion.\n14:32 Comment: Beaten by Liverpool last time at home here so there would have been a bit of doubt in the minds, anxiety to put things right.\n14:45 Comment: That was Chelsea's last home game, their last three since the Liverpool defeat have all been away.\n14:52 Comment: First opportunity to impress the Stamford Bridge faithful in over four weeks.\n15:2 Comment: Conte.\n15:4 Comment: Moses.\n15:8 Comment: Now David Luiz.\n15:13 Comment: Hernandez with a header.\n15:23 Comment: Drink water clattered by David Luiz and the referee just thought he would see if it led to an advantage but there wasn't one to be taken.\n15:33 Comment: Just charging forward trying to get the ball.\n15:44 Comment: Just haven't got going from the passing point of view.\n16:2 Comment: Here's Morgan.\n16:6 Comment: It's 21 years since the reigning champions lost the first four away matches of their defence.\n16:12 Comment: It was Blackburn Rovers.\n16:17 Comment: Fuchs.\n16:19 Comment: Seeking out Markle Bryson.\n16:23 Comment: Room for the cross.\n16:25 Comment: He was in there.\n16:28 Comment: It's the best moment after 16 minutes for Leicester.\n16:33 Comment: Having to do a lot of chasing without the ball.\n16:40 Comment: They have been used to that Leicester not having the majority of the ball from their title winning campaign but they've normally been able to hold out more solidly than they have been on the road this season.\n16:53 Comment: Conceded four at Old Trafford and at Anfield as well.\n16:56 Comment: Here's Hazard.\n17:0 Comment: Conte.\n17:2 Comment: Matic.\n17:7 Comment: Moses with the ball across cleared by Morgan.\n17:11 Comment: Only to the man in Matic.\n17:13 Comment: Here's Conte.\n17:17 Comment: Pedro.\n17:22 Comment: Moses.\n17:23 Comment: Hazard.\n17:25 Comment: Switch to Costa.\n17:27 Comment: Hazard again.\n17:31 Comment: Conte.\n17:33 Comment: This time Leicester do hold firm.\n17:35 Comment: Bill Bryson.\n17:37 Comment: You didn't see opponents pick passes through the middle the way that Chelsea are here.\n17:41 Comment: You didn't see that with Leicester last season.\n17:44 Comment: Obviously Conte's absence is going to hurt them but he's got to be able to get the ball across.\n17:50 Comment: Matic.\n17:52 Comment: Aspen Acueta.\n18:0 Comment: Conte looking for the ball into Edin Hazard.\n18:3 Comment: Couldn't get the cleanest connection but great vision from Conte.\n18:8 Comment: Here's Leicester.\n18:10 Comment: Leicester.\n18:17 Comment: Couldn't get the cleanest connection but great vision from Conte to kick it out.\n18:22 Comment: It was in a well timed diagonal run from Edin Hazard.\n18:26 Comment: Well onside and he's just trying to hook one over Schmeichel.\n18:33 Comment: Not an easy one at all.\n18:38 Comment: They've been given the time, those Chelsea lads, to lift their heads 20 yards out.\n18:48 Comment: Schlepp losing out to Alonso although he felt he was caught down in the challenge from the fullback.\n18:54 Comment: Costa tries to pick out Moses, red though by Fuchs.\n18:57 Comment: Vardy.\n18:59 Comment: Moussa's barely been able to get it to the game yet and Aspen Acueta stops him on this occasion.\n19:8 Comment: Costa.\n19:9 Comment: Turns away from Amati.\n19:11 Comment: Stopped by Drinkwater.\n19:13 Comment: Matic picks up the pieces.\n19:17 Comment: And now Alonso.\n19:24 Comment: Go forward to try and stretch Leicester on the other side.\n19:26 Comment: It's Moses.\n19:29 Comment: Past Albrighton.\n19:30 Comment: Amati holds him up.\n19:32 Comment: Help here from Pedro.\n19:36 Comment: Hazard.\n19:41 Comment: Chelsea throw.\n19:43 Comment: Coming second best in most challenges here in Leicester.\n19:48 Comment: Slipped inside Albrighton.\n19:49 Comment: Victor Moses far too easily.\n20:6 Comment: Here's Ruiz.\n20:15 Comment: Cahill.\n20:18 Comment: David Luiz.\n20:24 Comment: Conte.\n20:30 Comment: Broke ball again.\n20:31 Comment: Alonso.\n20:34 Comment: Hazard.\n20:37 Comment: Broken up in the end by Danny Drinkwater.\n20:40 Comment: Who finds Chelsea.\n20:41 Comment: Albrighton playing it early.\n20:47 Comment: Matic.\n20:48 Comment: Such a long distance between the two strikers for Leicester in the midfield there.\n20:52 Comment: So stretched.\n20:59 Comment: Cahill.\n21:1 Comment: Go forward to try and stretch Leicester on the other side.\n21:3 Comment: It's Moses.\n21:4 Comment: Stopped by Drinkwater.\n21:6 Comment: Hazard.\n21:9 Comment: Cahill.\n21:12 Comment: Matic.\n21:13 Comment: Seeks out Hazard.\n21:22 Comment: Alonso.\n21:24 Comment: Matic.\n21:34 Comment: Here's O'Conte.\n21:42 Comment: Costa.\n21:50 Comment: Flukes launching it but that's Penicueta's there with a header.\n21:54 Comment: Now Moses.\n21:56 Comment: Space to move into.\n21:57 Comment: Closed down by Flukes in the end.\n21:59 Comment: That's Drinkwater.\n22:1 Comment: Going long again through that gap in the midfield.\n22:5 Comment: To the forwards.\n22:6 Comment: Easy for those forwards to hold up those long balls.\n22:9 Comment: They're not really those type of players.\n22:11 Comment: They're not target men.\n22:13 Comment: The ball up has got to be spot on for them.\n22:17 Comment: It'll be difficult to drag the ones down on the chest.\n22:21 Comment: Marks of Azpilicueta's nibbling away.\n22:26 Comment: Hazard lets it run and Alonso wasn't on the same wavelength as his team-mate there.\n22:36 Comment: He's showing us a different side of his game today.\n22:40 Comment: Those passes, not so destructive but constructive with the way he's picking out one or two balls.\n22:58 Comment: Antonio O'Conte is a very mobile manager.\n23:0 Comment: I'm not sure he covers quite the same ground as N'Golo O'Conte\n23:3 Comment: but he must be pretty well worn in that technical area.\n23:15 Comment: Vardy with the flick on.\n23:21 Comment: Hazard.\n23:22 Comment: Hoshner tried to steer it back through to a cut-out by Wes Morgan.\n23:33 Comment: Here's Matic.\n23:47 Comment: O'Conte.\n23:51 Comment: Moses.\n23:58 Comment: This is David Luiz to Gary Cahill.\n24:3 Comment: Lucas.\n24:10 Comment: Lucky.\n24:16 Comment: Make sure you clear your diary for Monday Night Football.\n24:19 Comment: Liverpool-Manchester United as mouth-watering as ever.\n24:22 Comment: Sky Sports 1, 7 o'clock.\n24:33 Comment: A strangely old job for him and Luiz so far.\n24:38 Comment: You wonder at what stage Claudio Bagneri will change his approach.\n24:42 Comment: I mean, they're defending deep, Leicester very deep, conceding space.\n24:47 Comment: Chelsea causing problems.\n24:51 Comment: It's not moving a watertight system at the moment.\n24:53 Comment: That's obvious looking at the scoreline.\n24:55 Comment: But at 1-0, he rolls in with a shout.\n24:58 Comment: Waiting until half-time at Old Trafford to make his changes.\n25:1 Comment: And by then, the game was beyond them.\n25:4 Comment: Here, still retrievable.\n25:14 Comment: Matic.\n25:18 Comment: Moves header away.\n25:19 Comment: Pedro keeps it alive here for Eden Hazard.\n25:23 Comment: Blocked by Fuchs.\n25:27 Comment: Cleared by Drinkwater.\n25:31 Comment: He was given a chance by the header from Aspen Agüeta,\n25:34 Comment: but Conte again getting back to do his defensive duty.\n25:43 Comment: Hazard, Costa.\n25:45 Comment: Full-time, now.\n25:56 Comment: Looking at that Moussa on the left, since we've dropped him.\n25:59 Comment: The left of a five-man midfield.\n26:3 Comment: Jamie Vardy, Keisha Moore, lonely now up top.\n26:10 Comment: Damage limitation maybe till half-time for Leicester.\n26:13 Comment: That's going to be a booking for Robert Huth,\n26:15 Comment: the first of the match for a foul on Eden Hazard.\n26:28 Comment: The picture tells the story.\n26:30 Comment: A chance for Huth to leave one on his man.\n26:37 Comment: Making his 300th English League appearance today, Robert Huth.\n26:40 Comment: The first of those, of course, was for Chelsea.\n26:42 Comment: As a 17-year-old, under Claudio Ranieri.\n26:48 Comment: Huth has given his old club a chance here,\n26:51 Comment: especially as Smyckel could be tested by David Luiz.\n26:57 Comment: We know the technique from Luiz.\n27:0 Comment: Side foot that he tries to keep low and dip over the wall.\n27:12 Comment: Luiz...\n27:13 Comment: Oh, unlucky!\n27:21 Comment: Well, they've got a corner out of it. They nearly had a goal.\n27:24 Comment: It doesn't always come off, but when it does like this,\n27:27 Comment: it looks spectacular. Caught it perfectly.\n27:35 Comment: Taking the corner short this time, and Costa bends it round towards David Luiz.\n27:43 Comment: Go on, guys, go on!\n27:45 Comment: Teasing Hernandez, but Chelsea win another corner at least.\n27:52 Comment: Smyckel might say that Huth has been on target,\n27:55 Comment: but they've got a hand to it.\n27:57 Comment: It isn't far away, but a lovely effort.\n28:4 Comment: It's Cahill's header across.\n28:8 Comment: It's a spectacular fall in the end from Luiz.\n28:11 Comment: It's always worth watching, the latter.\n28:14 Comment: There's always something happening.\n28:25 Comment: He's a player who's hard to ignore for all kinds of reasons.\n28:30 Comment: Some record out there, isn't it? 11 major trophies.\n28:34 Comment: They're a very successful team here,\n28:37 Comment: they've won Champions League and Europa League.\n28:43 Comment: He's one of those lads, he's a popular member of the dressing room.\n28:47 Comment: Good presence.\n28:50 Comment: We know his thoughts on the pitch, but...\n28:53 Comment: He's on the winning side here.\n28:58 Comment: There's Conte.\n28:59 Comment: Now, Azpilicueta.\n29:4 Comment: Conte again.\n29:10 Comment: Conte's shuffled by the man who's filling his role at Leicester now,\n29:14 Comment: Daniel Amati.\n29:19 Comment: This is Gary Cahill.\n29:25 Comment: Matic.\n29:29 Comment: Hazard.\n29:31 Comment: Morgan's header away.\n29:38 Comment: Luiz.\n29:41 Comment: Matic.\n29:45 Comment: Morgan in tight on Hazard.\n29:49 Comment: Now, to fend off Marcus Alonso.\n29:54 Comment: The referee has given the free kick.\n30:1 Comment: He's not going his way, Leicester's way, I'm sure.\n30:5 Comment: You can see there, a little elbow in the face too.\n30:9 Comment: Not been deliberate, but he's definitely a foul.\n30:25 Comment: More reason for Leicester to be fearful here.\n30:31 Comment: Come on!\n30:35 Comment: Alonso's kick.\n30:39 Comment: Conte, swept to safety by Mark Albrighton.\n30:47 Comment: No need for John Terry at the moment.\n30:49 Comment: It was after his injury against Swansea that Chelsea suffered their blip in form.\n30:54 Comment: They seem to have found a system here that suits David Luiz.\n31:24 Comment: Hazard.\n31:26 Comment: Hester.\n31:29 Comment: That's the arm of Robert Huth, who can't complain.\n31:34 Comment: He's moved the ball away anyway, which is a bit of a risk for a player on a yellow card.\n31:40 Comment: That is a risk.\n31:42 Comment: Lucky boy.\n31:43 Comment: That's this.\n31:58 Comment: Oh, that's out of facilitate.\n32:1 Comment: It's in the same thing, Newcastle, and Munger are a bit further on off for this,\n32:6 Comment: in terms of the unjustifying that they'reSorry.\n32:10 Comment: He managed to find the gap, Pedro helps it on, Hazard's in here...\n32:17 Comment: 2-0!\n32:23 Comment: The man who triggered off Leicester's title party plunges them into further despair now.\n32:32 Comment: Well, it was a great example of how ineffective Leicester have been in defending the middle ground.\n32:38 Comment: You see him slip a pass through two defenders and it really shouldn't have got this far.\n32:43 Comment: It really shouldn't have.\n32:44 Comment: But Hazard, as we saw pre-match, he scored a similar goal for Belgium,\n32:48 Comment: just keeping his composure to take it wide of the keeper and finish and score a goal that...\n32:55 Comment: might well knock the stuffing out of this Leicester side.\n32:58 Comment: It's a big, big goal that.\n33:0 Comment: And a deserving one for Chelsea, there's no question.\n33:4 Comment: They have been totally on top of this match.\n33:10 Comment: Crisis what crisis?\n33:13 Comment: So much for emergency meetings.\n33:22 Comment: Seen off Hull in their last game, they've picked up where they left off,\n33:28 Comment: hitting their goals earlier than they did in that game.\n33:33 Comment: 3-1.\n33:37 Comment: 3-4.\n33:42 Comment: Paul Brighton.\n33:47 Comment: That's brought play back for the free kick.\n33:50 Comment: Even though it's possible there might have been an advantage.\n34:3 Comment: Paul Brighton going short with a kick.\n34:7 Comment: Drink water, Ben's won a round.\n34:21 Comment: You can't believe the ball actually got as far as it did.\n34:23 Comment: It was Hernandez and Huth that both went for it.\n34:27 Comment: Hernandez getting the little touch.\n34:30 Comment: Nobody taking charge there apart from Eden Hazard of course.\n34:34 Comment: It's a pitiful goal to concede for the champions, it really is.\n34:41 Comment: This is Pedro who played his part in it too.\n34:43 Comment: Getting it through even though he was almost out of the mood having lost his balance.\n34:50 Comment: As Costa's ball across.\n34:55 Comment: Matic.\n34:57 Comment: Lovely touch from Hazard, but Matic couldn't take it on the run.\n35:3 Comment: It's got shade to that game against Manchester United when Leicester really lost all their shape and discipline and heart.\n35:10 Comment: Something that really happened last season.\n35:19 Comment: Chelsea all over the team that succeeded them as champions.\n35:26 Comment: Well to say it's one sided.\n35:29 Comment: Doesn't really do it justice.\n35:36 Comment: Leicester's difficulties may equate to Chelsea's when they were defending champions.\n35:40 Comment: Costa looking to get in again here.\n35:43 Comment: When Leicester were defending champions they had eight points at this stage.\n35:49 Comment: A run that ultimately ended up costing Jose Mourinho his job after a loss at Leicester.\n35:56 Comment: The team that Claudio Vanieri picked, it tells you where his priorities lie over the next few days.\n36:1 Comment: That was obviously with the Champions League game against Copenhagen on Tuesday.\n36:6 Comment: That can sometimes send a message into the dressing room, well this isn't quite as important, although it's Chelsea away.\n36:14 Comment: It's the first time in 21 years that Chelsea haven't had European football.\n36:17 Comment: Without that distraction they're getting their domestic campaign back on track here.\n36:24 Comment: Decent touch from the manager.\n36:29 Comment: Not a bad player in his day, Claudio Vanieri tried to sign him when he was at Fiorentina, although he didn't come off.\n36:36 Comment: Here's Danny Drinkwater.\n36:42 Comment: Moussa.\n36:46 Comment: Fuchs.\n36:51 Comment: And here's the goalkeeper, it's a goal.\n36:54 Comment: And it's a goal.\n37:9 Comment: Hernandez.\n37:12 Comment: Vardy.\n37:15 Comment: Luis putting him off.\n37:17 Comment: Yeah, Luis really did commit himself there, going to a ground.\n37:22 Comment: On those occasions, on another day, might have conceded a penalty.\n37:29 Comment: Here's Hernandez.\n37:33 Comment: Vardy lets him run.\n37:34 Comment: Cleared by Azpilicueta.\n37:40 Comment: Albrighton.\n37:44 Comment: Azpilicueta and Moses got in each other's way.\n37:48 Comment: And as a result of that they've conceded this corner.\n37:51 Comment: That's Leicester's best spell, which isn't difficult, but this was a good moment for them.\n37:56 Comment: He knows, Luis, that Vardy's got ahead of him.\n38:0 Comment: You catch the player and you give away a penalty there, but that's the way with it.\n38:9 Comment: Leicester's first corner.\n38:12 Comment: Mark Albrighton the taker.\n38:17 Comment: And a mis-kick from Alonso and Luis has to react sharply to concede another.\n38:25 Comment: Alonso really not expecting it.\n38:27 Comment: Not expecting the ball to come as far as it did.\n38:31 Comment: On his weaker foot, makes a mess of it.\n38:39 Comment: Albrighton to try his luck again, but before he does that,\n38:43 Comment: the referee just warning a couple of players.\n38:51 Comment: Albrighton again, in towards Morgan, but Courtois powerful enough with his clearance.\n38:58 Comment: Alonso.\n39:5 Comment: Pedro.\n39:8 Comment: Conte.\n39:10 Comment: Manages to find Diego Costa.\n39:18 Comment: That sums up Leicester, a long, hoiky defensive bouncing ball.\n39:22 Comment: And Pedro, one of the smallest men on the pitch, managed to take control of possession.\n39:28 Comment: Leicester just not dominant in any shape or form here.\n39:42 Comment: David Luis, so unlucky with his free-kick from the other side.\n39:46 Comment: Here Alonso debating as to who this one favours.\n40:6 Comment: It is Luis.\n40:8 Comment: On target.\n40:12 Comment: Conte.\n40:17 Comment: One of those that the keeper doesn't want to take any chances with.\n40:21 Comment: He'll swerve a little bit, dip in front of him.\n40:27 Comment: Safety first for Kasper Schmeichel.\n40:46 Comment: Right, right, right.\n40:51 Comment: Moses.\n40:53 Comment: Here's Pedro.\n40:55 Comment: And Hazard has timed his run well, but Kasper Schmeichel's run from goal was timed equally well.\n41:2 Comment: Now Moses.\n41:5 Comment: Tripped by Moussa.\n41:7 Comment: Hazard just acknowledging the pass.\n41:10 Comment: Another well-timed burst beyond Leicester's back line.\n41:17 Comment: Katic.\n41:20 Comment: Cahill.\n41:23 Comment: Hazard had anticipated the wrong side to which Kasper had run.\n41:35 Comment: Conte.\n41:36 Comment: Pedro.\n41:37 Comment: Moses.\n41:41 Comment: That's good for Pedro.\n41:47 Comment: Morgan.\n41:49 Comment: Matich.\n41:54 Comment: Alonso.\n42:0 Comment: Hazard.\n42:11 Comment: Costa's touch.\n42:17 Comment: All those Chelsea players have probably enjoyed this first half.\n42:22 Comment: That's not what you want to hear if you're a Leicester player or fan or manager.\n42:27 Comment: Totally plain sailing.\n42:31 Comment: Matich seeking out Diego Costa.\n42:35 Comment: It's going to be difficult for him to keep that one in.\n42:37 Comment: And unlike N'Golo Conte, Jamie Vardy spurned the opportunity to move to the so-called bigger club when he rejected Arsenal's overtures.\n42:47 Comment: But he's cutting a frustrated figure at the moment.\n42:51 Comment: Well, I don't think any of us expected them to be challenging again, but conceiving the kind of goals you just wouldn't expect.\n42:58 Comment: Simple lapses in concentration, set pieces.\n43:2 Comment: Here's Amati.\n43:6 Comment: Hernandez with the ball across.\n43:7 Comment: Moussa's header.\n43:9 Comment: Always travelling away from the goal.\n43:11 Comment: Defended by Courtois.\n43:18 Comment: Well, it is a goal.\n43:20 Comment: And it's a goal.\n43:30 Comment: Claudio Ranieri who turns 65 in five days' time.\n43:34 Comment: He's got another match, of course, before then.\n43:37 Comment: In contrast to their form in the Premier League, they've done well in their European initiation.\n43:44 Comment: Well, they get a win on Tuesday. They're virtually through, aren't they?\n43:49 Comment: It should be their easiest group game against Daniel Amati's old club, SC Copenhagen.\n44:30 Comment: Come on, come on, come on.\n44:32 Comment: More, more, more.\n44:34 Comment: Come on, come on.\n44:53 Comment: Here's Aspilicueta.\n44:57 Comment: Conte.\n44:59 Comment: Costa.\n\nSecond Half:\n0:0 Comment: Here it's Chelsea who've had a tight grip on this match.\n0:5 Comment: And straight from the off, Pedro's in here, he's appealing for a handball,\n0:11 Comment: and those appeals are waved away by Andre Mariner,\n0:14 Comment: who wasn't convinced that if he did touch a hand it was intentional.\n0:18 Comment: Yeah, another long ball that Leicester just cannot deal with.\n0:21 Comment: Normally a strength of theirs with those dominant centre-halves.\n0:25 Comment: I thought it actually hit Christian Fuchs in the face, might be wrong.\n0:28 Comment: Here's Amati, now Danny Drinkwater.\n0:47 Comment: Amati, this is Christian Fuchs.\n0:51 Comment: Flick from Schlupp.\n0:58 Comment: Fabio Ranieri keeping his powder dry in terms of substitutions,\n1:9 Comment: although he does have Riyad Mahrez and Islam Slimani on the bench.\n1:14 Comment: Maybe the long throw from Christian Fuchs can open up this Chelsea defence.\n1:18 Comment: Puth inevitably has gone forward for it.\n1:23 Comment: And he is the target for it too, although it's met by David Luiz.\n1:29 Comment: Fuchs again.\n1:31 Comment: Drinkwater.\n1:34 Comment: Back by Hernandez.\n1:53 Comment: Pedro was convinced he should have had a penalty for handball here.\n1:56 Comment: The arms come up and it's a way of protecting yourself or creating a bigger barrier.\n2:6 Comment: It's not in a natural position, I think that's safe to say,\n2:9 Comment: so it could have easily been a penalty.\n2:14 Comment: Andre Mariner, the ref, is the man who came in for some criticism from Chelsea players,\n2:18 Comment: in particular Gary Cahill after the draw against Swansea.\n2:26 Comment: Here's David Luiz.\n2:28 Comment: He's gone to that for too long, when Mooson nicks it away from him.\n2:34 Comment: They need a bit more of that aggression hunting down the ball.\n2:40 Comment: Here's Drinkwater.\n2:42 Comment: He's managed to breeze past a couple.\n2:46 Comment: And he reaches Jeffrey Schlupp.\n2:50 Comment: Look at that.\n2:52 Comment: And he reaches Jeffrey Schlupp.\n2:56 Comment: Looked off by Moses.\n2:58 Comment: But nothing doing for the Leicester man.\n3:6 Comment: I think he was always hoping for a pen here.\n3:8 Comment: Moses definitely blocks his path.\n3:10 Comment: He's trying to chase the ball though, Moses.\n3:12 Comment: I don't think it's a cynical block.\n3:22 Comment: Morgan.\n3:44 Comment: Marti, now Moosa.\n3:48 Comment: Luiz.\n3:50 Comment: Here's Danny Drinkwater.\n4:0 Comment: Just senses a bit more determination about Leicester.\n4:6 Comment: Winning one of two challenges that they didn't in the first half.\n4:14 Comment: Even though the game was beyond them at Old Trafford,\n4:16 Comment: they did produce a bit of a spark in the second half.\n4:18 Comment: Although that did come from the bench when Ramieri substituted Damari Gray.\n4:22 Comment: Scored a wonderful goal.\n4:32 Comment: Here's Moses.\n4:34 Comment: Passed to Laquetta.\n4:42 Comment: Chelsea have only kept two goals.\n4:44 Comment: Chelsea have only kept two clean sheets in the Premier League this season\n4:48 Comment: against two of the promoted sides, Burnley and Hull.\n4:54 Comment: And Puffett.\n5:0 Comment: That's going to put his head up.\n5:2 Comment: Now Pedro.\n5:4 Comment: Away by Hernandez.\n5:8 Comment: Fuchs.\n5:10 Comment: Played rather softly against Pedro.\n5:14 Comment: Pedro looking for a free-kick there.\n5:16 Comment: The referee felt that was more of Pedro's making than that of Fuchs.\n5:20 Comment: It's been a real handful, Pedro.\n5:22 Comment: This match coming into the side full of enthusiasm and energy.\n5:32 Comment: It's been a difficult period at both club level and international level.\n5:34 Comment: Where he's...\n5:36 Comment: Richard from the Coen squad.\n5:38 Comment: It's a foul by Aspen Laquetta that's going to bring the second booking of the game.\n5:40 Comment: The first to a Chelsea player.\n5:44 Comment: A tackle from behind.\n5:46 Comment: But he acknowledges.\n6:14 Comment: Drinkwater's free-kick.\n6:16 Comment: That'll bring Luiz in strongly.\n6:18 Comment: It's Moussa on the turn.\n6:22 Comment: Not enough to cause a flutter for Courtois.\n6:30 Comment: They win the initial header despite Luiz's challenge.\n6:34 Comment: As you say, not easy at all that one.\n6:36 Comment: But might have done a bit better than that.\n6:44 Comment: Here's Morgan.\n6:48 Comment: Albrighton.\n6:52 Comment: Moussa trying to get the better of Aspen Laquetta.\n6:54 Comment: Didn't manage to squeeze it across.\n7:0 Comment: That's been a response without question for Nesta.\n7:2 Comment: Looking much more like it now.\n7:4 Comment: Making more of a game of it.\n7:10 Comment: Here's Hernandez.\n7:12 Comment: Amati.\n7:14 Comment: Drinkwater.\n7:22 Comment: Two against one there that they didn't use.\n7:24 Comment: Fubbs was on the overlap.\n7:28 Comment: Fubbs has retreated now but Schlupp will try and cause a problem.\n7:32 Comment: Drinkwater caught by Matich but bounces straight back up.\n7:34 Comment: Here's Christian Fubbs.\n7:36 Comment: He's got the nooks.\n7:42 Comment: In towards Albrighton.\n7:50 Comment: They managed to find space there in a good area.\n8:6 Comment: Here's Matich.\n8:8 Comment: He's got the visitors.\n8:10 Comment: Maybe some harsh words said in that dressing room at half time.\n8:14 Comment: Way off the pace.\n8:32 Comment: Cahill.\n8:34 Comment: Here's Aspen Laquetta.\n8:40 Comment: Conte.\n8:46 Comment: Alonso.\n8:56 Comment: Here he is.\n8:58 Comment: Matich.\n9:4 Comment: Here's Costa.\n9:10 Comment: Morgan's tackle but it breaks here for Marcus Alonso\n9:12 Comment: who's got three runners to his right.\n9:16 Comment: Again they're appealing for handball there.\n9:18 Comment: Moosa gone to ground.\n9:24 Comment: Schlupp.\n9:26 Comment: Now Moosa.\n9:28 Comment: Drinkwater.\n9:40 Comment: Matich.\n9:46 Comment: Danny Drinkwater.\n9:52 Comment: Moosa.\n9:54 Comment: Tries to slide in but he's caught.\n9:58 Comment: It's a bit of a body but Aspen Laquetta anticipates.\n10:2 Comment: Codro fighting hard to win it back.\n10:4 Comment: Moosa emerges with it and then\n10:6 Comment: can't execute the pas de body.\n10:10 Comment: One or two half-hearted shots here for a penalty.\n10:12 Comment: Alonso in particular.\n10:14 Comment: Comes off his midriff.\n10:18 Comment: Out the other way.\n10:20 Comment: Slightly more concerning second half for Antonio Conte.\n10:40 Comment: Here's Huth.\n10:42 Comment: Hernandez.\n10:50 Comment: Hernandez with the ball across.\n10:52 Comment: Dealt with by Cesar Aspen Laquetta.\n10:56 Comment: Certainly the new defensive set-up being given a more rigorous examination now.\n11:0 Comment: That one finds Albrighton.\n11:4 Comment: Yeah the kind of passes that Chelsea were conflicting on Leicester.\n11:8 Comment: He's just having a go back now.\n11:12 Comment: The breakthrough goal came from a corner.\n11:14 Comment: Can Leicester hear? Responding kind.\n11:18 Comment: Morgan who lost his man Costa for that goal.\n11:20 Comment: Is forward for the Kings.\n11:26 Comment: Albrighton takes.\n11:30 Comment: Chelsea deal with it. Cleared by Pedro.\n11:32 Comment: On by Hazard.\n11:34 Comment: Conte is the furthest player forward here for Chelsea.\n11:38 Comment: And he does manage to get it through to Victor Moses.\n11:40 Comment: That's a really good stop.\n11:42 Comment: From Kasper Schmeichel.\n11:44 Comment: What about that for Mungolo Conte.\n11:48 Comment: What a search forward and then what a pass.\n11:52 Comment: From the midfielder that we associate with being a destroyer.\n11:54 Comment: A great group of players. That's top class.\n11:58 Comment: Again gets plenty behind it Victor Moses.\n12:2 Comment: He was on target.\n12:4 Comment: Well Conte knows that\n12:6 Comment: that could have finished Leicester off.\n12:8 Comment: Once and for all.\n12:12 Comment: Mungolo Conte not renowned for his goal scoring.\n12:14 Comment: He only scored one in Leicester's title winning season.\n12:18 Comment: But he had the vision then to pick out Moses.\n12:20 Comment: And Hazard here is looking to get through.\n12:22 Comment: But he needs some support.\n12:24 Comment: Arriving with Pedro but he's found Costa.\n12:26 Comment: It's behind Pedro.\n12:30 Comment: Leicester get away with it again.\n12:32 Comment: Chelsea bouncing back well.\n12:34 Comment: Having been under pressure at the start of the second half.\n12:38 Comment: Yeah maybe that just a little\n12:40 Comment: too casual in the play.\n12:42 Comment: Withdrawing and inviting Leicester up.\n12:50 Comment: Here's Moses.\n12:52 Comment: Hazard.\n13:2 Comment: That one knows this but it's a give away to Vardy.\n13:6 Comment: Here's Albrighton.\n13:10 Comment: Vardy there ahead of David Luiz.\n13:14 Comment: Luiz finds Alonso\n13:16 Comment: going with a clearance.\n13:22 Comment: Hazard.\n13:24 Comment: Losing out to Drinkwater.\n13:26 Comment: Matic.\n13:32 Comment: Pedro bends it round towards Costa.\n13:38 Comment: The next goal really is key.\n13:44 Comment: It's a really good contest this.\n13:46 Comment: Matic.\n13:50 Comment: Pedro drives it in.\n13:52 Comment: And Huth wisely leaves it.\n13:56 Comment: Leicester found by Schmeichel.\n13:58 Comment: But straight under pressure for himself.\n14:0 Comment: As for Ligueta.\n14:6 Comment: Leicester just want to keep that tempo going.\n14:10 Comment: Full form.\n14:12 Comment: Moving forward.\n14:14 Comment: They are winning more challenges in the middle of the park.\n14:26 Comment: Here's Kahil.\n14:28 Comment: Valeries.\n14:38 Comment: Schlupp manages to hold off Moses.\n14:42 Comment: Finds a Marte space here.\n14:46 Comment: It's a good chance for Leicester.\n14:50 Comment: Here's Kahil.\n14:52 Comment: Valeries.\n14:56 Comment: Here for Hernandez to operate in.\n14:58 Comment: Gives it early to Albrighter.\n15:2 Comment: Reflected on its way through.\n15:4 Comment: Luiz buys Chelsea some more time.\n15:8 Comment: Cleared by Moses and Fuchs.\n15:10 Comment: Unnecessarily conceiving a kick.\n15:12 Comment: Barging into the back of Pedro to lift some of the pressure Chelsea have been under.\n15:16 Comment: Yeah, I mean they are trying to be more aggressive.\n15:22 Comment: Trying to nick back the ball quicker.\n15:24 Comment: That's worked well in the main.\n15:28 Comment: It's animated as I've seen in Claudio Ranieri.\n15:30 Comment: Normally a man to keep his emotions in check.\n15:42 Comment: Different type of challenge for him this year.\n15:46 Comment: One that he's never had before.\n15:48 Comment: Defending a title win.\n15:50 Comment: He himself presided over.\n16:2 Comment: Albrighter.\n16:6 Comment: Schlupp.\n16:8 Comment: He's got to do more than that, Schlupp.\n16:12 Comment: Conte at Hazard.\n16:14 Comment: They've got him behind.\n16:16 Comment: Hernandez forced out of the way.\n16:20 Comment: A lot wider than he would have wanted.\n16:22 Comment: He couldn't keep it in anyway.\n16:38 Comment: Here's Morgan.\n16:42 Comment: Hernandez.\n16:46 Comment: Albrighter.\n16:50 Comment: Fuchs.\n16:56 Comment: Albrighter.\n17:2 Comment: Moussa.\n17:4 Comment: Away by Matic.\n17:10 Comment: Albrighter.\n17:12 Comment: Hernandez.\n17:14 Comment: Cleared by Kovacic.\n17:16 Comment: Albrighter.\n17:18 Comment: Hernandez.\n17:20 Comment: Cleared by Cahill.\n17:22 Comment: And Alonso sharp to get that one away to Edwin Hazard.\n17:24 Comment: That's Chelsea's turn to sit off in those situations.\n17:26 Comment: We saw Leicester do it in the first half.\n17:30 Comment: Costa tried to bulldoze his way through.\n17:34 Comment: And Morgan just eases him out of the way.\n17:42 Comment: Drink water.\n17:48 Comment: Schlupp.\n17:54 Comment: Looser.\n17:58 Comment: Here's Danny Drinkwater.\n18:2 Comment: Hernandez.\n18:6 Comment: All across towards...\n18:8 Comment: Oh, it was towards Vardy, but it was actually Luiz\n18:10 Comment: who's now hit the post for both teams.\n18:14 Comment: Did it with his free kick in the first half\n18:16 Comment: almost got Leicester back into the game there\n18:18 Comment: but having got away with it with one end\n18:20 Comment: Chelsea break at the other.\n18:22 Comment: Alonso.\n18:26 Comment: Hazard's ball in.\n18:28 Comment: Cleared by Danny Drinkwater.\n18:30 Comment: It's so open this game.\n18:32 Comment: So stretched.\n18:34 Comment: It's not something Chelsea will want to see happen\n18:36 Comment: but it suits Leicester.\n18:38 Comment: Trying to get back into this match.\n18:46 Comment: Vatic.\n18:48 Comment: Costa.\n19:2 Comment: Vardy.\n19:8 Comment: Well, he had to get his foot to the ball.\n19:10 Comment: It was good defending, if a little fortunate\n19:12 Comment: because Vardy behind him was going to tap this into the net.\n19:16 Comment: He knew that.\n19:18 Comment: Sometimes as a defender\n19:20 Comment: you just need that bit of luck\n19:22 Comment: which he certainly got there.\n19:42 Comment: I must just say, by the way, a quick apology\n19:44 Comment: if you've ever heard any bad language\n19:46 Comment: from our pitchside microphones here.\n19:58 Comment: Well, now there's the time for Claudio Ranieri\n20:0 Comment: to make his move.\n20:4 Comment: Slomani and Mahrez are the two that he's hoping\n20:6 Comment: might unpick the lock.\n20:14 Comment: Mahrez.\n20:16 Comment: Drinkwater.\n20:18 Comment: Luiz.\n20:22 Comment: Amati.\n20:24 Comment: This is Vardy.\n20:30 Comment: Right across, Matic.\n20:32 Comment: Cahill with time.\n20:38 Comment: Moses.\n20:40 Comment: Schmeichel there ahead of Diego Costa.\n20:52 Comment: Drinkwater here.\n20:54 Comment: Seen much more of the ball.\n20:58 Comment: He's trying to get his team going with his passive.\n21:6 Comment: Ischler.\n21:8 Comment: Amati.\n21:12 Comment: Drinkwater.\n21:26 Comment: Mark Albrighton.\n21:32 Comment: And the break finally gives Claudio Ranieri the chance to\n21:34 Comment: make his changes.\n21:38 Comment: It was a tough day for Nusu,\n21:40 Comment: who shifted out to the left\n21:42 Comment: to try and stem the flow,\n21:44 Comment: not his natural game.\n21:46 Comment: He didn't have much joy\n21:48 Comment: attacking the goal.\n21:50 Comment: He's the big man who's exploding onto the Premier League\n21:52 Comment: scene, isn't he?\n21:54 Comment: With his goals.\n21:58 Comment: And Riyad Mahrez.\n22:0 Comment: The other player to come on,\n22:2 Comment: Jeffrey Schlupp, coming off.\n22:4 Comment: So a different kind of challenge now\n22:6 Comment: for Chelsea.\n22:8 Comment: Slomalic's certainly going to be dangerous in the air.\n22:14 Comment: If Chelsea sit here off, as they have done once or twice,\n22:16 Comment: and allow Leicester to\n22:18 Comment: swing balls into the box,\n22:20 Comment: it will be a threat.\n22:24 Comment: Chelsea also making a change.\n22:26 Comment: Nathaniel Chalabar.\n22:30 Comment: He has come to the Chelsea first team\n22:32 Comment: quite late really in his career,\n22:34 Comment: but he's got a lot of confidence he's got.\n22:36 Comment: Coming on in place of Pedro,\n22:38 Comment: who's getting a standing ovation as he goes off.\n22:40 Comment: He struggled to get a place in the team,\n22:42 Comment: but now that he has today,\n22:44 Comment: he's certainly made his presence felt.\n22:46 Comment: Yeah, I think he's disappointed to come off.\n22:48 Comment: You can see why. He was enjoying himself.\n22:50 Comment: He was a threat out there.\n22:56 Comment: Amazing to think this is Chalabar's\n22:58 Comment: 100th senior appearance in his club career,\n23:0 Comment: but only his third for Chelsea.\n23:4 Comment: He's got six spells out on loan,\n23:6 Comment: including against Nottingham Forest.\n23:8 Comment: His actual debut for Chelsea\n23:10 Comment: was also against Leicester in that\n23:12 Comment: EFL Cup win just 25 days ago.\n23:20 Comment: Here's Hazard.\n23:30 Comment: The build-up has already begun to the big one on Monday.\n23:32 Comment: We have a few with us for Monday night football.\n23:34 Comment: Liverpool against Manchester United.\n23:36 Comment: It's all Sky Sports 1 and our coverage begins at 7.\n23:44 Comment: Schmeichel's dad remembers a few of those\n23:46 Comment: from the past.\n23:52 Comment: Here's Hernandez. Slomane looking to get the flick.\n23:54 Comment: Here's Chalabar.\n23:56 Comment: Luis.\n24:6 Comment: The flag was up there against Diego Costa,\n24:8 Comment: but the referee having spotted the flag\n24:10 Comment: allows Leicester to play on anyway.\n24:16 Comment: Leicester, without question, have been better\n24:18 Comment: in this second half.\n24:20 Comment: Still to rule, Tres Cortois though.\n24:26 Comment: Drinkwater.\n24:40 Comment: Here's Márez.\n24:48 Comment: Given away cheaply by Dani Drinkwater.\n24:52 Comment: Kante makes that his and sets Costa away.\n24:56 Comment: Who in turn sets Edin Hazard away.\n25:2 Comment: But no way past Fuchs.\n25:8 Comment: Chalabar.\n25:14 Comment: They lost it in a bad area, Leicester,\n25:16 Comment: but I'm sure we'll see a few more of those\n25:18 Comment: situations as they take more chances\n25:20 Comment: to try and get back into this match.\n25:26 Comment: Here's Cahill.\n25:36 Comment: Costa having a real go at the bench.\n25:38 Comment: I don't know what about.\n25:40 Comment: He seemed to gesture in the substitution.\n25:42 Comment: Here's Leicester.\n25:44 Comment: He's got a bit of a run on the ball.\n25:54 Comment: Gesture in the substitution.\n25:58 Comment: Well, there might be playing in the back of his mind\n26:2 Comment: the thought that he is a booking away from\n26:6 Comment: missing the Manchester United game.\n26:8 Comment: It is the one sort of cloud on the horizon\n26:10 Comment: possibly for Chelsea if he was to\n26:13 Comment: in any way overstep the mark.\n26:16 Comment: Maybe they'll need the security of another goal\n26:18 Comment: before they think along those lines.\n26:24 Comment: It's a great plan if he's having to go up front\n26:26 Comment: to face manager.\n26:35 Comment: Surely it's got to be the manager's call\n26:37 Comment: to make those kind of decisions\n26:39 Comment: as to whether it's safe to make that kind of\n26:42 Comment: tactical change.\n26:44 Comment: 2-0.\n26:47 Comment: Maybe they don't feel that secure to do that.\n26:50 Comment: Surely it doesn't appear to be any injury, does it?\n26:58 Comment: It would be unusual if it wasn't.\n27:0 Comment: He was asking to come off.\n27:2 Comment: Not like him at all.\n27:4 Comment: Here's Costa.\n27:7 Comment: Conte!\n27:11 Comment: Well, that would have been the ultimate\n27:13 Comment: unkindness cut for Leicester.\n27:15 Comment: Well, it's been a tough afternoon for Wes Morgan\n27:17 Comment: but he's made a vital intervention\n27:19 Comment: here.\n27:20 Comment: I thought Costa should have passed a bit earlier\n27:22 Comment: to Eden Hazard.\n27:23 Comment: What about that from the Leicester captain?\n27:25 Comment: Whether Schmeichel would have got a block as well,\n27:27 Comment: I don't know, but...\n27:28 Comment: Morgan gets his leg to this one.\n27:30 Comment: Yeah, it would have gone in.\n27:33 Comment: That was a goal-saving block.\n27:46 Comment: Hazard's corner.\n27:50 Comment: Here's Conte.\n27:52 Comment: Away from Márez.\n27:54 Comment: Chalabar.\n28:1 Comment: Costa, desperate to secure this third goal.\n28:11 Comment: Still having a little look over to the bench.\n28:13 Comment: Well, there is going to be a substitution\n28:15 Comment: but it's going to be a Leicester change.\n28:18 Comment: Mark Oldbrighton comes off.\n28:21 Comment: And Andy King, who was released by Chelsea\n28:23 Comment: having come up through their academy,\n28:26 Comment: comes on here for a little over a quarter of an hour that's left.\n28:35 Comment: Slomani not been able to get into it yet.\n28:37 Comment: He's all been at the other end since he came on.\n28:47 Comment: Chalabar.\n29:0 Comment: Given away by Costa to Riyad Mahrez.\n29:7 Comment: Vantage came in with the challenge.\n29:17 Comment: Hernandez.\n29:27 Comment: As for Liqueta.\n29:37 Comment: Oops.\n29:48 Comment: Here's Huth.\n30:5 Comment: Just a sense that maybe Leicester have lost a bit of momentum.\n30:9 Comment: Chelsea ridden out the storm.\n30:13 Comment: The first one anyway.\n30:18 Comment: Sengabo.\n30:31 Comment: Go, go, go, go.\n30:32 Comment: Tomorrow week.\n30:34 Comment: That is the game that Costa would be at risk of missing\n30:38 Comment: if he was to pick up a fifth booking of the season.\n30:58 Comment: Here's Morgan.\n31:2 Comment: Slomani.\n31:4 Comment: Now Amati.\n31:9 Comment: Back from King to drink water.\n31:16 Comment: That's a good chance to ping one out to Mahrez there.\n31:19 Comment: He was in space and drink water just didn't catch it right.\n31:22 Comment: Chelsea were the top six in all of Gladio Ranieri's four seasons in charge.\n31:45 Comment: Here's Fuchs.\n31:53 Comment: Go.\n31:54 Comment: Chalabar.\n31:56 Comment: Hazard.\n31:58 Comment: Costa holding his run to stay onside.\n32:1 Comment: Hazard left with nowhere it seemed to go.\n32:4 Comment: He's done well to hold on to it bearing that in mind.\n32:8 Comment: Holding on to it was the play and he did so brilliantly.\n32:13 Comment: Yeah, Marti was niggling away.\n32:18 Comment: Chalabar.\n32:19 Comment: Nice ball from Chalabar to...\n32:22 Comment: Get Hazard going actually in the first instance.\n32:28 Comment: Moses.\n32:33 Comment: Matic.\n32:36 Comment: Costa was in his way but he steps through regardless.\n32:39 Comment: And forces via deflection the save from Kacper Schmeichel.\n32:43 Comment: There's great awareness actually in the tight space to realise he could just let the ball run.\n32:48 Comment: After that they always just back off.\n32:53 Comment: Schmeichel maybe caught about trying to get hold of it before he could.\n33:1 Comment: Hats it away in a safety first motion.\n33:8 Comment: Moses with a corner.\n33:14 Comment: And Chelsea promptly get another one.\n33:23 Comment: Moses again.\n33:25 Comment: Cleared by Marti once more.\n33:27 Comment: Hazard underneath it.\n33:30 Comment: Slimani.\n33:32 Comment: Short for drink water.\n33:34 Comment: Hazard.\n33:37 Comment: Trying to hold on to it again.\n33:39 Comment: Gets the foul this time out of playing drink water.\n33:41 Comment: He's a strong lad in these situations.\n33:44 Comment: He's picking it to knock off the ball.\n33:55 Comment: Conte.\n34:0 Comment: Luiz.\n34:2 Comment: And he's got it.\n34:10 Comment: Luiz.\n34:16 Comment: Here's Alonso.\n34:21 Comment: And goal O'Connor.\n34:26 Comment: Victor Moses.\n34:29 Comment: Chalabar back to Moses.\n34:33 Comment: Rounding it off in style.\n34:35 Comment: A handsome victory for Chelsea.\n34:38 Comment: And the champions clobbered on the road again.\n34:42 Comment: Well if Nathaniel Chalabar meant this flick, he was world class.\n34:47 Comment: The one-two.\n34:49 Comment: I think he did, he most definitely did.\n34:51 Comment: And it deserves the finish that it got from Victor Moses.\n34:57 Comment: He's enjoying a really good spell for Chelsea.\n35:0 Comment: Hasn't had too many of those.\n35:2 Comment: But he's got it.\n35:3 Comment: This caps off another good afternoon for him.\n35:8 Comment: And it pretty much caps off the match.\n35:18 Comment: Third in all competitions for Victor Moses this season.\n35:25 Comment: And now they have the security of that third goal.\n35:30 Comment: And turn it around.\n35:31 Comment: And now Antonio Conte can think about the challenges ahead.\n35:43 Comment: And it will be the big guns who wraps up in cockball for the last few minutes.\n35:49 Comment: Plenty of mistakes from Leicester but none from Ili Nasr when it mattered to get an all-important second for Chelsea.\n35:57 Comment: He's back.\n35:59 Comment: So Ruben Loftus-Cheap on for Hazard.\n36:17 Comment: Big applause for Victor Moses, his goal is his last act.\n36:22 Comment: And on comes the young full-back Ola Aina.\n36:29 Comment: So the one goal scorer who hasn't been taken off is Diego Costa.\n36:36 Comment: So perhaps he was more concerned about the substitution of others than himself.\n36:46 Comment: Or maybe Antonio Conte is making a point to him about who's in charge.\n36:59 Comment: Schleifer got lucky there.\n37:13 Comment: Hernandez.\n37:16 Comment: Here's Márez.\n37:23 Comment: King.\n37:25 Comment: Trying to catch Courtois by surprise.\n37:29 Comment: And it's in.\n37:42 Comment: Conte giving Ola Aina a Premier League debut.\n37:46 Comment: It started in the cup tie against Bristol Wimbledon earlier in the season.\n37:52 Comment: Here it is.\n37:59 Comment: Chelsea players by the way wearing black old bands today.\n38:3 Comment: In respect of their team-mate William whose mother died hence his absence from the team today.\n38:16 Comment: All about keeping a clean sheet now for Chelsea.\n38:18 Comment: Thibaut Courtois hasn't conceded in his last three games for club and country.\n38:29 Comment: Here's Fuchs.\n38:31 Comment: Right across towards Slimani. It would have been a danger.\n38:34 Comment: But Courtois ensured that he couldn't get his head to it.\n38:37 Comment: Yeah Courtois recognises Slimani.\n38:40 Comment: Might well have won the duel at the far post.\n38:49 Comment: He's got a go at his second half without question Leicester.\n38:51 Comment: Much better but too little too late.\n38:59 Comment: Well a fourth defeat in eight Premier League matches for Leicester would be as many as they'd suffered in their previous 47.\n39:9 Comment: Drink water.\n39:18 Comment: Lovely feed from the midfielder.\n39:20 Comment: There's a Leicester corner.\n39:34 Comment: There's Tate.\n39:37 Comment: Chelob off with another kick.\n39:39 Comment: Antonio Conte keen for this clean sheet.\n39:43 Comment: Fuchs with the ball across.\n39:44 Comment: Met by David Luiz.\n39:51 Comment: Fernandes.\n39:54 Comment: Away by Chalobat.\n39:57 Comment: And it's a goal.\n39:59 Comment: It's a goal.\n40:10 Comment: Away by Chalobat.\n40:16 Comment: Costa setting Conte away.\n40:22 Comment: Usually for him a caster doesn't find its target.\n40:29 Comment: King.\n40:37 Comment: Drink water.\n40:40 Comment: Morgan.\n40:46 Comment: Amati.\n40:49 Comment: Here's Fuchs.\n40:57 Comment: Off his cheek to N'Golo Conte.\n41:2 Comment: As for Likweta.\n41:11 Comment: Off his cheek.\n41:16 Comment: Matic.\n41:18 Comment: That's it back from Conte.\n41:21 Comment: Chalobat trying to switch it through to Costa.\n41:23 Comment: He'd gone the other way and slips anyway.\n41:28 Comment: He's always thinking Chalobat.\n41:31 Comment: Really bright mind.\n41:41 Comment: Here's Marez.\n41:48 Comment: Fuchs.\n41:50 Comment: Morgan.\n41:59 Comment: Fernandes.\n42:2 Comment: Off his cheek to N'Golo Conte.\n42:5 Comment: Here's Fuchs.\n42:8 Comment: Off his cheek.\n42:17 Comment: Here's Amati.\n42:24 Comment: Huth.\n42:29 Comment: Drink water.\n42:32 Comment: Hardy's ball across.\n42:34 Comment: Too far in front of Slimani.\n42:36 Comment: Yeah, difficult one. It would have had to have been perfect.\n42:40 Comment: I know the\n42:42 Comment: fight has been lost here, Leicester.\n42:45 Comment: Thinking ahead to Tuesday.\n42:50 Comment: Yet another write-off for Claudio Ranieri.\n42:52 Comment: It seems to be a bit of a\n42:54 Comment: theme in European weeks.\n43:1 Comment: Not a happy theme either for the Leicester manager.\n43:5 Comment: Drink water.\n43:10 Comment: Fernandes.\n43:12 Comment: Played by Faina.\n43:34 Comment: Conte.\n43:49 Comment: Faina finding Loftus-Cheek.\n43:55 Comment: Matic.\n43:59 Comment: Conte.\n44:1 Comment: Alonso.\n44:3 Comment: Costa.\n44:5 Comment: Alonso.\n44:23 Comment: Ole Ajner's\n44:25 Comment: screaming for the ball at the post.\n44:31 Comment: So who's the outstanding individual for you, Alan?\n44:33 Comment: There's been one or two for Chelsea.\n44:35 Comment: I think David Luiz has done\n44:36 Comment: really well at the back, hasn't made one of his\n44:38 Comment: traditional mistakes.\n44:41 Comment: Nazard, another candidate.\n44:42 Comment: And N'Golo Conte, I think, against his old club.\n44:44 Comment: Good day for him.\n44:47 Comment: He hasn't done anything wrong at all, more than that.\n44:49 Comment: I think his passing and attacking sense has been really good.\n44:53 Comment: He does what he normally does at the base of midfield.\n44:55 Comment: He's certainly breaking up.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The early kickoff at Stamford Bridge saw Chelsea assert their dominance over the struggling reigning champions Leicester City with a 3-0 victory. Right from the outset, Chelsea exhibited a controlled and focused performance that left Claudio Ranieri's side chasing shadows for significant portions of the match.\n\n**First Half:**\n\nChelsea began the weekend's first game with a clear indication of their intentions. The initial minutes saw both teams trying to establish their tempo. Chelsea's defensive trio of Cesar Azpilicueta, Gary Cahill, and David Luiz adapted well to the challenges posed by Leicester's attack, which has lacked potency on their travels.\n\nLeicester's defensive frailties became evident as early as the 7th minute when Eden Hazard and Diego Costa began orchestrating attacking moves that unsettled the Foxes' backline. Victor Moses, combining effectively with Hazard, posed a constant threat down the flank, relentlessly pushing forward. Hazard, who has been playing in a number 10 role for Belgium, showed glimpses of his preferred playmaking duties throughout the match.\n\nVictor Moses offered Chelsea's first clear opportunity, cutting inside and forcing Schmeichel into a reactive save. Then, from the resulting corner, Chelsea’s breakthrough came. Nemanja Matic's flick found an unmarked Diego Costa at the far post who coolly slotted home to give Chelsea a deserved lead. This goal highlighted Leicester's ongoing issues with defending set pieces, reminiscent of the troubles they faced at Old Trafford.\n\nLeicester appeared shell-shocked, and Chelsea took full advantage. Their high press and intricate passing moves always looked likely to carve open Leicester again. Hazard and Pedro continued to exploit the gaps left by Leicester’s defense, often finding themselves in promising positions. \n\nAs Chelsea maintained their pressing strategy, Álvaro Morata, and Hazard played pivotal roles, constantly drawing fouls from the Leicester defense, who were struggling to cope with their pace and quick footwork.\n\nThe Foxes did try to respond; a spell of possession led to a cross aimed at Jamie Vardy, and another from Jeff Schlupp which required Courtois to be alert. But these attempts were isolated incidents in an otherwise dominant half by Chelsea.\n\nChelsea’s second goal added to Leicester’s woes. A swift interplay involving Pedro and Hazard sliced through Leicester’s defense as if they weren’t there. Hazard received the final pass, calmly rounded Schmeichel, and slotted into an empty net. It was a poor piece of defending from Leicester, who failed to close down the spaces effectively.\n\nLeicester looked rattled and struggled to put together any meaningful passages of play. The energy and discipline that characterized their title run were conspicuously absent. Chelsea, on the other hand, were brimming with confidence as they strolled into the break with a two-goal cushion.\n\n**Second Half:**\n\nThe second half began with Chelsea still in control and Leicester attempting to show some fight. Pedro came close to increasing the lead immediately after the restart when he appealed for a handball in the Leicester box, but his claims were waved away.\n\nLeicester did show more determination as the half progressed, winning a few challenges and starting to press Chelsea higher up the pitch. Danny Drinkwater and Schlupp tried to take charge in midfield, and Schlupp had a penalty shout after an encounter with Moses, but the appeals were dismissed as there was no malicious intent from Moses. \n\nRanieri opted for changes midway through the second half, introducing Riyad Mahrez and Islam Slimani in a bid to influence the game. However, Chelsea’s well-organized defense managed to contain their efforts. \n\nA notable highlight of the second half was when N'Golo Kante almost turned provider once more, surging forward and slipping the ball through to Victor Moses, whose shot forced Schmeichel into a save. This was emblematic of Chelsea's play throughout the match – incisive, quick, and effective.\n\nAs the game stretched, Leicester occasionally looked dangerous on the counter, but Chelsea smelled blood and continued to search for a third. Clearance efforts from Leicester often fell to Chelsea players, enabling the Blues to recycle possession and maintain their pressure.\n\nChelsea's third goal illustrated their superiority perfectly. A brilliant one-two between Nathaniel Chalobah and Victor Moses saw Moses score Chelsea's third, effectively sealing the game and confirming Leicester's downfall. Chalobah, who had been introduced earlier, demonstrated his potential with an exquisite flick to set Moses through on goal.\n\nThe final stages saw Leicester try to claw back some dignity, but they rarely intimidated Thibaut Courtois in the Chelsea goal. Claudio Ranieri introduced Andy King, but it was too little too late for Leicester, who succumbed to their fourth defeat in eight Premier League matches this season.\n\nChelsea, on the other hand, looked reinvigorated and confident as they saw out the match. It was a performance full of attacking verve and defensive solidity, suggesting that Antonio Conte's men are getting back on track for a formidable Premier League campaign. The worry for Chelsea would be Diego Costa's animated gestures when looking over to the bench, but no significant altercation followed.\n\nThis win was crucial for Chelsea. With no European football to distract them, they have the time and squad depth to mount a serious challenge domestically. Stamford Bridge once again echoed with the sounds of triumph, reminiscent of their title-winning season not too long ago.\n\nFor Leicester, the season appears starkly different from their fairy-tale run last year. Their vulnerability on the road continues to plague their campaign, and they will need to regroup swiftly with Champions League commitments on the horizon. Ranieri's statement of treating Premier League and Champions League with equal importance will be put to test as they struggle to find consistency domestically. \n\nIn conclusion, Chelsea's victory was comprehensive and well-deserved, showcasing their attacking brilliance and defensive resilience. Leicester must address their defensive issues and find the spark needed to regain last season's form. Chelsea, meanwhile, will look to build on this performance and continue their pursuit of Premier League glory."
}