{
    "segments": {
        "0": [
            0.0,
            4.0,
            "Liverpool, their big problem really, scoring goals."
        ],
        "1": [
            4.0,
            9.0,
            "Only Watford in the Premier League have scored fewer than their nine so far."
        ],
        "2": [
            9.0,
            12.0,
            "Interesting selection from them today."
        ],
        "3": [
            12.0,
            16.0,
            "Last time Liverpool came here they had to form a guard of honour for Chelsea,"
        ],
        "4": [
            16.0,
            22.0,
            "who were already champions in one of Steven Gerrard's last performances for the club."
        ],
        "5": [
            22.0,
            24.0,
            "He scored that day too."
        ],
        "6": [
            31.0,
            37.0,
            "Liverpool looking to build on that bright performance against Bournemouth,"
        ],
        "7": [
            37.0,
            42.0,
            "and one that took the pressure off in the League Cup in midweek."
        ],
        "8": [
            48.0,
            53.0,
            "Trevor, it looks like Eden Hazard is going to play just behind the striker"
        ],
        "9": [
            53.0,
            55.0,
            "in the No. 10 role here instead of wide left."
        ],
        "10": [
            55.0,
            59.0,
            "About a minute ago I said that the one thing that doesn't change with Chelsea"
        ],
        "11": [
            59.0,
            63.0,
            "is the shape of the side, but it does look as if it has changed,"
        ],
        "12": [
            63.0,
            66.0,
            "because clearly they're playing with a back four, a midfield four,"
        ],
        "13": [
            66.0,
            70.0,
            "and Hazard is playing as the second striker off Diego Costa."
        ],
        "14": [
            70.0,
            74.0,
            "I think this is a surprise, we didn't anticipate this."
        ],
        "15": [
            75.0,
            81.0,
            "Ramirez was the victim of that somewhat muscular early challenge from Lucas."
        ],
        "16": [
            90.0,
            95.0,
            "Good pressure from Firmino. Milner breaking into the penalty area."
        ],
        "17": [
            96.0,
            101.0,
            "Here's Firmino again, early score plenty of goals and had loads of assists"
        ],
        "18": [
            101.0,
            107.0,
            "playing in the Bundesliga for Hoffenheim, can he break into his best form in England now?"
        ],
        "19": [
            110.0,
            112.0,
            "Well, there's early signs of Liverpool's pressing,"
        ],
        "20": [
            112.0,
            115.0,
            "nicking the ball in the midfield and breaking quite quickly."
        ],
        "21": [
            115.0,
            119.0,
            "Firmino had Clyne on the outside of him, as we see again here."
        ],
        "22": [
            120.0,
            124.0,
            "The tactical side of things, Chelsea, the way Trevor says they're setting up,"
        ],
        "23": [
            124.0,
            127.0,
            "you've definitely got the two sitting midfield players as normal."
        ],
        "24": [
            131.0,
            134.0,
            "Chelsea are unbeaten in the last eight meetings against Liverpool,"
        ],
        "25": [
            134.0,
            138.0,
            "there have been some feisty ones, even in the modern era,"
        ],
        "26": [
            138.0,
            141.0,
            "particularly in the Champions League, of course."
        ],
        "27": [
            145.0,
            147.0,
            "Here's Gaspely Cueta."
        ],
        "28": [
            149.0,
            155.0,
            "Chelsea a whole 15 points worse off after ten games than they were last season."
        ],
        "29": [
            155.0,
            157.0,
            "At this point they'd won eight, drawn two,"
        ],
        "30": [
            157.0,
            160.0,
            "and everyone was saying, is this the best Chelsea team ever?"
        ],
        "31": [
            160.0,
            162.0,
            "Now times change."
        ],
        "32": [
            163.0,
            165.0,
            "CHEERING"
        ],
        "33": [
            172.0,
            173.0,
            "Hazard."
        ],
        "34": [
            174.0,
            178.0,
            "Lucas carefully policing him, he's in Lucas' area of the pitch as well,"
        ],
        "35": [
            178.0,
            181.0,
            "playing centrally to Diaska, further to the left by the look of it."
        ],
        "36": [
            181.0,
            183.0,
            "Picks a good ball, Hazard."
        ],
        "37": [
            187.0,
            189.0,
            "He's his Footballer of the Year, dropped recently."
        ],
        "38": [
            190.0,
            195.0,
            "Here's Costa, with this badly bruised rib."
        ],
        "39": [
            197.0,
            198.0,
            "Has Pena Cueta."
        ],
        "40": [
            202.0,
            205.0,
            "And Chelsea have the lead already from Ramirez!"
        ],
        "41": [
            205.0,
            210.0,
            "His header, just the start, Jose Mourinho wanted on this day."
        ],
        "42": [
            210.0,
            212.0,
            "Ahead, inside four minutes."
        ],
        "43": [
            212.0,
            222.0,
            "Well, you're dead right, Ian, it's the start that everybody round here was wanting,"
        ],
        "44": [
            222.0,
            224.0,
            "Jose Mourinho especially."
        ],
        "45": [
            224.0,
            227.0,
            "You see Jurgen Klopp telling his lads to keep their head up."
        ],
        "46": [
            227.0,
            232.0,
            "I just feel there was a little deflection on the cross there from Asbjørn Cueta."
        ],
        "47": [
            233.0,
            235.0,
            "Yeah, that little flick."
        ],
        "48": [
            236.0,
            238.0,
            "And that just set it up perfectly for Ramirez,"
        ],
        "49": [
            238.0,
            243.0,
            "who made the late run into the box, headed it down and hard, just how you want it."
        ],
        "50": [
            243.0,
            251.0,
            "It was that little flick that just put it perfectly into the space for Ramirez to come and attack."
        ],
        "51": [
            254.0,
            259.0,
            "Chance of Jose Mourinho, ring around, Stamford Bridge."
        ],
        "52": [
            259.0,
            265.0,
            "Ramirez, who scored an FA Cup final goal against Liverpool back in 2012,"
        ],
        "53": [
            265.0,
            268.0,
            "delivers a very important one there, and early."
        ],
        "54": [
            269.0,
            273.0,
            "Well, often the defensive qualities of Mourinho, the left-back for Liverpool,"
        ],
        "55": [
            273.0,
            277.0,
            "have been questioned, and once again they'll be questioned here,"
        ],
        "56": [
            277.0,
            280.0,
            "because he's got nobody to mark, all he's going to concern himself with"
        ],
        "57": [
            280.0,
            282.0,
            "is is there anybody making a run into the box?"
        ],
        "58": [
            282.0,
            284.0,
            "He doesn't see the run of Ramirez."
        ],
        "59": [
            285.0,
            288.0,
            "It was his body shape, wasn't it, Trevor? His body shape was all wrong,"
        ],
        "60": [
            288.0,
            292.0,
            "he was face in play, needs to open out as a full-back there,"
        ],
        "61": [
            292.0,
            296.0,
            "to look for the oncoming runners, his body shape was all wrong,"
        ],
        "62": [
            296.0,
            298.0,
            "and that's what's cost them."
        ],
        "63": [
            299.0,
            304.0,
            "Ramirez giving a new contract this week, he's forced his way back into the starting line-up,"
        ],
        "64": [
            304.0,
            308.0,
            "he's been one of those who's been a beneficiary of the fourth warm."
        ],
        "65": [
            308.0,
            311.0,
            "Straight start from Chelsea, this, Aspela Kuweta."
        ],
        "66": [
            314.0,
            315.0,
            "Hazard."
        ],
        "67": [
            316.0,
            320.0,
            "A lot of pressing on him, how do Liverpool cope with this?"
        ],
        "68": [
            323.0,
            340.0,
            "It's a huge problem for Jurgen Klopp, because I mentioned he clearly set his team up not to be beaten,"
        ],
        "69": [
            340.0,
            343.0,
            "and after a few minutes already he goes a goal behind."
        ],
        "70": [
            343.0,
            346.0,
            "It gives him food for thought, he's got Benteke on the bench,"
        ],
        "71": [
            346.0,
            350.0,
            "he didn't consider him fit enough to start, but at the moment"
        ],
        "72": [
            350.0,
            354.0,
            "I think he's got to start thinking already about making a change."
        ],
        "73": [
            356.0,
            359.0,
            "Benteke is available, and you presume he would have started,"
        ],
        "74": [
            359.0,
            363.0,
            "but for the injury which gets him out in midweek, he's only had that one day's training,"
        ],
        "75": [
            363.0,
            365.0,
            "that's part of the thinking."
        ],
        "76": [
            366.0,
            372.0,
            "Chelsea hustling away, lifted by the goal, get a free-kick here, central two."
        ],
        "77": [
            373.0,
            378.0,
            "Yeah, Lucas, you could argue he gets the ball,"
        ],
        "78": [
            378.0,
            381.0,
            "but he certainly goes through Willian to start with,"
        ],
        "79": [
            381.0,
            384.0,
            "and I don't think there's any argument that that's a free-kick."
        ],
        "80": [
            384.0,
            388.0,
            "Not a bad range as well, Zouma often floats around these,"
        ],
        "81": [
            388.0,
            390.0,
            "he's obviously got a lot of power in his shot,"
        ],
        "82": [
            390.0,
            394.0,
            "he's just making his way into the box now, so not sure whether they'll go direct."
        ],
        "83": [
            394.0,
            397.0,
            "Well, it's got to be Willian, hasn't it, with his record this season,"
        ],
        "84": [
            397.0,
            399.0,
            "he's scored four from free-kicks."
        ],
        "85": [
            399.0,
            402.0,
            "Nobody's getting the ball off him, I don't think at the moment."
        ],
        "86": [
            409.0,
            412.0,
            "It is Willian, it's towards Zouma, Terry, across the fence,"
        ],
        "87": [
            412.0,
            414.0,
            "and that may well have been another one."
        ],
        "88": [
            414.0,
            417.0,
            "The flag is up, though, it wouldn't have counted."
        ],
        "89": [
            419.0,
            424.0,
            "Yeah, it was just a little bit far out for Willian to have a shot,"
        ],
        "90": [
            424.0,
            428.0,
            "and it's Zouma that's actually offside, and he makes the action towards the ball,"
        ],
        "91": [
            428.0,
            431.0,
            "and that's a jump, brings him into an offside position."
        ],
        "92": [
            436.0,
            440.0,
            "Here's Coutinho, he's not been really in his best form so far this season,"
        ],
        "93": [
            440.0,
            444.0,
            "left out of the most recently named Brazilian squad"
        ],
        "94": [
            444.0,
            448.0,
            "for an upcoming game against Argentina, World Cup qualifier that too."
        ],
        "95": [
            449.0,
            450.0,
            "CHEERING"
        ],
        "96": [
            457.0,
            460.0,
            "We've heard a lot of stories coming out of Chelsea this week,"
        ],
        "97": [
            460.0,
            464.0,
            "about positive meetings, the training's been good, the performance is improving."
        ],
        "98": [
            464.0,
            468.0,
            "You wondered what would happen on the pitch, well, what's happened early"
        ],
        "99": [
            468.0,
            471.0,
            "is Chelsea have gone ahead and been on top."
        ],
        "100": [
            471.0,
            475.0,
            "What's been so surprising to me are the number of goals Chelsea have conceded,"
        ],
        "101": [
            475.0,
            478.0,
            "19 goals this season in the Premier League,"
        ],
        "102": [
            478.0,
            483.0,
            "that's quite remarkable when Jose Mourinho works so hard on defending."
        ],
        "103": [
            484.0,
            489.0,
            "But I think Jurgen Klopp's decision not to play with a frontman"
        ],
        "104": [
            489.0,
            491.0,
            "really has let Chelsea off the hook."
        ],
        "105": [
            494.0,
            498.0,
            "As to Lekretic, Liverpool have to hang on in there for the moment"
        ],
        "106": [
            498.0,
            502.0,
            "and see if they can grow into this game, at the moment it's all a very hard slog."
        ],
        "107": [
            503.0,
            508.0,
            "Yeah, Lucas is gonna get spoken to here, twice he's been caught,"
        ],
        "108": [
            508.0,
            511.0,
            "just the wrong side, chasing back to his goal."
        ],
        "109": [
            511.0,
            515.0,
            "He needs play in front of him really, to then go and press."
        ],
        "110": [
            515.0,
            518.0,
            "This time it was Costa that just found that little pocket,"
        ],
        "111": [
            518.0,
            520.0,
            "good turn, direct run in."
        ],
        "112": [
            520.0,
            524.0,
            "Again when he goes down there's only one decision really that Mark Blattenberg's gonna make."
        ],
        "113": [
            524.0,
            529.0,
            "I think that was a final warning, he's got a little bit of previous already,"
        ],
        "114": [
            529.0,
            532.0,
            "Lucas, and we'll have to watch his deck, no yellow yet,"
        ],
        "115": [
            532.0,
            535.0,
            "this might be more Williams kind of area."
        ],
        "116": [
            535.0,
            539.0,
            "He's caused damage already, curling them in from here this season."
        ],
        "117": [
            541.0,
            544.0,
            "It's a great ball in this time, it was well defended by Sacco."
        ],
        "118": [
            550.0,
            555.0,
            "It's Firmino, you can expect him, Lallana and Coutinho to inter-switch,"
        ],
        "119": [
            555.0,
            558.0,
            "they're playing almost with the old false number nine."
        ],
        "120": [
            559.0,
            561.0,
            "For want of a better phrase."
        ],
        "121": [
            564.0,
            567.0,
            "Yeah, well, he was the man that's made the difference, wasn't he?"
        ],
        "122": [
            567.0,
            570.0,
            "We see the goal again, lovely little play from Costa."
        ],
        "123": [
            571.0,
            575.0,
            "Gets the ball onto his favoured right foot, it's that little deflection,"
        ],
        "124": [
            575.0,
            579.0,
            "but as Trevor mentioned before, Mourinho's gotta take a long, hard look at himself there,"
        ],
        "125": [
            579.0,
            584.0,
            "body shape all out of kilter, got to see the on-rushing midfield runner."
        ],
        "126": [
            585.0,
            590.0,
            "But it's also quite remarkable how much time Atapilli-Cueto has on the ball."
        ],
        "127": [
            590.0,
            594.0,
            "We know he's not a natural left-back, he's predominantly right-footed,"
        ],
        "128": [
            594.0,
            598.0,
            "but he had time there to stop, have a look,"
        ],
        "129": [
            598.0,
            602.0,
            "put the ball from his left to his right foot, and cross it."
        ],
        "130": [
            602.0,
            606.0,
            "I mean, this is the Liverpool side that I don't think have worked at this shape,"
        ],
        "131": [
            606.0,
            609.0,
            "clearly they look all at odds with one another."
        ],
        "132": [
            614.0,
            616.0,
            "Mourinho."
        ],
        "133": [
            616.0,
            619.0,
            "He's playing in that left-back position,"
        ],
        "134": [
            619.0,
            622.0,
            "they try to spring him forward as often as they can down that side."
        ],
        "135": [
            622.0,
            624.0,
            "Here's Firmino."
        ],
        "136": [
            635.0,
            638.0,
            "Just a little period of possession would be something for Liverpool"
        ],
        "137": [
            638.0,
            640.0,
            "that hasn't happened for them yet."
        ],
        "138": [
            640.0,
            642.0,
            "Lallana battling away."
        ],
        "139": [
            646.0,
            648.0,
            "Oscar back, helping out."
        ],
        "140": [
            650.0,
            651.0,
            "Costa."
        ],
        "141": [
            651.0,
            653.0,
            "This one goes out of play."
        ],
        "142": [
            654.0,
            657.0,
            "You can see the Chelsea shirts today with the embroidered poppy,"
        ],
        "143": [
            657.0,
            663.0,
            "part of Chelsea's support of the British Legion's poppy appeals."
        ],
        "144": [
            663.0,
            666.0,
            "John Terry's even recorded a message to the fans."
        ],
        "145": [
            666.0,
            668.0,
            "Poppy appeals."
        ],
        "146": [
            668.0,
            673.0,
            "John Terry's even recorded a message that's played out at local tube stations in London."
        ],
        "147": [
            674.0,
            679.0,
            "Later on those shirts will be auctioned and should fetch an awful lot of money, you'd think."
        ],
        "148": [
            683.0,
            684.0,
            "Lucas."
        ],
        "149": [
            686.0,
            688.0,
            "Here's Nathaniel Clyne."
        ],
        "150": [
            690.0,
            693.0,
            "Good run, got to the byline, cut it back."
        ],
        "151": [
            693.0,
            695.0,
            "It's what they need him to do."
        ],
        "152": [
            696.0,
            699.0,
            "Because the full-backs, the way Liverpool are set up,"
        ],
        "153": [
            699.0,
            701.0,
            "have got to provide the width, you'd think."
        ],
        "154": [
            704.0,
            706.0,
            "That's Delecreta."
        ],
        "155": [
            706.0,
            709.0,
            "Liverpool in fact have gone ten games unbeaten,"
        ],
        "156": [
            709.0,
            712.0,
            "but eight of those have been draws."
        ],
        "157": [
            713.0,
            717.0,
            "Just haven't been able to close the show in a few games,"
        ],
        "158": [
            717.0,
            720.0,
            "most notably last week against Chelsea."
        ],
        "159": [
            720.0,
            722.0,
            "So it's a bit of a challenge."
        ],
        "160": [
            722.0,
            724.0,
            "But it's a bit of a challenge."
        ],
        "161": [
            724.0,
            726.0,
            "It's a bit of a challenge."
        ],
        "162": [
            726.0,
            728.0,
            "It's a bit of a challenge."
        ],
        "163": [
            728.0,
            730.0,
            "It's a bit of a challenge."
        ],
        "164": [
            730.0,
            732.0,
            "It's a bit of a challenge."
        ],
        "165": [
            732.0,
            734.0,
            "It's a bit of a challenge."
        ],
        "166": [
            734.0,
            737.0,
            "Two games, most notably last week against Southampton."
        ],
        "167": [
            737.0,
            739.0,
            "And then they were pegged back late."
        ],
        "168": [
            741.0,
            744.0,
            "Milner just kept it in play, here's Clyne."
        ],
        "169": [
            747.0,
            749.0,
            "Now Emre Can."
        ],
        "170": [
            750.0,
            751.0,
            "Moreno."
        ],
        "171": [
            754.0,
            758.0,
            "Coutinho making the run deep from midfield, here's Adam Lallana."
        ],
        "172": [
            759.0,
            764.0,
            "The Jürgen Klopp believes can be 30 per cent better than he's showing so far."
        ],
        "173": [
            764.0,
            767.0,
            "He said they've looked at his tapes from Southampton, there's a lot to come."
        ],
        "174": [
            767.0,
            770.0,
            "Willian inside, this looks quite open here."
        ],
        "175": [
            770.0,
            773.0,
            "It's Hazard, he's got Oscar to his left."
        ],
        "176": [
            774.0,
            777.0,
            "Still Hazard, and he's played that just behind Oscar."
        ],
        "177": [
            777.0,
            779.0,
            "He's still alive, though."
        ],
        "178": [
            780.0,
            784.0,
            "No target man, of course, for Liverpool to play to."
        ],
        "179": [
            784.0,
            787.0,
            "Not all the time Ben Teke's on the bench anyway."
        ],
        "180": [
            787.0,
            790.0,
            "He scored that excellent header last week against Southampton."
        ],
        "181": [
            790.0,
            792.0,
            "Here's Moreno."
        ],
        "182": [
            796.0,
            799.0,
            "Nice one too, Moreno working with Coutinho."
        ],
        "183": [
            799.0,
            801.0,
            "More like it."
        ],
        "184": [
            801.0,
            803.0,
            "Good play from the defender."
        ],
        "185": [
            803.0,
            806.0,
            "He's read the situation well, he's naturally a centre-half,"
        ],
        "186": [
            806.0,
            809.0,
            "so he almost smells that danger in the centre."
        ],
        "187": [
            813.0,
            816.0,
            "Chelsea will get the free kick."
        ],
        "188": [
            817.0,
            820.0,
            "Might need a bit of treatment as well."
        ],
        "189": [
            822.0,
            825.0,
            "Probably a need to foul there."
        ],
        "190": [
            827.0,
            829.0,
            "He's got a bit of a free kick,"
        ],
        "191": [
            829.0,
            832.0,
            "probably a need to foul there."
        ],
        "192": [
            833.0,
            836.0,
            "Willian's almost protecting the ball, now facing his own goal."
        ],
        "193": [
            836.0,
            838.0,
            "Don't think he should have fouled that."
        ],
        "194": [
            845.0,
            847.0,
            "Here's John Obi McHale."
        ],
        "195": [
            848.0,
            850.0,
            "Lost out there to Lallana."
        ],
        "196": [
            853.0,
            857.0,
            "Henry Chan involved in that incident with Diego Costa last season here,"
        ],
        "197": [
            857.0,
            859.0,
            "now Coutinho."
        ],
        "198": [
            860.0,
            862.0,
            "Lovely ball off the outside of his foot."
        ],
        "199": [
            862.0,
            866.0,
            "Difficult bounce from Moreno, Coutinho almost made something of it."
        ],
        "200": [
            867.0,
            870.0,
            "Just one or two signs of Liverpool sparking to life."
        ],
        "201": [
            870.0,
            872.0,
            "Klein, Lallana, Klein again!"
        ],
        "202": [
            872.0,
            875.0,
            "Oh, and the shot is way off target."
        ],
        "203": [
            881.0,
            884.0,
            "Yeah, again another sign of Liverpool's high pressing."
        ],
        "204": [
            884.0,
            886.0,
            "Lose the ball and they win it straight back,"
        ],
        "205": [
            886.0,
            888.0,
            "and again, neat little play."
        ],
        "206": [
            888.0,
            892.0,
            "Milner is on the outside, but you don't blame Klein for shooting there,"
        ],
        "207": [
            892.0,
            894.0,
            "just drags it, obviously scored as well this season."
        ],
        "208": [
            895.0,
            897.0,
            "Famous face Frank Lampard is here,"
        ],
        "209": [
            897.0,
            901.0,
            "he's not involved in the play-offs with New York City in the US,"
        ],
        "210": [
            901.0,
            905.0,
            "they didn't make it, there's his dad alongside him in Roy Hodgson, of course."
        ],
        "211": [
            915.0,
            917.0,
            "Here's Lucas."
        ],
        "212": [
            920.0,
            923.0,
            "Nice and strong there, to keep possession for his side."
        ],
        "213": [
            924.0,
            929.0,
            "And here's Klein, he's got his first Liverpool goal in midweek, left-back."
        ],
        "214": [
            934.0,
            937.0,
            "Just one or two signs of Liverpool picking up, Trevor."
        ],
        "215": [
            937.0,
            941.0,
            "Yes, they're just starting to familiarise themselves with this system."
        ],
        "216": [
            941.0,
            946.0,
            "It takes a little while, I don't think they've worked too long on this system,"
        ],
        "217": [
            946.0,
            949.0,
            "and when you're playing without a recognised striker,"
        ],
        "218": [
            949.0,
            952.0,
            "it's terribly difficult to make it happen immediately."
        ],
        "219": [
            955.0,
            959.0,
            "I think even Spain in their pump struggled a bit to get it working."
        ],
        "220": [
            959.0,
            961.0,
            "They did in the end."
        ],
        "221": [
            965.0,
            967.0,
            "Here's Klein."
        ],
        "222": [
            972.0,
            977.0,
            "They're going to have to rely on fast-passing, clever, incisive movement,"
        ],
        "223": [
            977.0,
            979.0,
            "you'd think Liverpool."
        ],
        "224": [
            979.0,
            981.0,
            "They've got the players to maybe do that, though."
        ],
        "225": [
            983.0,
            984.0,
            "Klein."
        ],
        "226": [
            985.0,
            988.0,
            "And they have a needed pass to Emre Can."
        ],
        "227": [
            990.0,
            993.0,
            "It's been a long time since I managed a team,"
        ],
        "228": [
            993.0,
            996.0,
            "and therefore it's been a long time since I selected a team,"
        ],
        "229": [
            996.0,
            1000.0,
            "but one thing you're always going to look for is where are the goals going to come from?"
        ],
        "230": [
            1000.0,
            1004.0,
            "Liverpool's side, this season in the Premier League, they've scored nine."
        ],
        "231": [
            1004.0,
            1009.0,
            "And you look at this starting line-up, only Coutinho and Milner have scored a goal each."
        ],
        "232": [
            1009.0,
            1012.0,
            "So there's two goals in this starting line-up."
        ],
        "233": [
            1014.0,
            1018.0,
            "Yeah, that's right, Ben Teke's got three, Danny Ings is out for the season,"
        ],
        "234": [
            1018.0,
            1020.0,
            "he's got a couple, and of course..."
        ],
        "235": [
            1021.0,
            1023.0,
            "Daniel Sturridge, two."
        ],
        "236": [
            1025.0,
            1027.0,
            "Coutinho let it run."
        ],
        "237": [
            1028.0,
            1031.0,
            "It's a good idea, Ramirez back there biting into the challenge."
        ],
        "238": [
            1031.0,
            1037.0,
            "But Liverpool now beginning to engage a slightly higher gear."
        ],
        "239": [
            1037.0,
            1039.0,
            "Yeah, this is their game, isn't it, the way they're playing."
        ],
        "240": [
            1039.0,
            1042.0,
            "Trevor Manchins, no striker, so what are they going to do?"
        ],
        "241": [
            1042.0,
            1046.0,
            "Play the ball into feet, get people in pockets, and that's what they're starting to do now."
        ],
        "242": [
            1046.0,
            1050.0,
            "Here's the corner kick, grabbed out of the air easily enough by Begovic."
        ],
        "243": [
            1051.0,
            1056.0,
            "By the way, Thibaut Courtois, the No. 1 goalkeeper, won't be back until December, I'm told."
        ],
        "244": [
            1056.0,
            1059.0,
            "Hazard and Costa linking up."
        ],
        "245": [
            1062.0,
            1066.0,
            "Chelsea looking to rediscover that swagger they showed,"
        ],
        "246": [
            1066.0,
            1069.0,
            "certainly for the first half of last season,"
        ],
        "247": [
            1069.0,
            1073.0,
            "as they waltzed their way to the title by some distance."
        ],
        "248": [
            1075.0,
            1078.0,
            "But off this start that they've had, no team in Premier League history"
        ],
        "249": [
            1079.0,
            1081.0,
            "has finished higher than seventh."
        ],
        "250": [
            1083.0,
            1088.0,
            "So they've got a real job on their hands to bring Champions League football back here next year."
        ],
        "251": [
            1089.0,
            1092.0,
            "Jose Mourinho yesterday asked about that,"
        ],
        "252": [
            1092.0,
            1094.0,
            "said, I can't make any promises on that front."
        ],
        "253": [
            1100.0,
            1101.0,
            "Here's Klein."
        ],
        "254": [
            1103.0,
            1105.0,
            "Fist inside towards Coutinho,"
        ],
        "255": [
            1105.0,
            1108.0,
            "he found it through to Firmino, Lucas to try his luck,"
        ],
        "256": [
            1108.0,
            1111.0,
            "locked on the way through, Lallana on the turn,"
        ],
        "257": [
            1111.0,
            1114.0,
            "it was a decent effort, he didn't get hold of it quite."
        ],
        "258": [
            1118.0,
            1123.0,
            "No decent break again though, and you see every time Liverpool lose the ball"
        ],
        "259": [
            1123.0,
            1125.0,
            "it almost bounces straight back to one of their players,"
        ],
        "260": [
            1125.0,
            1128.0,
            "this time it was Lucas, this is a difficult chance,"
        ],
        "261": [
            1128.0,
            1133.0,
            "running away from goal, back to goal, having to spin, swivel and strike it well."
        ],
        "262": [
            1136.0,
            1141.0,
            "Both of Lallana's goals so far for Liverpool this season have been in the Europa League."
        ],
        "263": [
            1142.0,
            1146.0,
            "He was a pretty regular scorer in the Premier League at Southampton."
        ],
        "264": [
            1148.0,
            1151.0,
            "Here's Coutinho, who hasn't scored since the opening day,"
        ],
        "265": [
            1151.0,
            1153.0,
            "that winner at Stoke City."
        ],
        "266": [
            1154.0,
            1156.0,
            "Just to underline the problems Trevor was mentioning."
        ],
        "267": [
            1161.0,
            1162.0,
            "Here's Klein."
        ],
        "268": [
            1165.0,
            1168.0,
            "400 Premier League appearances for him now."
        ],
        "269": [
            1172.0,
            1173.0,
            "A fine achievement."
        ],
        "270": [
            1174.0,
            1175.0,
            "Firmino."
        ],
        "271": [
            1187.0,
            1191.0,
            "Just going back to Jurgen Klopp, playing without a recognised central striker."
        ],
        "272": [
            1191.0,
            1195.0,
            "He had that fellow Robert Lewandowski in his time with Borussia Dortmund,"
        ],
        "273": [
            1195.0,
            1199.0,
            "he helped develop him, having bought him for about three million from Lech Poznań,"
        ],
        "274": [
            1199.0,
            1203.0,
            "and turned him into an absolutely top-world-class striker."
        ],
        "275": [
            1204.0,
            1209.0,
            "He got four against Jose Mourinho's Real Madrid in that Champions League semi-final one day."
        ],
        "276": [
            1222.0,
            1226.0,
            "Delegate next Saturday, Fletcher and Sav on the air as usual from 10pm,"
        ],
        "277": [
            1226.0,
            1230.0,
            "with all the hot debate, that's followed by Bournemouth against Newcastle from midday,"
        ],
        "278": [
            1230.0,
            1233.0,
            "down on the south coast for that intriguing game."
        ],
        "279": [
            1237.0,
            1238.0,
            "Here's Hazard."
        ],
        "280": [
            1242.0,
            1246.0,
            "Talking about goal-scoring problems, he hasn't got one so far this season."
        ],
        "281": [
            1246.0,
            1249.0,
            "Hazard, waiting for his 50th goal for a long time,"
        ],
        "282": [
            1249.0,
            1251.0,
            "he thought he had one against Arsenal here,"
        ],
        "283": [
            1251.0,
            1257.0,
            "but the old dubious goals panel turned it into a Callum Chambers' own goal."
        ],
        "284": [
            1259.0,
            1260.0,
            "Here's Willian."
        ],
        "285": [
            1265.0,
            1269.0,
            "Lucas did some good work there, a rightly experienced player"
        ],
        "286": [
            1269.0,
            1272.0,
            "in that holding midfield role for Liverpool."
        ],
        "287": [
            1273.0,
            1274.0,
            "Klein."
        ],
        "288": [
            1277.0,
            1278.0,
            "Milner."
        ],
        "289": [
            1279.0,
            1281.0,
            "Liverpool just starting to dominate possession."
        ],
        "290": [
            1285.0,
            1289.0,
            "Wasn't the best cross, but it's fallen here for Firmino, the one-two with Lallana."
        ],
        "291": [
            1290.0,
            1295.0,
            "And they've got a lot of clever players there if they don't have a big central striker."
        ],
        "292": [
            1296.0,
            1300.0,
            "Liverpool are playing all the football, Chelsea are really on the back foot here."
        ],
        "293": [
            1301.0,
            1303.0,
            "Almost resorting to a counter-attacking team."
        ],
        "294": [
            1304.0,
            1308.0,
            "Every time they win the ball, Chelsea, there's a Liverpool man straight on them,"
        ],
        "295": [
            1308.0,
            1310.0,
            "winning that second ball, starting off another attack."
        ],
        "296": [
            1315.0,
            1320.0,
            "They're thought to be the goalkeepers, and it is, no problems for Azmiyev-Bergovic."
        ],
        "297": [
            1327.0,
            1331.0,
            "Christian Benteke is among those warming up for Liverpool."
        ],
        "298": [
            1333.0,
            1336.0,
            "I suppose you'd expect to see him sooner rather than later."
        ],
        "299": [
            1339.0,
            1341.0,
            "See how the story evolves, though."
        ],
        "300": [
            1341.0,
            1342.0,
            "Here's Willian."
        ],
        "301": [
            1345.0,
            1349.0,
            "Good challenge this time from Sacco to win the ball back for Liverpool."
        ],
        "302": [
            1349.0,
            1351.0,
            "Now Roberto Firmino."
        ],
        "303": [
            1360.0,
            1364.0,
            "Guys, do you see any differences between the Liverpool we're watching now"
        ],
        "304": [
            1364.0,
            1367.0,
            "and the one we had under Brendan Rodgers only a few weeks ago?"
        ],
        "305": [
            1369.0,
            1372.0,
            "I don't think, obviously, player-wise,"
        ],
        "306": [
            1372.0,
            1377.0,
            "such a huge squad to pick from at the moment."
        ],
        "307": [
            1377.0,
            1380.0,
            "Still a few injuries for Jurgen Klopp to deal with."
        ],
        "308": [
            1380.0,
            1383.0,
            "And pretty much similar players as well out on the pitch."
        ],
        "309": [
            1383.0,
            1387.0,
            "They all certainly got that pressing game going as we see the first yellow card of the game."
        ],
        "310": [
            1388.0,
            1390.0,
            "Really no arguments there."
        ],
        "311": [
            1390.0,
            1400.0,
            "That's how it happened. Coutinho is the first in the book today."
        ],
        "312": [
            1413.0,
            1417.0,
            "Chelsea storming into an early lead, they've had a bit of defending to do since,"
        ],
        "313": [
            1417.0,
            1420.0,
            "Willian to drive it, good looking ball towards Kalee,"
        ],
        "314": [
            1420.0,
            1422.0,
            "never got his head onto it in the end."
        ],
        "315": [
            1430.0,
            1434.0,
            "Here's John Obi McEloney, his second start in the Premier League this season."
        ],
        "316": [
            1434.0,
            1436.0,
            "His first at Stamford Bridge."
        ],
        "317": [
            1442.0,
            1445.0,
            "Chelsea looked all business early on since then."
        ],
        "318": [
            1445.0,
            1450.0,
            "Off the boil a little, though, credit to Liverpool for clawing their way into the argument more."
        ],
        "319": [
            1456.0,
            1458.0,
            "Well won by Ramirez."
        ],
        "320": [
            1461.0,
            1464.0,
            "Willian, lovely flick off the outside of the boot rule,"
        ],
        "321": [
            1464.0,
            1467.0,
            "little cameo for the fans sitting over near that to enjoy."
        ],
        "322": [
            1468.0,
            1479.0,
            "CESC FABRICAS, having to make do with a place on the bench there in the white baseball cap,"
        ],
        "323": [
            1479.0,
            1482.0,
            "behind Jose Mourinho, who says,"
        ],
        "324": [
            1482.0,
            1485.0,
            "if we have to win playing badly, I'll settle for that,"
        ],
        "325": [
            1485.0,
            1487.0,
            "I'd rather win playing well."
        ],
        "326": [
            1487.0,
            1491.0,
            "But win, he kind of has to, just at the moment."
        ],
        "327": [
            1492.0,
            1496.0,
            "Already had a couple of home defeats here against Crystal Palace,"
        ],
        "328": [
            1496.0,
            1500.0,
            "and rather more damagingly by Southampton, who completely outplayed Chelsea that day."
        ],
        "329": [
            1500.0,
            1502.0,
            "Here's Firmino."
        ],
        "330": [
            1511.0,
            1513.0,
            "Klein."
        ],
        "331": [
            1514.0,
            1516.0,
            "Looking for the right ball."
        ],
        "332": [
            1516.0,
            1518.0,
            "Done that nicely, Lallana's cushion header."
        ],
        "333": [
            1518.0,
            1521.0,
            "Mjolnir, can he find the right kind of cross this time?"
        ],
        "334": [
            1521.0,
            1525.0,
            "Goes a long way, and Lallana was closing in on that,"
        ],
        "335": [
            1525.0,
            1527.0,
            "and got something on it."
        ],
        "336": [
            1527.0,
            1531.0,
            "And Chelsea have Gary Cahill down injured."
        ],
        "337": [
            1536.0,
            1539.0,
            "That doesn't look good at first sight."
        ],
        "338": [
            1541.0,
            1544.0,
            "It was decent play down the right-hand side from Liverpool."
        ],
        "339": [
            1544.0,
            1548.0,
            "And again, just a little deflection on the cross there."
        ],
        "340": [
            1549.0,
            1551.0,
            "Made Lallana come in."
        ],
        "341": [
            1551.0,
            1554.0,
            "As you can see, Cahill's just trying to block the shot,"
        ],
        "342": [
            1554.0,
            1556.0,
            "and there's a coming together."
        ],
        "343": [
            1556.0,
            1560.0,
            "Fortunately, it looks like both men are on their feet, albeit limping a little."
        ],
        "344": [
            1562.0,
            1564.0,
            "Looks like he's going to be OK, doesn't it?"
        ],
        "345": [
            1564.0,
            1568.0,
            "Yeah, when you make that run from deep, it's always difficult to pick you up,"
        ],
        "346": [
            1568.0,
            1571.0,
            "and that's how Ramirez put Chelsea into the lead,"
        ],
        "347": [
            1571.0,
            1573.0,
            "and Lallana very nearly equalised there."
        ],
        "348": [
            1573.0,
            1577.0,
            "He did well to get into the box, but he was always stretching."
        ],
        "349": [
            1577.0,
            1580.0,
            "I think he did well to actually make decent contact with it."
        ],
        "350": [
            1584.0,
            1586.0,
            "Here's Mikel."
        ],
        "351": [
            1591.0,
            1594.0,
            "It's De La Cueta. Forward to Diego Costa."
        ],
        "352": [
            1597.0,
            1600.0,
            "Crunching challenge, Mjolnir stays down after it."
        ],
        "353": [
            1602.0,
            1607.0,
            "Well, it was a crunching challenge, that, from Mjolnir,"
        ],
        "354": [
            1607.0,
            1610.0,
            "but it's also a way of getting yourself hurt,"
        ],
        "355": [
            1610.0,
            1613.0,
            "if Costa was going over the ball at all there with studs,"
        ],
        "356": [
            1613.0,
            1616.0,
            "you can really get hurt going with the side of your foot."
        ],
        "357": [
            1616.0,
            1618.0,
            "You can see he just knocked into Costa,"
        ],
        "358": [
            1618.0,
            1621.0,
            "don't think there's any wrongdoing from the Chelsea man."
        ],
        "359": [
            1624.0,
            1626.0,
            "I think Costa was clever there."
        ],
        "360": [
            1627.0,
            1631.0,
            "I think Mjolnir, we all know, is such an honest player,"
        ],
        "361": [
            1631.0,
            1635.0,
            "admired by many managers because of his fantastic work rate,"
        ],
        "362": [
            1635.0,
            1639.0,
            "but I think he showed a little bit of naivety going in on that challenge."
        ],
        "363": [
            1639.0,
            1642.0,
            "He was always going to be second best, he got there first,"
        ],
        "364": [
            1642.0,
            1646.0,
            "but a lot of the time when you get there first you're the one susceptible to getting hurt,"
        ],
        "365": [
            1646.0,
            1649.0,
            "and the way he went in as well, he could have hurt himself."
        ],
        "366": [
            1649.0,
            1652.0,
            "Lallana looking to get in behind Cahill here."
        ],
        "367": [
            1653.0,
            1656.0,
            "It was when these two teams met in the League Cup last season"
        ],
        "368": [
            1656.0,
            1661.0,
            "that Diego Costa was involved in that alleged stamping incident with Emre Can,"
        ],
        "369": [
            1661.0,
            1663.0,
            "and ended up with a retrospective ban."
        ],
        "370": [
            1663.0,
            1665.0,
            "Yeah, Lallana was off, wasn't he?"
        ],
        "371": [
            1665.0,
            1667.0,
            "FANS SING OUT"
        ],
        "372": [
            1681.0,
            1683.0,
            "Just get the feeling with the crowd here at Chelsea,"
        ],
        "373": [
            1683.0,
            1686.0,
            "after everything they've seen and read and heard this season,"
        ],
        "374": [
            1686.0,
            1689.0,
            "that there's a little bit of anxiety."
        ],
        "375": [
            1690.0,
            1694.0,
            "Yeah, it's not just with the crowd, it's with the players,"
        ],
        "376": [
            1694.0,
            1697.0,
            "cos a lot of the time when you're on a bad run, you get a goal"
        ],
        "377": [
            1697.0,
            1700.0,
            "and you think you've got something, let's keep it,"
        ],
        "378": [
            1700.0,
            1706.0,
            "and you lose that creativity, that free spirit to go and express yourself."
        ],
        "379": [
            1706.0,
            1709.0,
            "You think, right, we've got a win here, let's hang on."
        ],
        "380": [
            1709.0,
            1712.0,
            "Sacco got caught in possession, that might have been costly."
        ],
        "381": [
            1714.0,
            1718.0,
            "Can diving into the challenge on Willian, who stays down."
        ],
        "382": [
            1724.0,
            1727.0,
            "That's a ridiculous challenge from Can."
        ],
        "383": [
            1727.0,
            1730.0,
            "Ball's going nowhere, play's going nowhere."
        ],
        "384": [
            1730.0,
            1734.0,
            "Risks a yellow card, remains to be seen whether Platt will give him a yellow card."
        ],
        "385": [
            1734.0,
            1737.0,
            "He's calling him towards him, but just doesn't need to make it."
        ],
        "386": [
            1737.0,
            1740.0,
            "Goes through Willian before he touches the ball."
        ],
        "387": [
            1747.0,
            1749.0,
            "He's calling Emre Can over."
        ],
        "388": [
            1750.0,
            1752.0,
            "He was taking a risk."
        ],
        "389": [
            1752.0,
            1755.0,
            "Once again, I think it's clever play by Willian,"
        ],
        "390": [
            1755.0,
            1758.0,
            "because he recognises the challenge is coming in,"
        ],
        "391": [
            1758.0,
            1761.0,
            "and he just stepped across Can, inviting the challenge."
        ],
        "392": [
            1764.0,
            1768.0,
            "Mark Klettenberg wanting to keep the card in his pocket,"
        ],
        "393": [
            1768.0,
            1772.0,
            "and does on this occasion, but it was borderline."
        ],
        "394": [
            1772.0,
            1776.0,
            "Willian's delivery, usually excellent, not that time, though."
        ],
        "395": [
            1778.0,
            1780.0,
            "And quickly can they counter."
        ],
        "396": [
            1781.0,
            1783.0,
            "Made inside here to Firmino."
        ],
        "397": [
            1786.0,
            1787.0,
            "Coutinho."
        ],
        "398": [
            1788.0,
            1791.0,
            "Not able to get Lallana in behind."
        ],
        "399": [
            1794.0,
            1796.0,
            "And he's got a chance to score."
        ],
        "400": [
            1797.0,
            1800.0,
            "Not able to get Lallana in behind."
        ],
        "401": [
            1803.0,
            1805.0,
            "Here's Hazard."
        ],
        "402": [
            1811.0,
            1814.0,
            "By all accounts Chelsea played very well in the League Cup,"
        ],
        "403": [
            1814.0,
            1818.0,
            "despite the fact they went out on penalties against Stoke City in midweek."
        ],
        "404": [
            1818.0,
            1821.0,
            "Hadhan Hazard missing the decisive penalty,"
        ],
        "405": [
            1821.0,
            1825.0,
            "more appropriately, I should say, a fantastic save by Jack Butland."
        ],
        "406": [
            1826.0,
            1828.0,
            "He's missed the chance to score."
        ],
        "407": [
            1837.0,
            1839.0,
            "Here's Mikel Vercel."
        ],
        "408": [
            1848.0,
            1853.0,
            "Here's Costa, kept under wraps so far by the Liverpool defence."
        ],
        "409": [
            1856.0,
            1859.0,
            "He must be feeling that bruised rib."
        ],
        "410": [
            1860.0,
            1863.0,
            "He's trying to make it as comfortable as possible,"
        ],
        "411": [
            1863.0,
            1866.0,
            "but he did look in trouble when he went off the other day,"
        ],
        "412": [
            1866.0,
            1869.0,
            "and here we are only two and a half days later, really."
        ],
        "413": [
            1876.0,
            1878.0,
            "Zouma playing it right back,"
        ],
        "414": [
            1878.0,
            1881.0,
            "with Branislav Ivanovic still out with a hamstring injury."
        ],
        "415": [
            1882.0,
            1884.0,
            "Here's Mikel."
        ],
        "416": [
            1887.0,
            1892.0,
            "And it's that pressing from Liverpool that Jürgen Klopp likes so much,"
        ],
        "417": [
            1892.0,
            1895.0,
            "but Chelsea retain possession in a tight area."
        ],
        "418": [
            1895.0,
            1898.0,
            "Mikel wants a free kick, he's not getting it for Lucas' challenge,"
        ],
        "419": [
            1898.0,
            1902.0,
            "Mark Lamberg was precisely two metres away from that."
        ],
        "420": [
            1911.0,
            1914.0,
            "Ramirez' early goal, the difference so far."
        ],
        "421": [
            1917.0,
            1922.0,
            "On Tuesday, Champions League tonight is on the air at 6.30pm on BT,"
        ],
        "422": [
            1922.0,
            1925.0,
            "still Europe, and that's followed by Manchester United's home game"
        ],
        "423": [
            1925.0,
            1928.0,
            "with CSKA Moscow from 7.30pm."
        ],
        "424": [
            1929.0,
            1933.0,
            "And on BT Sport 2 we'll have Chelsea in action against Dynamo Kiev"
        ],
        "425": [
            1933.0,
            1936.0,
            "in the Champions League from 7pm."
        ],
        "426": [
            1938.0,
            1940.0,
            "That'll be Wednesday's game."
        ],
        "427": [
            1941.0,
            1944.0,
            "Here's Moreno, took Sly Barnaerts,"
        ],
        "428": [
            1944.0,
            1947.0,
            "a very important piece of work by Cahill."
        ],
        "429": [
            1948.0,
            1951.0,
            "Otherwise Liverpool might have been in business, now William."
        ],
        "430": [
            1963.0,
            1965.0,
            "Well, he does have an impressive record,"
        ],
        "431": [
            1965.0,
            1968.0,
            "he had five completed seasons as Chelsea manager,"
        ],
        "432": [
            1968.0,
            1972.0,
            "three titles, three league cups, one FA Cup,"
        ],
        "433": [
            1972.0,
            1974.0,
            "two Champions League semi-finals."
        ],
        "434": [
            1975.0,
            1978.0,
            "As the argument goes in the current debate,"
        ],
        "435": [
            1978.0,
            1980.0,
            "who on earth would they get to replace him?"
        ],
        "436": [
            1985.0,
            1987.0,
            "Some people are saying Carlo Ancelotti who's free,"
        ],
        "437": [
            1987.0,
            1990.0,
            "but they've already fired him once, a year after he won the double."
        ],
        "438": [
            1992.0,
            1994.0,
            "Did they not fire Mourinho once?"
        ],
        "439": [
            1994.0,
            1995.0,
            "Exactly."
        ],
        "440": [
            1996.0,
            1999.0,
            "It's about six games into the season, wasn't it, his fourth year."
        ],
        "441": [
            2004.0,
            2007.0,
            "Costa nearly found Hazard, he's made a good run from midfield."
        ],
        "442": [
            2015.0,
            2017.0,
            "How nasty is that? You ever have to do that?"
        ],
        "443": [
            2017.0,
            2021.0,
            "You guys play with a nasty broken rib or badly bruised one?"
        ],
        "444": [
            2022.0,
            2025.0,
            "Not ribs, played with other things, but..."
        ],
        "445": [
            2025.0,
            2027.0,
            "A broken rib, so..."
        ],
        "446": [
            2027.0,
            2030.0,
            "Fair play to him getting out there, he was the big doubt of the game,"
        ],
        "447": [
            2030.0,
            2032.0,
            "wasn't he, him and Bentacca, who was gonna be fit?"
        ],
        "448": [
            2032.0,
            2034.0,
            "Chelsea got the look of that one."
        ],
        "449": [
            2035.0,
            2038.0,
            "Klein, clean and hand ball against Terry there,"
        ],
        "450": [
            2038.0,
            2041.0,
            "he couldn't possibly have got out of the way if it did hit his hand."
        ],
        "451": [
            2042.0,
            2045.0,
            "That would have definitely gone into the category of ball-to-hand,"
        ],
        "452": [
            2045.0,
            2048.0,
            "Klein still continuing the argument."
        ],
        "453": [
            2051.0,
            2055.0,
            "The only thing here is John Terry's arms are a little bit away from his body,"
        ],
        "454": [
            2055.0,
            2057.0,
            "trying to make his chest big."
        ],
        "455": [
            2057.0,
            2060.0,
            "Seem all those on the continent, as you can tell."
        ],
        "456": [
            2063.0,
            2065.0,
            "Never any harm asking, is there?"
        ],
        "457": [
            2065.0,
            2068.0,
            "Here's Mourinho, the answer was no."
        ],
        "458": [
            2070.0,
            2072.0,
            "Here's Emre Can."
        ],
        "459": [
            2074.0,
            2076.0,
            "The question is whether it actually did hit his arm,"
        ],
        "460": [
            2076.0,
            2078.0,
            "and whether it was in the box anyway."
        ],
        "461": [
            2079.0,
            2081.0,
            "Among other things."
        ],
        "462": [
            2082.0,
            2083.0,
            "Mourinho."
        ],
        "463": [
            2085.0,
            2089.0,
            "Pushing towards Can, easy really for John Terry to deal with."
        ],
        "464": [
            2100.0,
            2103.0,
            "And that's another thing Chelsea will be looking to do with Oscar down here."
        ],
        "465": [
            2103.0,
            2106.0,
            "Get back to defending like they did last season,"
        ],
        "466": [
            2106.0,
            2108.0,
            "when they had the best defence in the Premier League."
        ],
        "467": [
            2108.0,
            2111.0,
            "Not as it is at the moment, where they've got the fourth worst."
        ],
        "468": [
            2111.0,
            2116.0,
            "The role that Oscar's playing this afternoon is not one that he enjoys."
        ],
        "469": [
            2116.0,
            2119.0,
            "On the opposite side, William, he's a natural runner,"
        ],
        "470": [
            2119.0,
            2123.0,
            "he enjoys the defensive side, he loves getting back and forward."
        ],
        "471": [
            2123.0,
            2126.0,
            "But Oscar wants to play closer to the central striker."
        ],
        "472": [
            2126.0,
            2129.0,
            "And having to do the dirty work, so to speak,"
        ],
        "473": [
            2129.0,
            2133.0,
            "having to keep tracking back, trying to nullify the runs of Klein,"
        ],
        "474": [
            2133.0,
            2136.0,
            "really doesn't suit the Brazilian, Oscar."
        ],
        "475": [
            2137.0,
            2141.0,
            "You're not in Jose Mourinho's team, are you, if you don't track back?"
        ],
        "476": [
            2143.0,
            2147.0,
            "That's the reason why recently he left Hazard out the side, wasn't it?"
        ],
        "477": [
            2147.0,
            2150.0,
            "His reason for leaving him out was,"
        ],
        "478": [
            2150.0,
            2153.0,
            "we're better defensively when you're not playing."
        ],
        "479": [
            2155.0,
            2157.0,
            "Nobody's immune."
        ],
        "480": [
            2157.0,
            2159.0,
            "Cesc Fabregas left out today."
        ],
        "481": [
            2159.0,
            2161.0,
            "Here's Mourinho again."
        ],
        "482": [
            2161.0,
            2164.0,
            "They need to get some good service from out wide,"
        ],
        "483": [
            2164.0,
            2166.0,
            "from Mourinho and Klein, when they can."
        ],
        "484": [
            2167.0,
            2170.0,
            "Otherwise they're hoping for some magic."
        ],
        "485": [
            2171.0,
            2175.0,
            "From the Firmino-Lallana-Coutinho trio,"
        ],
        "486": [
            2175.0,
            2177.0,
            "and it's given away by Chelsea."
        ],
        "487": [
            2183.0,
            2185.0,
            "Same old problem for Liverpool,"
        ],
        "488": [
            2185.0,
            2189.0,
            "can't really create anything that clear-cut so far."
        ],
        "489": [
            2189.0,
            2191.0,
            "Can't find a way to goal."
        ],
        "490": [
            2193.0,
            2194.0,
            "Milner."
        ],
        "491": [
            2195.0,
            2197.0,
            "There's the cross, who can get on the end of it?"
        ],
        "492": [
            2197.0,
            2199.0,
            "It's Lucas, in fact, getting forward."
        ],
        "493": [
            2199.0,
            2202.0,
            "A player who's only ever scored once in the Premier League."
        ],
        "494": [
            2203.0,
            2207.0,
            "And he does really well, doesn't he, on the back post here, just pulling off."
        ],
        "495": [
            2208.0,
            2210.0,
            "Zouma as well, which is no mean feat,"
        ],
        "496": [
            2210.0,
            2212.0,
            "he's gone down and stayed down,"
        ],
        "497": [
            2212.0,
            2214.0,
            "but rare that you'll see Lucas in the box like that."
        ],
        "498": [
            2215.0,
            2217.0,
            "I'd say Jose Mourinho might be a bit worried about that,"
        ],
        "499": [
            2217.0,
            2219.0,
            "with Zouma being beaten in the air by Lucas."
        ],
        "500": [
            2219.0,
            2221.0,
            "I was about to say the same."
        ],
        "501": [
            2221.0,
            2223.0,
            "I think if that had hit the back of the net,"
        ],
        "502": [
            2223.0,
            2225.0,
            "Jose would have been absolutely horrified."
        ],
        "503": [
            2225.0,
            2228.0,
            "Can you imagine Lucas, who rarely scores a goal,"
        ],
        "504": [
            2228.0,
            2231.0,
            "beating big Zouma at the back post?"
        ],
        "505": [
            2231.0,
            2233.0,
            "Zouma's been left in a heap as well."
        ],
        "506": [
            2233.0,
            2235.0,
            "Lucas did score here, by the way,"
        ],
        "507": [
            2235.0,
            2239.0,
            "in a 4-4 draw in the Champions League a few years ago."
        ],
        "508": [
            2240.0,
            2242.0,
            "One of his rare goals."
        ],
        "509": [
            2245.0,
            2250.0,
            "Let's have a look at this Lucas effort, with Zouma down injured."
        ],
        "510": [
            2250.0,
            2254.0,
            "What about this one again, here's the penalty shot."
        ],
        "511": [
            2254.0,
            2256.0,
            "It's outside, isn't it?"
        ],
        "512": [
            2256.0,
            2260.0,
            "Well, first thing is, it's outside the box, so it's not a penalty."
        ],
        "513": [
            2261.0,
            2263.0,
            "His arms are up there, aren't they?"
        ],
        "514": [
            2263.0,
            2266.0,
            "You'd like to see them a little bit closer to his body,"
        ],
        "515": [
            2266.0,
            2270.0,
            "if you were Jose Mourinho, and I think he's playing a really dangerous game."
        ],
        "516": [
            2270.0,
            2272.0,
            "I think that could have easily been given."
        ],
        "517": [
            2272.0,
            2275.0,
            "Jeffrey Howard-Webb, by the way, thinks a free kick should have been given there."
        ],
        "518": [
            2275.0,
            2277.0,
            "Forehand ball outside the box."
        ],
        "519": [
            2280.0,
            2283.0,
            "I'd like to ask Howard, if it had been in the box,"
        ],
        "520": [
            2283.0,
            2284.0,
            "would he have given a penalty?"
        ],
        "521": [
            2284.0,
            2286.0,
            "Well, presumably yes, is the answer to that."
        ],
        "522": [
            2290.0,
            2293.0,
            "I'm told the reply to that is, of course, Trevor."
        ],
        "523": [
            2293.0,
            2296.0,
            "I wouldn't expect any other response."
        ],
        "524": [
            2297.0,
            2302.0,
            "Howard on standby, if there are any big controversies, of course, as always."
        ],
        "525": [
            2304.0,
            2308.0,
            "It's a poor ball this time from Lucas, he made a bit of a present to it."
        ],
        "526": [
            2311.0,
            2316.0,
            "Firmino, Milner and Klein not able to work it,"
        ],
        "527": [
            2316.0,
            2319.0,
            "but Liverpool do get the decision here."
        ],
        "528": [
            2319.0,
            2325.0,
            "Just to think this was a Liverpool team who hit 101 Premier League goals for Brendan Rodgers,"
        ],
        "529": [
            2325.0,
            2330.0,
            "and here they finished second, but of course they did have Luis Suarez and Daniel Sturridge"
        ],
        "530": [
            2330.0,
            2332.0,
            "at full throttle that year."
        ],
        "531": [
            2334.0,
            2336.0,
            "52 between them."
        ],
        "532": [
            2336.0,
            2341.0,
            "Ramirez brings it away, Willian lays it forward, Costa's on the chase,"
        ],
        "533": [
            2341.0,
            2344.0,
            "Sacco, a bit of a cult figure these days at Anfield,"
        ],
        "534": [
            2344.0,
            2345.0,
            "defends well."
        ],
        "535": [
            2360.0,
            2364.0,
            "Ian, just returning to the discussion about Diego Costa,"
        ],
        "536": [
            2364.0,
            2368.0,
            "I'm surprised that the two big centre-halves, Schürrtle and Sacco,"
        ],
        "537": [
            2368.0,
            2371.0,
            "haven't been a bit more physical with Diego Costa."
        ],
        "538": [
            2372.0,
            2376.0,
            "I don't know Jurgen Klopp, but I would like to think that prior to the game"
        ],
        "539": [
            2376.0,
            2379.0,
            "he'd be saying to his two centre-halves early on,"
        ],
        "540": [
            2379.0,
            2383.0,
            "be physical with him, just find out how sore those ribs are."
        ],
        "541": [
            2384.0,
            2386.0,
            "Get the retaliation in first."
        ],
        "542": [
            2387.0,
            2391.0,
            "I'm sure Michael and yourself were both victims of that kind of thinking"
        ],
        "543": [
            2391.0,
            2393.0,
            "many times in your career."
        ],
        "544": [
            2393.0,
            2396.0,
            "Defenders wanting to let you know they were around."
        ],
        "545": [
            2397.0,
            2400.0,
            "Coutinho, nice one too, played with Firmino there,"
        ],
        "546": [
            2400.0,
            2402.0,
            "and then it all goes wrong."
        ],
        "547": [
            2403.0,
            2405.0,
            "A bit disappointing for Jurgen Klopp."
        ],
        "548": [
            2405.0,
            2408.0,
            "The angled ball, Costa couldn't quite bring it down into his stride"
        ],
        "549": [
            2408.0,
            2410.0,
            "in the way he wanted."
        ],
        "550": [
            2410.0,
            2413.0,
            "That might be the difference, I think it went out of play, didn't it?"
        ],
        "551": [
            2413.0,
            2414.0,
            "Yep, goal kick."
        ],
        "552": [
            2416.0,
            2418.0,
            "He's taking a blow to the mouth."
        ],
        "553": [
            2420.0,
            2421.0,
            "And it's a goal."
        ],
        "554": [
            2422.0,
            2425.0,
            "And it's claimed he's taken a blow to the mouth."
        ],
        "555": [
            2426.0,
            2429.0,
            "And a little confrontation with Skrtle."
        ],
        "556": [
            2436.0,
            2438.0,
            "Yeah, it was a strange decision from Costa,"
        ],
        "557": [
            2438.0,
            2441.0,
            "just to shimmy and get down the line, hardly any space to work in there,"
        ],
        "558": [
            2441.0,
            2444.0,
            "and I think Skrtle's just left a little bit on him."
        ],
        "559": [
            2444.0,
            2447.0,
            "It was more of a push with his forearm, wasn't it, than anything."
        ],
        "560": [
            2447.0,
            2449.0,
            "Nothing really to write home about."
        ],
        "561": [
            2452.0,
            2456.0,
            "Nevertheless, he gets chants of Diego ringing around the stadium."
        ],
        "562": [
            2457.0,
            2461.0,
            "Diego Costa's making his 50th appearance, by the way, for Chelsea."
        ],
        "563": [
            2461.0,
            2465.0,
            "He got 17 in the first 25 games, seven in the next 24."
        ],
        "564": [
            2473.0,
            2475.0,
            "Milner loses out."
        ],
        "565": [
            2476.0,
            2480.0,
            "Liverpool had a bright little spell not long after Chelsea had scored."
        ],
        "566": [
            2480.0,
            2481.0,
            "Not too much since."
        ],
        "567": [
            2482.0,
            2485.0,
            "Don't forget on Thursday we have Europa League action for you,"
        ],
        "568": [
            2485.0,
            2487.0,
            "with Liverpool in action again."
        ],
        "569": [
            2487.0,
            2490.0,
            "They've been drawing all their games, they're away to Rubin Kazan."
        ],
        "570": [
            2490.0,
            2493.0,
            "Long trip to Russia for Jurgen Klopp and his team."
        ],
        "571": [
            2493.0,
            2497.0,
            "We'll have the tournament Celtic games on Thursday night as well for you."
        ],
        "572": [
            2503.0,
            2508.0,
            "DT Sport, that's the place to catch up with all the European action this week."
        ],
        "573": [
            2508.0,
            2510.0,
            "Tuesday, Wednesday and Thursday."
        ],
        "574": [
            2512.0,
            2513.0,
            "It's Oskar."
        ],
        "575": [
            2514.0,
            2517.0,
            "Really made too much impact on that left-hand side,"
        ],
        "576": [
            2517.0,
            2520.0,
            "which as Trevor said, looks a little unfamiliar to him."
        ],
        "577": [
            2530.0,
            2531.0,
            "Sacco."
        ],
        "578": [
            2531.0,
            2532.0,
            "Moreno."
        ],
        "579": [
            2536.0,
            2538.0,
            "Moreno into Firmino."
        ],
        "580": [
            2543.0,
            2545.0,
            "Which he brought down there."
        ],
        "581": [
            2545.0,
            2547.0,
            "No, the referee says all OK, play on."
        ],
        "582": [
            2553.0,
            2554.0,
            "Willian."
        ],
        "583": [
            2554.0,
            2557.0,
            "Yeah, this time he's gonna take the play back."
        ],
        "584": [
            2558.0,
            2561.0,
            "Willian's one of those players, really,"
        ],
        "585": [
            2561.0,
            2564.0,
            "despite all the problems Chelsea have had this season,"
        ],
        "586": [
            2564.0,
            2566.0,
            "he's been pretty good, hasn't he?"
        ],
        "587": [
            2566.0,
            2569.0,
            "Well, that's the problem with Chelsea this season,"
        ],
        "588": [
            2569.0,
            2574.0,
            "the lack of consistency from players who were so outstanding last season."
        ],
        "589": [
            2574.0,
            2576.0,
            "But that doesn't apply to Willian."
        ],
        "590": [
            2576.0,
            2578.0,
            "I think he's been a shining light for Chelsea,"
        ],
        "591": [
            2578.0,
            2580.0,
            "probably their best player this season."
        ],
        "592": [
            2582.0,
            2586.0,
            "And he is in that Brazil squad to play Argentina."
        ],
        "593": [
            2586.0,
            2588.0,
            "Soon as is Oskar, by the way."
        ],
        "594": [
            2597.0,
            2600.0,
            "Chelsea seeking what would only be their fourth win so far"
        ],
        "595": [
            2600.0,
            2602.0,
            "in the Premier League."
        ],
        "596": [
            2602.0,
            2604.0,
            "They've already been beaten five times."
        ],
        "597": [
            2605.0,
            2609.0,
            "Last year, it was December before they lost a game."
        ],
        "598": [
            2610.0,
            2615.0,
            "He is in the tightest spot of his distinguished managerial career,"
        ],
        "599": [
            2615.0,
            2616.0,
            "Jose Mourinho."
        ],
        "600": [
            2621.0,
            2624.0,
            "It's gonna be two added minutes at the end of this half."
        ],
        "601": [
            2628.0,
            2630.0,
            "Not sure Sacco wanted it there at all,"
        ],
        "602": [
            2630.0,
            2632.0,
            "but he's dealt with it OK in the end."
        ],
        "603": [
            2635.0,
            2638.0,
            "Mourinho just found himself in a bit of a tight spot."
        ],
        "604": [
            2639.0,
            2641.0,
            "He's been in a little bit of a dilemma, hasn't he?"
        ],
        "605": [
            2642.0,
            2643.0,
            "It's Lucas."
        ],
        "606": [
            2650.0,
            2653.0,
            "Does he have to bring on Benteke at half-time, do you think?"
        ],
        "607": [
            2653.0,
            2656.0,
            "We'll answer that in a moment, because Chan plays it forward."
        ],
        "608": [
            2657.0,
            2660.0,
            "I can't remember Begovic being tested in this first half."
        ],
        "609": [
            2660.0,
            2663.0,
            "He's taken one or two crosses from corners,"
        ],
        "610": [
            2663.0,
            2666.0,
            "but I think he's got to bring Benteke on at half-time."
        ],
        "611": [
            2667.0,
            2669.0,
            "Agree with that, Michael?"
        ],
        "612": [
            2669.0,
            2673.0,
            "I'd still argue that Liverpool have been the best team in this half."
        ],
        "613": [
            2674.0,
            2678.0,
            "Chelsea have got the goal, but even though they haven't had any real good chances,"
        ],
        "614": [
            2678.0,
            2680.0,
            "they've had a couple of half chances."
        ],
        "615": [
            2681.0,
            2683.0,
            "I just think they've been in control of possession,"
        ],
        "616": [
            2683.0,
            2686.0,
            "I think Jürgen Klopp will probably leave it a little bit more,"
        ],
        "617": [
            2686.0,
            2689.0,
            "we're not sure as well the fitness of Benteke."
        ],
        "618": [
            2689.0,
            2690.0,
            "Klein."
        ],
        "619": [
            2692.0,
            2695.0,
            "Obviously Deenby's not ready for 90 minutes."
        ],
        "620": [
            2695.0,
            2699.0,
            "Milner skipped past Oscar, put a decent ball into a good area there,"
        ],
        "621": [
            2699.0,
            2701.0,
            "which might have deserved better."
        ],
        "622": [
            2701.0,
            2704.0,
            "Zouma got it partially away, but only partially."
        ],
        "623": [
            2704.0,
            2706.0,
            "Here's Felipe Coutinho, back to Chan,"
        ],
        "624": [
            2706.0,
            2709.0,
            "his first touch was one that let him down."
        ],
        "625": [
            2709.0,
            2712.0,
            "Milner wanted a volley, it wouldn't sit for him."
        ],
        "626": [
            2714.0,
            2715.0,
            "Might have been something."
        ],
        "627": [
            2716.0,
            2718.0,
            "I think we saw what I was talking about just now,"
        ],
        "628": [
            2718.0,
            2722.0,
            "a lack of defensive ability there from Oscar,"
        ],
        "629": [
            2722.0,
            2726.0,
            "diving in unnecessarily, making it so easy for Milner to go past him"
        ],
        "630": [
            2726.0,
            2728.0,
            "and deliver a cross in the box."
        ],
        "631": [
            2732.0,
            2735.0,
            "Flags up for offside, a bit of a careless one on that occasion."
        ],
        "632": [
            2735.0,
            2737.0,
            "On that far side against Moreno."
        ],
        "633": [
            2738.0,
            2741.0,
            "It was a brilliant ball as well, wasn't it, from James Milner."
        ],
        "634": [
            2741.0,
            2745.0,
            "I'll tell you what, if Benteke was on, that's the kind of service"
        ],
        "635": [
            2745.0,
            2748.0,
            "that he would thrive on, crosses into the box."
        ],
        "636": [
            2749.0,
            2751.0,
            "Jürgen Klopp, who says he likes his football,"
        ],
        "637": [
            2751.0,
            2755.0,
            "dynamic, dramatic, served piping hot."
        ],
        "638": [
            2756.0,
            2759.0,
            "Barcelona's a symphony, I prefer rock and roll."
        ],
        "639": [
            2766.0,
            2768.0,
            "That's the vision for the future."
        ],
        "640": [
            2769.0,
            2774.0,
            "It's obviously very much a work in progress at the moment for Liverpool,"
        ],
        "641": [
            2774.0,
            2779.0,
            "as Klopp looks to impose his style on this team."
        ],
        "642": [
            2783.0,
            2785.0,
            "Here's Hazard, who found a nice pocket of space."
        ],
        "643": [
            2785.0,
            2786.0,
            "Good idea, you could see it."
        ],
        "644": [
            2786.0,
            2791.0,
            "Hoping Kostra would break onto that, wasn't quite right, but good idea."
        ],
        "645": [
            2796.0,
            2800.0,
            "Jose Mourinho always likes to be quickly down that tunnel,"
        ],
        "646": [
            2800.0,
            2803.0,
            "seems he can't wait. Half-time, full-time, he's halfway there."
        ],
        "647": [
            2807.0,
            2810.0,
            "Of course, last week he never did emerge, did he,"
        ],
        "648": [
            2810.0,
            2813.0,
            "for the second half against West Ham, sent to the stands."
        ],
        "649": [
            2815.0,
            2817.0,
            "That's conduct charged to follow."
        ],
        "650": [
            2819.0,
            2822.0,
            "Now to Oscar, and again it breaks down to Chelsea."
        ],
        "651": [
            2822.0,
            2825.0,
            "Although they have the lead, I don't think anybody would say"
        ],
        "652": [
            2825.0,
            2827.0,
            "they're anything like back to their best here."
        ],
        "653": [
            2827.0,
            2830.0,
            "Liverpool are making them work, but then Mourinho overruns the ball."
        ],
        "654": [
            2831.0,
            2832.0,
            "Lucas."
        ],
        "655": [
            2835.0,
            2838.0,
            "A lot of possession for Liverpool, where's the punch?"
        ],
        "656": [
            2841.0,
            2843.0,
            "Coutinho, beautifully done,"
        ],
        "657": [
            2843.0,
            2849.0,
            "there's the punch, Filipe Coutinho, with a brilliant goal to put Liverpool level."
        ],
        "658": [
            2849.0,
            2855.0,
            "And that was absolutely magnificent from the little Brazilian."
        ],
        "659": [
            2858.0,
            2862.0,
            "It's an exquisite goal from Coutinho, absolutely brilliant,"
        ],
        "660": [
            2862.0,
            2867.0,
            "fakes to shoot, cuts inside and delivers an unbelievable curling left-foot finish."
        ],
        "661": [
            2868.0,
            2871.0,
            "One thing to check, though, two minutes injury time,"
        ],
        "662": [
            2871.0,
            2875.0,
            "almost half a minute extra Mark Lattenberg had played,"
        ],
        "663": [
            2875.0,
            2878.0,
            "as Liverpool were in the build-up, but this is brilliant."
        ],
        "664": [
            2878.0,
            2882.0,
            "Fakes to shoot, and then just feeds it into that far corner,"
        ],
        "665": [
            2882.0,
            2885.0,
            "brilliant finish from Coutinho, and no more than Liverpool deserve."
        ],
        "666": [
            2887.0,
            2889.0,
            "I don't know what John Terry was thinking of."
        ],
        "667": [
            2890.0,
            2892.0,
            "I think it was Firmino, he allowed him to come off him,"
        ],
        "668": [
            2892.0,
            2895.0,
            "gave him three or four yards, should have been tight,"
        ],
        "669": [
            2895.0,
            2898.0,
            "allowed him to get turned, he dropped it off to Coutinho,"
        ],
        "670": [
            2898.0,
            2901.0,
            "what Coutinho did then has to be applauded."
        ],
        "671": [
            2901.0,
            2903.0,
            "It was fantastic play by the little Brazilian."
        ]
    }
}