{
    "segments": {
        "0": [
            0.0,
            4.0,
            "Townsend, Gordon Durie, Kerry Dixon and Graham Lasseau."
        ],
        "1": [
            4.0,
            6.0,
            "A quarter of a century ago."
        ],
        "2": [
            6.0,
            10.0,
            "I don't think anybody really saw this coming, did they?"
        ],
        "3": [
            10.0,
            15.0,
            "Before the season started, when most people's tips for Chelsea to retain their title."
        ],
        "4": [
            15.0,
            17.0,
            "No changes at half-time."
        ],
        "5": [
            17.0,
            20.0,
            "No changes in personnel, Ian, but a slight tactical change,"
        ],
        "6": [
            20.0,
            23.0,
            "one that doesn't surprise me."
        ],
        "7": [
            23.0,
            26.0,
            "Oscar has now gone to play in a more central position,"
        ],
        "8": [
            26.0,
            29.0,
            "just off the front, playing behind Diego Costa."
        ],
        "9": [
            29.0,
            34.0,
            "And Hayden Hazard is back on the left, where we're accustomed to seeing him."
        ],
        "10": [
            34.0,
            38.0,
            "It's a little tweak made by Jose Mourinho at half-time."
        ],
        "11": [
            38.0,
            40.0,
            "Will it do the trick?"
        ],
        "12": [
            40.0,
            43.0,
            "They're trying to feed him Hazard then, but that's way overhead."
        ],
        "13": [
            44.0,
            49.0,
            "Liverpool have come back into this well after a shaky start."
        ],
        "14": [
            55.0,
            57.0,
            "Here's Oscar."
        ],
        "15": [
            58.0,
            61.0,
            "Takes on Lucas and gets the better of him."
        ],
        "16": [
            61.0,
            63.0,
            "More central role for him now."
        ],
        "17": [
            63.0,
            66.0,
            "Here's Diego Costa. Hazard wants it and gets it."
        ],
        "18": [
            67.0,
            69.0,
            "Mikel."
        ],
        "19": [
            70.0,
            73.0,
            "Comes to nothing in the end."
        ],
        "20": [
            74.0,
            78.0,
            "Here's Firmino, tried a little piece of magic, it didn't work really."
        ],
        "21": [
            78.0,
            80.0,
            "It was a luxury touch. Oscar's in here."
        ],
        "22": [
            80.0,
            81.0,
            "Clever piece of play."
        ],
        "23": [
            81.0,
            87.0,
            "Skrtle was strong enough and had enough now to make sure Oscar didn't make more of that."
        ],
        "24": [
            87.0,
            89.0,
            "Now Willian."
        ],
        "25": [
            91.0,
            96.0,
            "Good bit of play, Chelsea starting fast, as they did in the first half."
        ],
        "26": [
            98.0,
            100.0,
            "Yeah, quick start from Chelsea."
        ],
        "27": [
            100.0,
            103.0,
            "Surprise there, the Moreno let Willian come into the box,"
        ],
        "28": [
            103.0,
            106.0,
            "as we see the little nutmeg on Sacco from Oscar."
        ],
        "29": [
            106.0,
            109.0,
            "Skrtle always getting there, he had his full body,"
        ],
        "30": [
            109.0,
            112.0,
            "he could have taken it out and carried it, ran it to safety,"
        ],
        "31": [
            112.0,
            114.0,
            "but decided to clear it."
        ],
        "32": [
            118.0,
            120.0,
            "Here's Moreno."
        ],
        "33": [
            121.0,
            123.0,
            "Zouma to cut it out."
        ],
        "34": [
            123.0,
            127.0,
            "He's got his first Premier League goal in the season in the win over Arsenal,"
        ],
        "35": [
            127.0,
            131.0,
            "that's about as well as Chelsea have played so far in this campaign."
        ],
        "36": [
            131.0,
            134.0,
            "It all tended to get a bit overshadowed in all the hullabaloo"
        ],
        "37": [
            134.0,
            139.0,
            "over Diego Costa and Gabriel that day."
        ],
        "38": [
            144.0,
            147.0,
            "Sanchez and Mourinho is going to be aggrieved again at officialdom"
        ],
        "39": [
            147.0,
            150.0,
            "over the extra time,"
        ],
        "40": [
            150.0,
            153.0,
            "appeared to be played at the end of the first half,"
        ],
        "41": [
            153.0,
            155.0,
            "in which Liverpool got their equaliser."
        ],
        "42": [
            165.0,
            167.0,
            "Here's Cahill."
        ],
        "43": [
            168.0,
            172.0,
            "Willian round the corner, clever little ball, Ramirez got there too."
        ],
        "44": [
            173.0,
            175.0,
            "Nice so far from Chelsea."
        ],
        "45": [
            177.0,
            179.0,
            "Possession is rather squandered."
        ],
        "46": [
            190.0,
            193.0,
            "Chelsea finding it hard to get back into the game."
        ],
        "47": [
            194.0,
            197.0,
            "They're trying to rediscover that winning habit."
        ],
        "48": [
            200.0,
            204.0,
            "It is the great mystery, really, their form of the Premier League season so far."
        ],
        "49": [
            208.0,
            212.0,
            "They do say good teams don't become bad teams overnight and all that."
        ],
        "50": [
            215.0,
            217.0,
            "Coutinho's won this one."
        ],
        "51": [
            217.0,
            221.0,
            "Firmino, good ball, Milner, can he get there?"
        ],
        "52": [
            222.0,
            225.0,
            "Zouma was just that bit quicker, and it's a goal kick at the end of it."
        ],
        "53": [
            232.0,
            235.0,
            "Yeah, I thought it was an average ball in the end."
        ],
        "54": [
            236.0,
            238.0,
            "Zouma's obviously a little bit quicker,"
        ],
        "55": [
            238.0,
            240.0,
            "you might have to play it more into the feet of Milner,"
        ],
        "56": [
            240.0,
            242.0,
            "he's not the paciest player in the world."
        ],
        "57": [
            244.0,
            248.0,
            "Milner did score at the age of 16 against Chelsea,"
        ],
        "58": [
            248.0,
            252.0,
            "at Leeds United in one of his early Premier League games."
        ],
        "59": [
            254.0,
            255.0,
            "13 years ago now."
        ],
        "60": [
            279.0,
            284.0,
            "1-1, a familiar scoreline this for Liverpool this season."
        ],
        "61": [
            284.0,
            288.0,
            "They've had matches finished this way seven times already."
        ],
        "62": [
            288.0,
            289.0,
            "APPLAUSE"
        ],
        "63": [
            306.0,
            309.0,
            "Of course, Ben Teke is in reserve."
        ],
        "64": [
            310.0,
            313.0,
            "Should Liverpool want to make that kind of change?"
        ],
        "65": [
            313.0,
            319.0,
            "Maybe Jürgen Klopp is happy enough that plan A is working."
        ],
        "66": [
            322.0,
            324.0,
            "Liverpool's free kick."
        ],
        "67": [
            324.0,
            325.0,
            "That's a free kick."
        ],
        "68": [
            340.0,
            344.0,
            "Here comes Mamadou Sakho, and of course Martin Skrtle as well."
        ],
        "69": [
            344.0,
            345.0,
            "WHISTLE BLOWS"
        ],
        "70": [
            350.0,
            351.0,
            "Moreno."
        ],
        "71": [
            352.0,
            354.0,
            "Never does get to Sakho."
        ],
        "72": [
            356.0,
            358.0,
            "Hazard watched by Lucas."
        ],
        "73": [
            358.0,
            362.0,
            "Yeah, I think they got that right, the officials, it came off Hazard last."
        ],
        "74": [
            365.0,
            368.0,
            "Liverpool haven't won here since 2011,"
        ],
        "75": [
            368.0,
            372.0,
            "and on that occasion they did it twice in ten days."
        ],
        "76": [
            375.0,
            376.0,
            "Firmino."
        ],
        "77": [
            378.0,
            381.0,
            "Bit of a misunderstanding between Cahill and Begovic there,"
        ],
        "78": [
            381.0,
            384.0,
            "it is only a corner at the end of it,"
        ],
        "79": [
            384.0,
            387.0,
            "but there didn't seem to be a lot of talking going on there."
        ],
        "80": [
            388.0,
            391.0,
            "I don't think Cahill has to touch this at all,"
        ],
        "81": [
            391.0,
            395.0,
            "certainly if he knows Begovic is behind him he just has to let it go,"
        ],
        "82": [
            395.0,
            398.0,
            "but it's almost an unsure thing to do there,"
        ],
        "83": [
            398.0,
            400.0,
            "it felt as if he had to get something on it."
        ],
        "84": [
            401.0,
            404.0,
            "Here's the Liverpool corner, Chan, got something on that,"
        ],
        "85": [
            404.0,
            409.0,
            "Cahill has to be clever and fast there to get that away from Skrtle who was waiting."
        ],
        "86": [
            411.0,
            413.0,
            "Again, strange defending from Cahill,"
        ],
        "87": [
            413.0,
            415.0,
            "almost taking a touch towards his own goal,"
        ],
        "88": [
            415.0,
            418.0,
            "it takes a deflection and makes him a bit wrong-footed."
        ],
        "89": [
            419.0,
            422.0,
            "Coutinho tried his luck, and then Milner."
        ],
        "90": [
            423.0,
            425.0,
            "Unable to keep it down."
        ],
        "91": [
            426.0,
            428.0,
            "Unable to keep it down."
        ],
        "92": [
            433.0,
            438.0,
            "Gary Cahill had a bit of a heart-in-the-mouth moment just now."
        ],
        "93": [
            440.0,
            442.0,
            "Yeah, we see a bit clearer here,"
        ],
        "94": [
            442.0,
            444.0,
            "takes his touch and almost goes back towards goal,"
        ],
        "95": [
            444.0,
            446.0,
            "and no defender wants to be running towards goal,"
        ],
        "96": [
            446.0,
            450.0,
            "clear and a ball with two red shirts in close proximity."
        ],
        "97": [
            451.0,
            454.0,
            "Chelsea look a very nervous side to me,"
        ],
        "98": [
            454.0,
            458.0,
            "and that kind of nervousness transmits to the crowd,"
        ],
        "99": [
            458.0,
            460.0,
            "they get very, very anxious,"
        ],
        "100": [
            460.0,
            463.0,
            "that comes about of course through not winning football games,"
        ],
        "101": [
            463.0,
            465.0,
            "it helps if you can keep a clean sheet,"
        ],
        "102": [
            465.0,
            468.0,
            "but Chelsea have only done that twice this season."
        ],
        "103": [
            470.0,
            474.0,
            "Just lost that aura of invincibility that they carried last season,"
        ],
        "104": [
            474.0,
            476.0,
            "this time around, that's good work from Willian,"
        ],
        "105": [
            476.0,
            479.0,
            "he nicked the ball away, Costa won't get there though."
        ],
        "106": [
            480.0,
            482.0,
            "Seeing Emelianen lay up quick enough."
        ],
        "107": [
            487.0,
            491.0,
            "There is this nervousness you sense about Chelsea,"
        ],
        "108": [
            491.0,
            493.0,
            "what if Liverpool feel they're there for the taking,"
        ],
        "109": [
            493.0,
            495.0,
            "it's a bold run, this by Emre Can,"
        ],
        "110": [
            495.0,
            497.0,
            "in the end Zouma does enough."
        ],
        "111": [
            501.0,
            503.0,
            "Firmino again."
        ],
        "112": [
            504.0,
            510.0,
            "And a breakdown in communication there between the men in red."
        ],
        "113": [
            512.0,
            515.0,
            "It's almost like Chelsea are the away team here,"
        ],
        "114": [
            515.0,
            518.0,
            "Liverpool in the first half and have continued in this second half,"
        ],
        "115": [
            518.0,
            522.0,
            "all the possession, Chelsea just trying to nick the ball and almost counter-attack."
        ],
        "116": [
            534.0,
            543.0,
            "Here's Skrpal, Klein, Lallana, his former Southampton team-mate."
        ],
        "117": [
            550.0,
            554.0,
            "Here's Klein again, it's a poor ball really,"
        ],
        "118": [
            554.0,
            556.0,
            "Coutinho was in a bit of space too."
        ],
        "119": [
            558.0,
            561.0,
            "Look at Liverpool win the ball back, high up the pitch,"
        ],
        "120": [
            562.0,
            566.0,
            "Coutinho, the players are pretty much on message with that."
        ],
        "121": [
            566.0,
            570.0,
            "I can't believe Willian didn't roll that ball back to Begovic,"
        ],
        "122": [
            570.0,
            572.0,
            "Begovic should be screaming for this ball."
        ],
        "123": [
            573.0,
            577.0,
            "He obviously didn't get a call, that's the reason why he looked to turn"
        ],
        "124": [
            577.0,
            579.0,
            "and try and beat this player on the edge of the box."
        ],
        "125": [
            581.0,
            585.0,
            "I mean, for a player of his experience, there's no excuse for that."
        ],
        "126": [
            585.0,
            591.0,
            "Only been one or two moments of indecision between goalkeeper Asmeer Begovic"
        ],
        "127": [
            591.0,
            594.0,
            "and the players in front of him in the last five minutes or so."
        ],
        "128": [
            600.0,
            604.0,
            "Klein to get it away, Cahill with the header."
        ],
        "129": [
            605.0,
            610.0,
            "Firmino wants to try his luck from fully 35 yards."
        ],
        "130": [
            611.0,
            615.0,
            "Yeah, quite speculative, but again Liverpool on the front foot,"
        ],
        "131": [
            615.0,
            619.0,
            "winning that second ball, every time a ball drops it's a red shirt that's on it"
        ],
        "132": [
            619.0,
            621.0,
            "and they start an attack after attack."
        ],
        "133": [
            634.0,
            636.0,
            "Play on, says the referee."
        ],
        "134": [
            637.0,
            639.0,
            "Six of one, half a dozen of the other, I think,"
        ],
        "135": [
            639.0,
            642.0,
            "between Diego Costa and Martin Scherpel."
        ],
        "136": [
            647.0,
            651.0,
            "Jürgen Klopp, who won two titles at Borussia Dortmund"
        ],
        "137": [
            651.0,
            654.0,
            "and took them to the Champions League final."
        ],
        "138": [
            655.0,
            658.0,
            "Two titles against mighty Bayern Munich as well."
        ],
        "139": [
            666.0,
            670.0,
            "The interest in what Jürgen Klopp does in the transfer market in January,"
        ],
        "140": [
            670.0,
            673.0,
            "what reinforcements he feels he needs."
        ],
        "141": [
            682.0,
            684.0,
            "Zouma won the header."
        ],
        "142": [
            687.0,
            691.0,
            "Mikel looked as if he was fouled by Milner, and surely was."
        ],
        "143": [
            697.0,
            700.0,
            "Jürgen Klopp has been all smiles since he arrived,"
        ],
        "144": [
            700.0,
            703.0,
            "but he's not all smiles here, he's..."
        ],
        "145": [
            704.0,
            706.0,
            "having a go at somebody there."
        ],
        "146": [
            707.0,
            711.0,
            "Oh, look, somebody there in that Chelsea tracksuit."
        ],
        "147": [
            717.0,
            722.0,
            "I'm told from our spies down there that the fellow told him to calm down."
        ],
        "148": [
            722.0,
            728.0,
            "I don't think he really welcomed that piece of advice by the look of things."
        ],
        "149": [
            731.0,
            733.0,
            "Well, it's a passion play, isn't it?"
        ],
        "150": [
            741.0,
            744.0,
            "I think Chelsea might be introducing young Kennedy,"
        ],
        "151": [
            744.0,
            749.0,
            "the 19-year-old left-sided player, quite shortly."
        ],
        "152": [
            750.0,
            753.0,
            "It may be that Eden Hazard is the player who could get substituted,"
        ],
        "153": [
            753.0,
            755.0,
            "that's what we're hearing, we'll see."
        ],
        "154": [
            758.0,
            762.0,
            "This time there is a yellow card for that latest challenge,"
        ],
        "155": [
            762.0,
            767.0,
            "Lucas would think accumulation of offences in the end for him."
        ],
        "156": [
            768.0,
            772.0,
            "Well, it is Eden Hazard being substituted."
        ],
        "157": [
            772.0,
            776.0,
            "How times change, that's a triumph for Liverpool, really,"
        ],
        "158": [
            776.0,
            778.0,
            "but not for Eden Hazard."
        ],
        "159": [
            778.0,
            780.0,
            "What's wrong with him, guys?"
        ],
        "160": [
            780.0,
            783.0,
            "It's very difficult when you're lacking confidence,"
        ],
        "161": [
            783.0,
            786.0,
            "when you're in a team, attacking player,"
        ],
        "162": [
            786.0,
            789.0,
            "and a team that are lacking confidence,"
        ],
        "163": [
            789.0,
            793.0,
            "then you're not going to be able to play the way you want to play."
        ],
        "164": [
            793.0,
            797.0,
            "When you're in a team that are lacking confidence,"
        ],
        "165": [
            797.0,
            801.0,
            "your confidence can easily drain very quickly."
        ],
        "166": [
            801.0,
            806.0,
            "I know that's hard for people to believe when they see someone of his quality,"
        ],
        "167": [
            806.0,
            810.0,
            "but that's what makes them really great,"
        ],
        "168": [
            810.0,
            813.0,
            "is that they play right on the edge,"
        ],
        "169": [
            813.0,
            816.0,
            "they need to be feeling self-belief, confidence,"
        ],
        "170": [
            816.0,
            820.0,
            "it needs to be at maximum level, and if it's not, then the magic doesn't happen."
        ],
        "171": [
            821.0,
            824.0,
            "He's now gone 19 games without a goal,"
        ],
        "172": [
            824.0,
            828.0,
            "he got 19 goals last season and was everybody's player of the year."
        ],
        "173": [
            829.0,
            834.0,
            "I don't think he's been so poor that he merits being brought off after 58 minutes."
        ],
        "174": [
            834.0,
            837.0,
            "The only way he's going to get his confidence back"
        ],
        "175": [
            837.0,
            840.0,
            "is by giving him the opportunity to try and play through it."
        ],
        "176": [
            840.0,
            843.0,
            "He was their most important player last year,"
        ],
        "177": [
            843.0,
            845.0,
            "he was the best player in the Premier League."
        ],
        "178": [
            845.0,
            848.0,
            "Jose Mourinho needs him to be functioning,"
        ],
        "179": [
            848.0,
            850.0,
            "making assists, scoring goals,"
        ],
        "180": [
            850.0,
            853.0,
            "he's not going to do it at this moment sat in the dugout."
        ],
        "181": [
            854.0,
            856.0,
            "Thank you, Trevor."
        ],
        "182": [
            857.0,
            859.0,
            "Interesting development anyway."
        ],
        "183": [
            859.0,
            861.0,
            "Kennedy helping it forward."
        ],
        "184": [
            862.0,
            864.0,
            "And it's more like it."
        ],
        "185": [
            864.0,
            868.0,
            "Kennedy making that foraging run into the penalty area,"
        ],
        "186": [
            868.0,
            870.0,
            "it's a bright start for him."
        ],
        "187": [
            870.0,
            873.0,
            "Yeah, good positive first involvement in the game,"
        ],
        "188": [
            873.0,
            875.0,
            "Clyne just takes a little tug of the shirt,"
        ],
        "189": [
            875.0,
            878.0,
            "but then lets go once he gets into the box."
        ],
        "190": [
            878.0,
            880.0,
            "Kennedy almost just scuffs his shot,"
        ],
        "191": [
            880.0,
            883.0,
            "needs to stick it out there,"
        ],
        "192": [
            883.0,
            886.0,
            "just past that far post, feed it in with a little bit of curl,"
        ],
        "193": [
            886.0,
            888.0,
            "a little bit like Coutinho's from the opposite side."
        ],
        "194": [
            890.0,
            893.0,
            "Kennedy is a Brazil under-20 player,"
        ],
        "195": [
            893.0,
            897.0,
            "signed for just over £6 million from the Fluminense club."
        ],
        "196": [
            899.0,
            902.0,
            "He's been bright in cameos so far this season."
        ],
        "197": [
            903.0,
            907.0,
            "Goal against Walsall in the Capital One Cup."
        ],
        "198": [
            907.0,
            910.0,
            "That's the Costa-Skrtel latest episode."
        ],
        "199": [
            911.0,
            913.0,
            "It's been quiet really, hasn't it?"
        ],
        "200": [
            913.0,
            917.0,
            "I thought Costa had a little kick at him there,"
        ],
        "201": [
            917.0,
            920.0,
            "he's kicked him, if Skrtel makes more of that,"
        ],
        "202": [
            920.0,
            922.0,
            "some people would roll around,"
        ],
        "203": [
            922.0,
            924.0,
            "forget getting back up,"
        ],
        "204": [
            924.0,
            926.0,
            "if he rolls the other way and starts rolling,"
        ],
        "205": [
            926.0,
            929.0,
            "he gives Mark Clattenburg a real problem there,"
        ],
        "206": [
            929.0,
            932.0,
            "and his honesty has almost kept Costa on the pitch, I feel."
        ],
        "207": [
            932.0,
            935.0,
            "I can only assume, Michael, that Mark Clattenburg didn't see it,"
        ],
        "208": [
            935.0,
            938.0,
            "but I don't think that will be the end of that,"
        ],
        "209": [
            938.0,
            940.0,
            "I think they may have a little look at that."
        ],
        "210": [
            941.0,
            944.0,
            "Well, he's already had retrospective problems before,"
        ],
        "211": [
            944.0,
            946.0,
            "isn't he, like that?"
        ],
        "212": [
            946.0,
            948.0,
            "Here's Willian, this looks promising for Chelsea,"
        ],
        "213": [
            948.0,
            950.0,
            "if they can get it right, Ramirez's effort..."
        ],
        "214": [
            950.0,
            952.0,
            "It's a very, very good block,"
        ],
        "215": [
            952.0,
            955.0,
            "Lucas getting back well to help out that defence."
        ],
        "216": [
            958.0,
            959.0,
            "Now Lallana."
        ],
        "217": [
            963.0,
            968.0,
            "Here's Coutinho, great goal from him to get Liverpool level in this game."
        ],
        "218": [
            968.0,
            971.0,
            "Just wonder where the story goes from here, don't you?"
        ],
        "219": [
            976.0,
            979.0,
            "Klein, I don't think Milner's gonna get that one."
        ],
        "220": [
            983.0,
            988.0,
            "Well, Fletcher and Sav, next Saturday, with all the debate and good guests,"
        ],
        "221": [
            988.0,
            991.0,
            "and a lot of interesting chatter from ten o'clock,"
        ],
        "222": [
            991.0,
            994.0,
            "that will be followed by the Premier League game"
        ],
        "223": [
            994.0,
            998.0,
            "between Bournemouth and Newcastle United from midday."
        ],
        "224": [
            1007.0,
            1011.0,
            "Here's Ramirez, still no sign of Cesc Fabregas,"
        ],
        "225": [
            1011.0,
            1016.0,
            "who has been left out today, and is on the bench,"
        ],
        "226": [
            1017.0,
            1021.0,
            "hoping that maybe his omission will provide a response."
        ],
        "227": [
            1021.0,
            1025.0,
            "That's given away in midfield by Mikel, to Milner."
        ],
        "228": [
            1026.0,
            1029.0,
            "Lucas joining in, still might be something."
        ],
        "229": [
            1029.0,
            1030.0,
            "Lallana!"
        ],
        "230": [
            1032.0,
            1033.0,
            "Goal kick."
        ],
        "231": [
            1036.0,
            1039.0,
            "Again, it's amazing, every single time the ball breaks."
        ],
        "232": [
            1039.0,
            1041.0,
            "You see here, a tackle goes in, who wins it?"
        ],
        "233": [
            1041.0,
            1045.0,
            "Another red shirt, it's almost like a swarm wherever the ball is,"
        ],
        "234": [
            1045.0,
            1048.0,
            "wherever it drops, they're picking up that second ball,"
        ],
        "235": [
            1048.0,
            1050.0,
            "sustaining and starting another attack."
        ],
        "236": [
            1058.0,
            1062.0,
            "Christian Benteke being prepared for action."
        ],
        "237": [
            1062.0,
            1065.0,
            "This is an important substitution, possibly."
        ],
        "238": [
            1065.0,
            1070.0,
            "Obviously, they feel Christian Benteke was fit probably for a good half an hour,"
        ],
        "239": [
            1070.0,
            1073.0,
            "so he's brought on just after the hour mark."
        ],
        "240": [
            1075.0,
            1079.0,
            "James Milner hands the captain's armband to Martin Skirple."
        ],
        "241": [
            1083.0,
            1084.0,
            "And he's got it."
        ],
        "242": [
            1085.0,
            1089.0,
            "And James Milner hands the captain's armband to Martin Skirple."
        ],
        "243": [
            1098.0,
            1101.0,
            "So that's a pretty attacking line-up he's got out there now."
        ],
        "244": [
            1104.0,
            1107.0,
            "On comes Benteke, who scored with a glorious heather"
        ],
        "245": [
            1107.0,
            1111.0,
            "against Southampton last week, but then was injured for the following game."
        ],
        "246": [
            1111.0,
            1114.0,
            "He's had a few injury problems since arriving."
        ],
        "247": [
            1116.0,
            1119.0,
            "That changes it tactically, but Sacco lost control of it."
        ],
        "248": [
            1119.0,
            1122.0,
            "Oscar tried to dance his way through."
        ],
        "249": [
            1128.0,
            1130.0,
            "Picked up by Ramirez."
        ],
        "250": [
            1135.0,
            1136.0,
            "William."
        ],
        "251": [
            1137.0,
            1141.0,
            "He's been half-backed by Chan, he's going to get a yellow card for that."
        ],
        "252": [
            1145.0,
            1147.0,
            "Of course, he had that out, that's what he's pointing out,"
        ],
        "253": [
            1147.0,
            1150.0,
            "remember you had that other challenge in the corner in the first half."
        ],
        "254": [
            1155.0,
            1157.0,
            "I don't think there's any question there,"
        ],
        "255": [
            1157.0,
            1159.0,
            "you could argue it's a yellow card anyway,"
        ],
        "256": [
            1159.0,
            1162.0,
            "but certainly with the one in the first half which was very, very borderline,"
        ],
        "257": [
            1162.0,
            1165.0,
            "no question, Emre Can deserves a yellow."
        ],
        "258": [
            1166.0,
            1168.0,
            "Yep, can't complain."
        ],
        "259": [
            1169.0,
            1172.0,
            "Zouma's got a whack on the head in all of that somewhere,"
        ],
        "260": [
            1172.0,
            1175.0,
            "but he's trudging away to continue."
        ],
        "261": [
            1185.0,
            1187.0,
            "William drifts that one to the far post."
        ],
        "262": [
            1187.0,
            1190.0,
            "It was headed down."
        ],
        "263": [
            1192.0,
            1195.0,
            "Zouma, it was a good header down from him, nothing to come of it."
        ],
        "264": [
            1196.0,
            1197.0,
            "That's gone out of play."
        ],
        "265": [
            1197.0,
            1199.0,
            "Let's go to Howard Webb, our resident referee,"
        ],
        "266": [
            1199.0,
            1202.0,
            "for his comments on that Diego Costa incident."
        ],
        "267": [
            1202.0,
            1204.0,
            "Ian, if Mark Clattenberg has the benefit of our cameras,"
        ],
        "268": [
            1204.0,
            1208.0,
            "he sends off Diego Costa, he's been a lucky boy yet again this week."
        ],
        "269": [
            1208.0,
            1212.0,
            "Clearly a separate action, a violent action, should have been a red card."
        ],
        "270": [
            1212.0,
            1214.0,
            "I can only assume Mark Clattenberg has maybe just switched off"
        ],
        "271": [
            1214.0,
            1217.0,
            "after giving the foul and not quite been concentrated on the second action."
        ],
        "272": [
            1217.0,
            1219.0,
            "Clear, clear red card for Diego Costa."
        ],
        "273": [
            1219.0,
            1222.0,
            "Thank you very much indeed, Howard Webb's view there,"
        ],
        "274": [
            1222.0,
            1225.0,
            "so he might be hearing more about that in the week."
        ],
        "275": [
            1226.0,
            1230.0,
            "It's another cloud on Chelsea's horizon,"
        ],
        "276": [
            1230.0,
            1234.0,
            "and they've had a few ones of the Storm variety already this year."
        ],
        "277": [
            1234.0,
            1237.0,
            "Mistake by Skirtle, that might have been costly"
        ],
        "278": [
            1237.0,
            1240.0,
            "as Kennedy looked to take advantage."
        ],
        "279": [
            1240.0,
            1243.0,
            "That's going to be a free kick for Mikel's challenge,"
        ],
        "280": [
            1243.0,
            1245.0,
            "and a yellow card too."
        ],
        "281": [
            1245.0,
            1247.0,
            "He's saying, that's my first defence, ref."
        ],
        "282": [
            1256.0,
            1260.0,
            "Yeah, I think he'll probably feel a little bit harshly done by there."
        ],
        "283": [
            1260.0,
            1262.0,
            "It's certainly a foul, he's certainly coming through the back,"
        ],
        "284": [
            1262.0,
            1264.0,
            "he couldn't justify it being a yellow card,"
        ],
        "285": [
            1264.0,
            1270.0,
            "but I think he's right, I don't think he's made any free kicks this game so far."
        ],
        "286": [
            1270.0,
            1273.0,
            "He'll probably feel a little bit hard done by."
        ],
        "287": [
            1275.0,
            1279.0,
            "Moreno's just run that out of play in the end,"
        ],
        "288": [
            1279.0,
            1284.0,
            "and I think Cesc Fabregas will be introduced shortly by Chelsea"
        ],
        "289": [
            1284.0,
            1290.0,
            "in an effort to try to build up some momentum in the second half."
        ],
        "290": [
            1297.0,
            1300.0,
            "Liverpool have done pretty well so far in London this year,"
        ],
        "291": [
            1300.0,
            1304.0,
            "they've got goalless draws away at Arsenal and Tottenham Hotspur,"
        ],
        "292": [
            1304.0,
            1306.0,
            "decent points."
        ],
        "293": [
            1306.0,
            1309.0,
            "The latter one of course under Jurgen Klopp."
        ],
        "294": [
            1310.0,
            1312.0,
            "Ramirez."
        ],
        "295": [
            1312.0,
            1315.0,
            "Lucas has got to be careful."
        ],
        "296": [
            1315.0,
            1318.0,
            "Mark Lambert, he's already booked here,"
        ],
        "297": [
            1318.0,
            1321.0,
            "and I think he's going to be given the benefit of the doubt."
        ],
        "298": [
            1321.0,
            1325.0,
            "You've got Jose Mourinho and the Chelsea players"
        ],
        "299": [
            1325.0,
            1328.0,
            "who are all joining in on this as well."
        ],
        "300": [
            1332.0,
            1334.0,
            "You hate to see this, really,"
        ],
        "301": [
            1334.0,
            1337.0,
            "with a whole gang of players joining in,"
        ],
        "302": [
            1337.0,
            1341.0,
            "urging a fellow pro to be sent off, it's an unedifying spectacle."
        ],
        "303": [
            1341.0,
            1347.0,
            "I think if I was Jurgen Klopp I'd be getting Joe Allen to warm up,"
        ],
        "304": [
            1347.0,
            1351.0,
            "because I think if he's not careful, Lucas is going to be sent off,"
        ],
        "305": [
            1351.0,
            1354.0,
            "the next foul he commits, he's off the field."
        ],
        "306": [
            1354.0,
            1358.0,
            "Some sarcastic applause from Jose Mourinho as well"
        ],
        "307": [
            1358.0,
            1361.0,
            "in the box bottom left of your picture."
        ],
        "308": [
            1361.0,
            1364.0,
            "Now, it's a separate argument whether Lucas should have gone,"
        ],
        "309": [
            1364.0,
            1368.0,
            "but you don't like to see all the Chelsea players arguing that point."
        ],
        "310": [
            1368.0,
            1372.0,
            "No, definitely not, I think you can make a real case for saying it's a yellow card,"
        ],
        "311": [
            1372.0,
            1375.0,
            "but I think you need to commit a worse foul than that"
        ],
        "312": [
            1375.0,
            1377.0,
            "if it's going to be your second yellow for a red,"
        ],
        "313": [
            1377.0,
            1381.0,
            "I think that would be harsh, but what you say is absolutely right."
        ],
        "314": [
            1381.0,
            1384.0,
            "Straight away John Terry leading the protest,"
        ],
        "315": [
            1384.0,
            1387.0,
            "another three or four people, everyone chirping."
        ],
        "316": [
            1387.0,
            1390.0,
            "Mark Lattenberg's ears, I don't like to see that at all."
        ],
        "317": [
            1390.0,
            1393.0,
            "It's really poor play, and when you consider Martin Skrtle"
        ],
        "318": [
            1393.0,
            1396.0,
            "could have got Diego Costa sent off quite easily a minute ago,"
        ],
        "319": [
            1396.0,
            1400.0,
            "I think that shows a big difference between both sides."
        ],
        "320": [
            1402.0,
            1406.0,
            "Should add, Chelsea are by no means the only culprits on that front,"
        ],
        "321": [
            1406.0,
            1409.0,
            "it's pretty endemic in the game at the top level."
        ],
        "322": [
            1411.0,
            1415.0,
            "I think Mark Lattenberg took the view that you took about that,"
        ],
        "323": [
            1415.0,
            1421.0,
            "that he didn't think it was quite serious enough to give a second yellow."
        ],
        "324": [
            1421.0,
            1423.0,
            "I think had he not been booked already,"
        ],
        "325": [
            1423.0,
            1425.0,
            "Lucas would have got a yellow card for that."
        ],
        "326": [
            1425.0,
            1429.0,
            "Yeah, of that there's no doubt, I think it was a yellow-card offence,"
        ],
        "327": [
            1429.0,
            1432.0,
            "certainly if Mikel was going to get done for his,"
        ],
        "328": [
            1432.0,
            1435.0,
            "then I think it was a yellow card, but to send someone off,"
        ],
        "329": [
            1435.0,
            1438.0,
            "that's probably just swayed the decision for Mark Lattenberg,"
        ],
        "330": [
            1438.0,
            1440.0,
            "whether you think that's right or not."
        ],
        "331": [
            1441.0,
            1444.0,
            "That's why I think he's thought when he's looked at that incident."
        ],
        "332": [
            1444.0,
            1448.0,
            "I think every Chelsea fan watching is screaming at the screen and saying,"
        ],
        "333": [
            1448.0,
            1450.0,
            "well, if it's yellow he should have gone."
        ],
        "334": [
            1454.0,
            1456.0,
            "Ramirez, poor ball from him."
        ],
        "335": [
            1459.0,
            1463.0,
            "Big decision for Mark Lattenberg, let's call in Howard Webb again."
        ],
        "336": [
            1464.0,
            1466.0,
            "I think Mike Lloyd's called it absolutely right,"
        ],
        "337": [
            1466.0,
            1470.0,
            "referees will want to see a second yellow card being absolutely nailed on,"
        ],
        "338": [
            1470.0,
            1472.0,
            "and Mark clearly thinks he can manage this one."
        ],
        "339": [
            1472.0,
            1475.0,
            "It's a small foul, it does slowly attack down,"
        ],
        "340": [
            1475.0,
            1478.0,
            "but you know something, I'd have done the same thing."
        ],
        "341": [
            1482.0,
            1485.0,
            "Mikel has come off meanwhile, remember they had Nemanja Matic"
        ],
        "342": [
            1485.0,
            1488.0,
            "picking up two yellows last week, Chelsea."
        ],
        "343": [
            1490.0,
            1493.0,
            "They were slightly arguing that one,"
        ],
        "344": [
            1493.0,
            1496.0,
            "to be honest not too many people agreed later."
        ],
        "345": [
            1499.0,
            1503.0,
            "It's one of the million talking points we seem to have every weekend."
        ],
        "346": [
            1505.0,
            1508.0,
            "And of course a few here today, we thought there might be."
        ],
        "347": [
            1513.0,
            1517.0,
            "Firmino found a good ball for Moreno, is his delivery good enough?"
        ],
        "348": [
            1517.0,
            1518.0,
            "No, it isn't."
        ],
        "349": [
            1519.0,
            1523.0,
            "They get Moreno into good positions, he doesn't quite make the most of it,"
        ],
        "350": [
            1523.0,
            1525.0,
            "and now the break's on here, led by Willian!"
        ],
        "351": [
            1526.0,
            1528.0,
            "But they've made a mess of it, Chelsea."
        ],
        "352": [
            1528.0,
            1532.0,
            "That could have been a lot better for the team in blue."
        ],
        "353": [
            1535.0,
            1538.0,
            "It just shows you how pace is so important there,"
        ],
        "354": [
            1538.0,
            1541.0,
            "Clyne made a sprinting run just to get back into position,"
        ],
        "355": [
            1541.0,
            1546.0,
            "that meant that Skrtle didn't have to go and track the player on the far side,"
        ],
        "356": [
            1546.0,
            1548.0,
            "he could concentrate on staying in the middle,"
        ],
        "357": [
            1548.0,
            1550.0,
            "and he got the clearance in the end."
        ],
        "358": [
            1554.0,
            1557.0,
            "Lucas again, misses out, and look at this from Oscar,"
        ],
        "359": [
            1557.0,
            1561.0,
            "Trakulis, look at it, took a fantastic save in the end from Mignolet!"
        ],
        "360": [
            1561.0,
            1564.0,
            "Oscar nearly scored from 45 yards there."
        ],
        "361": [
            1568.0,
            1571.0,
            "That was fantastic vision, Lucas losing the ball here,"
        ],
        "362": [
            1571.0,
            1573.0,
            "and this time he couldn't bring his man down,"
        ],
        "363": [
            1573.0,
            1575.0,
            "obviously being on the yellow card,"
        ],
        "364": [
            1575.0,
            1578.0,
            "that's the side of things where you'll normally get a tactical foul,"
        ],
        "365": [
            1578.0,
            1582.0,
            "Mignolet's not expecting his midfield man to lose the ball there."
        ],
        "366": [
            1584.0,
            1587.0,
            "Here's the Chelsea corner as a result of all of that."
        ],
        "367": [
            1588.0,
            1593.0,
            "Meanwhile Mark Clattenberg wants to have a word,"
        ],
        "368": [
            1593.0,
            1598.0,
            "just watching a few things and letting everybody know he's watching a few things"
        ],
        "369": [
            1598.0,
            1600.0,
            "in terms of the pushing and shoving."
        ],
        "370": [
            1603.0,
            1606.0,
            "Williams' ball in, well defended by Liverpool."
        ],
        "371": [
            1609.0,
            1614.0,
            "Spectacular effort from Oscar, almost from Xabi Alonso,"
        ],
        "372": [
            1614.0,
            1618.0,
            "he used to score from his own half a couple of times in England."
        ],
        "373": [
            1618.0,
            1621.0,
            "Good ball that, from Oscar, to Cahill."
        ],
        "374": [
            1622.0,
            1625.0,
            "Oh, and Diego Costa made a bit of a mess of it,"
        ],
        "375": [
            1625.0,
            1628.0,
            "just overran the ball at the crucial moment."
        ],
        "376": [
            1629.0,
            1631.0,
            "This game is really heating up."
        ],
        "377": [
            1637.0,
            1641.0,
            "Yeah, it's a good little play, Costa trying to bundle his way through,"
        ],
        "378": [
            1641.0,
            1643.0,
            "never really had it under control."
        ],
        "379": [
            1643.0,
            1645.0,
            "You can see the frustration in his face,"
        ],
        "380": [
            1645.0,
            1647.0,
            "once you lose that control of the ball,"
        ],
        "381": [
            1647.0,
            1650.0,
            "to try to regain it again when you're trying to do something fast,"
        ],
        "382": [
            1650.0,
            1652.0,
            "really difficult as a centre-forward."
        ],
        "383": [
            1654.0,
            1657.0,
            "Finely poised, this game, at the moment."
        ],
        "384": [
            1662.0,
            1666.0,
            "Sanko gets it across to Alberto Moreno."
        ],
        "385": [
            1666.0,
            1670.0,
            "Nicely done by Ben Teke, the cushioned lay-up with the chest to Coutinho."
        ],
        "386": [
            1672.0,
            1675.0,
            "Chipped towards Firmino, Terry was able to let that run,"
        ],
        "387": [
            1675.0,
            1678.0,
            "this time the communication was better with Begovic."
        ],
        "388": [
            1678.0,
            1682.0,
            "Look at that ball from Fabregas towards Diego Costa,"
        ],
        "389": [
            1682.0,
            1687.0,
            "that's the old supply line from last season that was so profitable for Chelsea,"
        ],
        "390": [
            1687.0,
            1692.0,
            "so many times when Fabregas led the Premier League assist table,"
        ],
        "391": [
            1692.0,
            1695.0,
            "this year he's only assisted on one goal so far."
        ],
        "392": [
            1701.0,
            1703.0,
            "PLAY ON"
        ],
        "393": [
            1706.0,
            1711.0,
            "Play on, says Mark Clettenburg, he's trying to keep this game flowing,"
        ],
        "394": [
            1711.0,
            1713.0,
            "and evidently to keep it 11-11."
        ],
        "395": [
            1713.0,
            1716.0,
            "Lallana couldn't control it, Coutinho!"
        ],
        "396": [
            1717.0,
            1720.0,
            "And he scores! It's Coutinho again!"
        ],
        "397": [
            1720.0,
            1722.0,
            "And Liverpool lead at Stamford Bridge."
        ],
        "398": [
            1723.0,
            1724.0,
            "CHEERING"
        ],
        "399": [
            1728.0,
            1731.0,
            "What does it mean for Jose Mourinho?"
        ],
        "400": [
            1733.0,
            1736.0,
            "Well, I'll tell you what it means for those boys in red,"
        ],
        "401": [
            1736.0,
            1739.0,
            "and those supporters behind the goal, phenomenal."
        ],
        "402": [
            1739.0,
            1742.0,
            "Swinging events after such a good start from Chelsea,"
        ],
        "403": [
            1742.0,
            1745.0,
            "and this is what we were saying in the first half,"
        ],
        "404": [
            1745.0,
            1747.0,
            "having a focal point because you can go long,"
        ],
        "405": [
            1747.0,
            1750.0,
            "they've shown so far today that they can pass it short,"
        ],
        "406": [
            1750.0,
            1752.0,
            "it's the long ball to Banteay."
        ],
        "407": [
            1752.0,
            1755.0,
            "And again he fakes the shoot, cuts inside,"
        ],
        "408": [
            1755.0,
            1757.0,
            "this time on his right foot, takes the deflection,"
        ],
        "409": [
            1757.0,
            1761.0,
            "and floats into the top corner, off John Terry I think."
        ],
        "410": [
            1764.0,
            1770.0,
            "Just deflected, Coutinho's goal though, two for him, two for Liverpool,"
        ],
        "411": [
            1770.0,
            1773.0,
            "and that's been very unusual this season."
        ],
        "412": [
            1774.0,
            1779.0,
            "It's only the second time in the Premier League that they've got more than one."
        ],
        "413": [
            1780.0,
            1782.0,
            "And they've got a number of good stuff,"
        ],
        "414": [
            1782.0,
            1785.0,
            "they've got a number of good chances to come out of it."
        ],
        "415": [
            1786.0,
            1790.0,
            "A hush around Stamford Bridge among the Chelsea fans."
        ],
        "416": [
            1790.0,
            1792.0,
            "Just over a quarter of an hour to go,"
        ],
        "417": [
            1792.0,
            1796.0,
            "are they heading for yet another home defeat?"
        ],
        "418": [
            1799.0,
            1803.0,
            "Just yet another example of Liverpool winning those second balls,"
        ],
        "419": [
            1803.0,
            1806.0,
            "we've seen Chelsea making tackles, Liverpool picking it up,"
        ],
        "420": [
            1806.0,
            1809.0,
            "this time it's a header down, who's on to it first?"
        ],
        "421": [
            1809.0,
            1810.0,
            "Coutinho."
        ],
        "422": [
            1812.0,
            1816.0,
            "Off comes Roberto Firmino, he hasn't completed 90 minutes yet for Liverpool,"
        ],
        "423": [
            1816.0,
            1819.0,
            "and on comes young Jordan Ibe."
        ],
        "424": [
            1820.0,
            1824.0,
            "Who will give them width out on the right-hand side."
        ],
        "425": [
            1824.0,
            1828.0,
            "A player who had scored in senior football at the age of 15."
        ],
        "426": [
            1830.0,
            1833.0,
            "Falcao's come on as well for Chelsea."
        ],
        "427": [
            1839.0,
            1849.0,
            "It's the game, really, that Jose Mourinho couldn't afford to lose,"
        ],
        "428": [
            1849.0,
            1852.0,
            "according to some reports ahead of this game."
        ],
        "429": [
            1852.0,
            1854.0,
            "He is losing it at the moment."
        ],
        "430": [
            1858.0,
            1860.0,
            "Chan does well."
        ],
        "431": [
            1860.0,
            1861.0,
            "Moreno."
        ],
        "432": [
            1862.0,
            1866.0,
            "It's Moreno going on and on and on, and nearly finishing it too!"
        ],
        "433": [
            1866.0,
            1871.0,
            "It was only the outstretched leg of Begovic that prevented Liverpool from leading 3-1."
        ],
        "434": [
            1873.0,
            1878.0,
            "Really direct play from Moreno, Liverpool can afford to play on the counter-attack now,"
        ],
        "435": [
            1878.0,
            1881.0,
            "shows a good bit of pace, really direct as well,"
        ],
        "436": [
            1881.0,
            1884.0,
            "does everything right, hits it low, hits it hard,"
        ],
        "437": [
            1884.0,
            1887.0,
            "you could argue he should have gone for the far corner,"
        ],
        "438": [
            1887.0,
            1890.0,
            "but that's sneaking in the corner, it's a good save from Begovic."
        ],
        "439": [
            1890.0,
            1899.0,
            "Coutinho curls it, the punch from Begovic."
        ],
        "440": [
            1901.0,
            1905.0,
            "Torrid times for Chelsea, the misery continuing."
        ],
        "441": [
            1907.0,
            1912.0,
            "I think that was the first occasion in the game that we've seen Zouma go past William."
        ],
        "442": [
            1912.0,
            1915.0,
            "He's been instructed just to play a supporting role,"
        ],
        "443": [
            1915.0,
            1920.0,
            "and as a result of that it's been difficult for Chelsea to impose themselves on the opposition,"
        ],
        "444": [
            1920.0,
            1923.0,
            "because when they have it, they're always a man short."
        ],
        "445": [
            1923.0,
            1927.0,
            "Coutinho towards Benteke, cut out this time by John Terry."
        ],
        "446": [
            1928.0,
            1943.0,
            "Well, they had a high all-time last season,"
        ],
        "447": [
            1943.0,
            1947.0,
            "but the defiant chant is still for Jose Mourinho,"
        ],
        "448": [
            1947.0,
            1950.0,
            "they're sending their message to the board,"
        ],
        "449": [
            1950.0,
            1954.0,
            "if indeed there is to be any discussion about the manager's future."
        ],
        "450": [
            1958.0,
            1964.0,
            "Given away by Cahill, but you were saying, Trevor, that Chelsea had looked nervous."
        ],
        "451": [
            1965.0,
            1971.0,
            "Yes, they looked nervous since they considered the goal to Liverpool in the struggle for half-time."
        ],
        "452": [
            1971.0,
            1975.0,
            "That comes about through not keeping clean sheets, they've only had two this season,"
        ],
        "453": [
            1975.0,
            1979.0,
            "two no-victory against Arsenal and two no-victory against Aston Villa."
        ],
        "454": [
            1979.0,
            1983.0,
            "And you can see this is a team that don't believe in one another,"
        ],
        "455": [
            1983.0,
            1986.0,
            "they don't believe in the manager, and as a result of that,"
        ],
        "456": [
            1986.0,
            1992.0,
            "it's not surprising that they've failed to really impose themselves on the game in this second half."
        ],
        "457": [
            1992.0,
            1994.0,
            "You really think that, they don't believe in the manager?"
        ],
        "458": [
            1995.0,
            1999.0,
            "Well, quite clearly there's a split in the dressing room, you can see it in the play."
        ],
        "459": [
            1999.0,
            2004.0,
            "These players are top players, you can't all of a sudden go from being a top player,"
        ],
        "460": [
            2004.0,
            2007.0,
            "three months later, to struggling like they are."
        ],
        "461": [
            2007.0,
            2009.0,
            "There's definite problems."
        ],
        "462": [
            2010.0,
            2014.0,
            "Chelsea deny those stories of a divided dressing room,"
        ],
        "463": [
            2014.0,
            2019.0,
            "and attribute them to what they call fake sources, or Jose Mourinho did anyway."
        ],
        "464": [
            2022.0,
            2026.0,
            "Still time for Chelsea, though, to rescue something from this."
        ],
        "465": [
            2027.0,
            2029.0,
            "Fabregas."
        ],
        "466": [
            2032.0,
            2035.0,
            "It's gone a long way, Diego Costa turns neatly!"
        ],
        "467": [
            2035.0,
            2038.0,
            "Great block by Skrtel for Liverpool."
        ],
        "468": [
            2040.0,
            2043.0,
            "Kennedy."
        ],
        "469": [
            2048.0,
            2051.0,
            "Looks quite confident, doesn't he, the young Brazilian,"
        ],
        "470": [
            2051.0,
            2054.0,
            "but the ball's been given away, the break's on, 3-2,"
        ],
        "471": [
            2054.0,
            2058.0,
            "for a moment here, Lucas can go either side, he chooses Ibe."
        ],
        "472": [
            2060.0,
            2063.0,
            "It's Jordan Ibe, on his left foot, deflects!"
        ],
        "473": [
            2063.0,
            2067.0,
            "Oh, and you wonder where that was ended up, it's gone instead for a corner."
        ],
        "474": [
            2068.0,
            2074.0,
            "That typifies Chelsea to me, Kennedy loses the ball 70 yards from goal,"
        ],
        "475": [
            2074.0,
            2076.0,
            "and I'm looking to see the response."
        ],
        "476": [
            2076.0,
            2080.0,
            "There were too many blue shirts in advanced areas, walking."
        ],
        "477": [
            2083.0,
            2087.0,
            "Chelsea's luck really would have been up if that deflected off Terry as well,"
        ],
        "478": [
            2087.0,
            2089.0,
            "and ended up in the corner of the net."
        ],
        "479": [
            2091.0,
            2094.0,
            "It's a good run by young Jordan Ibe."
        ],
        "480": [
            2098.0,
            2103.0,
            "There's a bit of confidence about Liverpool, growing confidence,"
        ],
        "481": [
            2103.0,
            2107.0,
            "it's not the best of crosses for Mourinho, no problems that time for Begovic."
        ],
        "482": [
            2109.0,
            2114.0,
            "But it's unthinkable, really, Chelsea had only ever lost one Premier League game"
        ],
        "483": [
            2114.0,
            2119.0,
            "in Mourinho's two reigns when they went into this season at Stamford Bridge."
        ],
        "484": [
            2119.0,
            2124.0,
            "Looking down the barrel here of a third home defeat this season alone."
        ],
        "485": [
            2128.0,
            2133.0,
            "You don't think that Roman Abramovich, a Chelsea owner, is here."
        ],
        "486": [
            2133.0,
            2136.0,
            "If he is, he's keeping himself well hidden anyway."
        ],
        "487": [
            2137.0,
            2142.0,
            "Laid off by Foul Cow, is this the time for him to come up with something?"
        ],
        "488": [
            2145.0,
            2149.0,
            "So far it hasn't really worked any better for him at Chelsea than it did at Manchester United."
        ],
        "489": [
            2158.0,
            2162.0,
            "What a win this would be for Liverpool if they can close it out."
        ],
        "490": [
            2163.0,
            2168.0,
            "There's the chairman, Bruce Sparck, who would be, of course, involved"
        ],
        "491": [
            2168.0,
            2171.0,
            "in the decision-making process."
        ],
        "492": [
            2177.0,
            2180.0,
            "Brilliant, that's landing on the top of the net,"
        ],
        "493": [
            2180.0,
            2182.0,
            "and I don't think Mignolet got a touch to it."
        ],
        "494": [
            2182.0,
            2185.0,
            "Didn't want to give away an unnecessary corner."
        ],
        "495": [
            2188.0,
            2192.0,
            "Just a word about the Liverpool goal, I don't think they would have scored that goal in the first half,"
        ],
        "496": [
            2192.0,
            2196.0,
            "and the reason I say that is because the ball played from Sacco"
        ],
        "497": [
            2196.0,
            2201.0,
            "has probably hit 50 yards on the diagonal, looking for the head of Benteke."
        ],
        "498": [
            2201.0,
            2203.0,
            "It was the presence of Benteke there."
        ],
        "499": [
            2203.0,
            2206.0,
            "If that had been first half, there's no way Sacco would have played that."
        ],
        "500": [
            2207.0,
            2210.0,
            "He's been the game's best player technically, he's so good,"
        ],
        "501": [
            2210.0,
            2213.0,
            "and it was another brilliant individual goal from him."
        ],
        "502": [
            2214.0,
            2218.0,
            "Here's Ibe, Lallana let it run, Benteke, there might be something here as well..."
        ],
        "503": [
            2218.0,
            2221.0,
            "Benteke! 3-1 Liverpool!"
        ],
        "504": [
            2221.0,
            2224.0,
            "And surely they have the points now."
        ],
        "505": [
            2228.0,
            2230.0,
            "And it's a goal, and it's a goal."
        ],
        "506": [
            2230.0,
            2232.0,
            "And it's a goal, and it's a goal."
        ],
        "507": [
            2232.0,
            2234.0,
            "And they have the points now."
        ],
        "508": [
            2237.0,
            2240.0,
            "He seemed to have all day to score it, too."
        ],
        "509": [
            2241.0,
            2245.0,
            "He's been a monster since he's been on as Benteke."
        ],
        "510": [
            2245.0,
            2249.0,
            "He's won everything in the air, every challenge, every flick-on."
        ],
        "511": [
            2249.0,
            2254.0,
            "It was just a matter of time before he got on the goal sheet."
        ],
        "512": [
            2256.0,
            2259.0,
            "They've seen enough, some of these Chelsea fans."
        ],
        "513": [
            2263.0,
            2268.0,
            "As we see here, Benteke just loitering in the middle,"
        ],
        "514": [
            2268.0,
            2270.0,
            "it's a brilliant little over from Lallana."
        ],
        "515": [
            2270.0,
            2274.0,
            "You think he's gonna take it here, he takes another touch and another touch,"
        ],
        "516": [
            2274.0,
            2278.0,
            "and there is a deflection there, but I'm pretty sure it comes off Gary Cahill."
        ],
        "517": [
            2278.0,
            2282.0,
            "Otherwise it's a Lallana goal, I'm pretty sure, yeah, it's Cahill, all right."
        ],
        "518": [
            2282.0,
            2284.0,
            "That'll go down as Benteke's goal."
        ],
        "519": [
            2285.0,
            2289.0,
            "All too easy, though, from Jose Mourinho's point of view."
        ],
        "520": [
            2290.0,
            2294.0,
            "Four goals already in the Liverpool shirt for Christian Benteke,"
        ],
        "521": [
            2294.0,
            2297.0,
            "who cost £32.5 million, there's the celebration,"
        ],
        "522": [
            2297.0,
            2301.0,
            "which we're now becoming quite familiar with from Jurgen Klopp,"
        ],
        "523": [
            2301.0,
            2304.0,
            "and this time Liverpool have delivered goals as well,"
        ],
        "524": [
            2304.0,
            2307.0,
            "which had been in such short supply before today."
        ],
        "525": [
            2307.0,
            2309.0,
            "Yeah, they've been absolutely brilliant today,"
        ],
        "526": [
            2309.0,
            2313.0,
            "I know Chelsea got that early goal and we questioned shape,"
        ],
        "527": [
            2313.0,
            2316.0,
            "and whether Benteke needed to come on earlier,"
        ],
        "528": [
            2316.0,
            2319.0,
            "but they've grown into this game straight after that goal."
        ],
        "529": [
            2319.0,
            2321.0,
            "Remember, Jurgen Klopp telling everyone,"
        ],
        "530": [
            2321.0,
            2324.0,
            "keep your chins up as soon as that first goal went in,"
        ],
        "531": [
            2324.0,
            2326.0,
            "well, they certainly took heed,"
        ],
        "532": [
            2326.0,
            2329.0,
            "because they've been absolutely spot-on in every department."
        ],
        "533": [
            2332.0,
            2335.0,
            "Fabregas to spread it wide here to Kurt Zouma,"
        ],
        "534": [
            2335.0,
            2337.0,
            "it was a brilliant ball but he couldn't control it."
        ],
        "535": [
            2337.0,
            2341.0,
            "And there is a dispirited look about Chelsea now."
        ],
        "536": [
            2342.0,
            2348.0,
            "The pressure piled ever more high on their manager."
        ],
        "537": [
            2349.0,
            2352.0,
            "Once again another poor goal for Chelsea to concede,"
        ],
        "538": [
            2352.0,
            2355.0,
            "Benteke didn't have to do a lot, move the ball,"
        ],
        "539": [
            2355.0,
            2359.0,
            "but between Cahill and Terry there's just no mobility there."
        ],
        "540": [
            2359.0,
            2361.0,
            "They've got to get closer to Benteke,"
        ],
        "541": [
            2361.0,
            2363.0,
            "they've got to look to try and get a block in."
        ],
        "542": [
            2363.0,
            2368.0,
            "It's sad to see John Terry, he's been a fantastic servant for this football club,"
        ],
        "543": [
            2369.0,
            2373.0,
            "but when you look at him now, I have to say his legs have gone,"
        ],
        "544": [
            2373.0,
            2375.0,
            "he looks like an old man in there."
        ],
        "545": [
            2377.0,
            2379.0,
            "Musca couldn't get to that one."
        ],
        "546": [
            2379.0,
            2384.0,
            "John Terry has capped in Chelsea the four titles and four FA Cups."
        ],
        "547": [
            2384.0,
            2387.0,
            "Another deflection, but that's Benteke's goal, all right."
        ],
        "548": [
            2390.0,
            2393.0,
            "In the past he's been sent off against Chelsea,"
        ],
        "549": [
            2393.0,
            2397.0,
            "he's lost 8-0 to them, he's scored twice against them,"
        ],
        "550": [
            2397.0,
            2399.0,
            "now he's scored three times against them."
        ],
        "551": [
            2404.0,
            2407.0,
            "You heard John Terry pre-kickoff talking to Kelly,"
        ],
        "552": [
            2407.0,
            2409.0,
            "saying we're 100 per cent behind the manager,"
        ],
        "553": [
            2409.0,
            2412.0,
            "it's up to us players to deliver for him."
        ],
        "554": [
            2412.0,
            2417.0,
            "Well, it hasn't happened again here, despite all the optimistic pre-match talk."
        ],
        "555": [
            2420.0,
            2424.0,
            "Champions League on Tuesday, we're on the air with Champions League tonight from 6.30pm,"
        ],
        "556": [
            2424.0,
            2427.0,
            "then it's Manchester United playing CSKA Moscow,"
        ],
        "557": [
            2427.0,
            2434.0,
            "and on Wednesday on BT Sport 2 we'll have Chelsea again for you against Dynamo Kiev."
        ],
        "558": [
            2435.0,
            2444.0,
            "From 7pm, all the other games covered as well on BT Sport via the red button and so on."
        ],
        "559": [
            2445.0,
            2447.0,
            "Yellow for Benteke."
        ],
        "560": [
            2454.0,
            2457.0,
            "Liverpool are going to worry too much about that."
        ],
        "561": [
            2458.0,
            2463.0,
            "We're talking a lot about Chelsea, but what a result this is for Jurgen Klopp and Liverpool."
        ],
        "562": [
            2464.0,
            2469.0,
            "Yes, it was unlikely during the first half when Chelsea opened up so well and took the lead,"
        ],
        "563": [
            2469.0,
            2474.0,
            "but Liverpool have played well, but taken nothing away from them."
        ],
        "564": [
            2475.0,
            2478.0,
            "They haven't had to play particularly brilliantly,"
        ],
        "565": [
            2478.0,
            2482.0,
            "because Chelsea defensively are absolutely woeful."
        ],
        "566": [
            2483.0,
            2485.0,
            "Here's Ramirez at the other end."
        ],
        "567": [
            2486.0,
            2489.0,
            "Zouma to cut this one back, if Chelsea could score one now,"
        ],
        "568": [
            2489.0,
            2492.0,
            "at least it would set up a bit of a finish."
        ],
        "569": [
            2493.0,
            2496.0,
            "But they'll need to be quick about it."
        ],
        "570": [
            2500.0,
            2504.0,
            "For the moment, the fire's gone out, it would seem, at Stamford Bridge."
        ],
        "571": [
            2505.0,
            2507.0,
            "Oscar, allowed to turn and shoot."
        ],
        "572": [
            2507.0,
            2510.0,
            "Sacco got a little bit of a block on it."
        ],
        "573": [
            2510.0,
            2513.0,
            "And then Falkao tried to make something."
        ],
        "574": [
            2518.0,
            2522.0,
            "Jurgen Klopp said he wanted to turn doubters into believers,"
        ],
        "575": [
            2522.0,
            2525.0,
            "when he signed as the Liverpool manager."
        ],
        "576": [
            2525.0,
            2528.0,
            "Maybe he's got a few more believers now."
        ],
        "577": [
            2532.0,
            2535.0,
            "And a very good display from his team."
        ],
        "578": [
            2540.0,
            2542.0,
            "FANS SING OUT"
        ],
        "579": [
            2547.0,
            2551.0,
            "Coutinho's touch full of confidence and swagger now."
        ],
        "580": [
            2557.0,
            2560.0,
            "The manner in which Coutinho is played this afternoon"
        ],
        "581": [
            2560.0,
            2563.0,
            "is what we saw regularly last season from Hazard."
        ],
        "582": [
            2564.0,
            2567.0,
            "That's something else that Chelsea are missing."
        ],
        "583": [
            2568.0,
            2572.0,
            "There seems to be a collective loss of form."
        ],
        "584": [
            2573.0,
            2576.0,
            "Big players who were so good last season."
        ],
        "585": [
            2576.0,
            2580.0,
            "Here's Coutinho looking to find another hole in Chelsea's defence."
        ],
        "586": [
            2581.0,
            2583.0,
            "This stat is a damning one against Chelsea."
        ],
        "587": [
            2583.0,
            2587.0,
            "In nine of their 11 games so far, they've conceded at least twice."
        ],
        "588": [
            2590.0,
            2593.0,
            "And it's more than that, of course, today."
        ],
        "589": [
            2597.0,
            2600.0,
            "The Liverpool anthem, You'll Never Walk Alone,"
        ],
        "590": [
            2600.0,
            2604.0,
            "is the dominant noise at Stamford Bridge at the moment."
        ],
        "591": [
            2604.0,
            2606.0,
            "Here's Diego Costa."
        ],
        "592": [
            2612.0,
            2613.0,
            "Kennedy."
        ],
        "593": [
            2617.0,
            2618.0,
            "Falkao."
        ],
        "594": [
            2620.0,
            2623.0,
            "The ball looks so different to this man, Ramir is on the ball now."
        ],
        "595": [
            2623.0,
            2625.0,
            "Cleared Chelsea that early lead."
        ],
        "596": [
            2625.0,
            2629.0,
            "They look to be in the mood to maybe produce the special performance"
        ],
        "597": [
            2629.0,
            2632.0,
            "that the special one is looking for."
        ],
        "598": [
            2640.0,
            2642.0,
            "Away by Skrtle."
        ],
        "599": [
            2644.0,
            2646.0,
            "Here's Lallana."
        ],
        "600": [
            2647.0,
            2649.0,
            "He's left all his ball players out there."
        ],
        "601": [
            2649.0,
            2651.0,
            "When he made the substitution,"
        ],
        "602": [
            2652.0,
            2654.0,
            "Jurgen Klopp."
        ],
        "603": [
            2655.0,
            2659.0,
            "Chanda's got through an awful lot of strong running work in midfield."
        ],
        "604": [
            2666.0,
            2671.0,
            "Liverpool ending a run of eight without a win against Chelsea."
        ],
        "605": [
            2681.0,
            2690.0,
            "It's all looking academic now, as Liverpool push the ball around"
        ],
        "606": [
            2690.0,
            2693.0,
            "much as they please to wind down the clock."
        ],
        "607": [
            2696.0,
            2697.0,
            "Man of the match?"
        ],
        "608": [
            2697.0,
            2700.0,
            "Yeah, man of the match, I don't think there's any question."
        ],
        "609": [
            2700.0,
            2704.0,
            "Philippe Coutinho scored the two goals away at Stamford Bridge."
        ],
        "610": [
            2704.0,
            2708.0,
            "Not an easy thing to do, but he's been brilliant in all aspects,"
        ],
        "611": [
            2708.0,
            2711.0,
            "his passing, his skill, his touch, and his two goals."
        ],
        "612": [
            2713.0,
            2716.0,
            "Yep, don't think he'd get too many arguments, Michael."
        ],
        "613": [
            2719.0,
            2722.0,
            "One or two, not concerns about his form,"
        ],
        "614": [
            2722.0,
            2725.0,
            "but he hasn't looked at his absolute best so far this season."
        ],
        "615": [
            2725.0,
            2729.0,
            "Today he has been, with devastating consequences for Chelsea."
        ],
        "616": [
            2730.0,
            2736.0,
            "Frank Lampard's not used to seeing this kind of thing at Stamford Bridge in his time."
        ],
        "617": [
            2736.0,
            2740.0,
            "He could hardly remember a home defeat in the Premier League."
        ],
        "618": [
            2741.0,
            2743.0,
            "Off comes Adam Lallana."
        ],
        "619": [
            2744.0,
            2748.0,
            "And on comes Dejan Lovren, who returned from injury in midweek."
        ],
        "620": [
            2749.0,
            2751.0,
            "Just to bottle things up a little more."
        ],
        "621": [
            2752.0,
            2755.0,
            "Coutinho is on a hat-trick, of course, now."
        ],
        "622": [
            2756.0,
            2757.0,
            "Fancies it."
        ],
        "623": [
            2757.0,
            2761.0,
            "This time the block goes behind for the corner kick."
        ],
        "624": [
            2767.0,
            2770.0,
            "But it has to be said, and I think we've touched that,"
        ],
        "625": [
            2770.0,
            2773.0,
            "Chelsea do look aside with problems, don't they, at the moment?"
        ],
        "626": [
            2775.0,
            2776.0,
            "Huge problems."
        ],
        "627": [
            2778.0,
            2782.0,
            "It's always horrible when you're a top team,"
        ],
        "628": [
            2782.0,
            2785.0,
            "and you're here in Ollehs at your own ground,"
        ],
        "629": [
            2785.0,
            2789.0,
            "because the opponents are so far clear, and they've been clear today,"
        ],
        "630": [
            2789.0,
            2792.0,
            "superior in every department, this is hard to take."
        ],
        "631": [
            2792.0,
            2795.0,
            "It's been a long two and a half minutes for Jose Mourinho and his players."
        ]
    }
}