{
    "input": "\n    AS Roma 4 - 0 Fiorentina\n\nFirst Half:\n\n0:0 Comment: Romans, then three defenders, today Lucaro Spalletti plays three defenders\n0:5 Comment: The second number is Antonio Rudiger, number 20 Federico Fassio and number 44 Kostas Manolas\n0:12 Comment: The active flank, naturally, here number 13 Bruno Perez plays on the right, number 33 on the left is the Brazilian Emerson\n0:21 Comment: Actually, Bruno Perez is also from Brazil\n0:24 Comment: Center field, 6th Kevin Strotman, 16th Daniel Desrosy\n0:27 Comment: Under the forwards is number 4 Rajan Aingolan\n0:31 Comment: In the role of a free artist who will naturally gravitate towards flank number 92 Stéphane El Charaoui\n0:38 Comment: And Roma's number 9 striker, Edin Dzeko, Bosnian striker, one of the top scorers in the Italian Serie A\n0:45 Comment: Mentor of the Romans Luciano Spalletti\n0:48 Comment: His counterpart Paulo Souza determined the next line-up in goal Ceprian Teterusanu, number 12 field players\n0:54 Comment: Maximilian Oliveiro, number 15 David Astori, number 13\n0:57 Comment: Gonzalo Rodriguez, number 2\n0:59 Comment: Federico Chiesa, number 25\n1:1 Comment: Carlos Sanchez, number 6\n1:3 Comment: Matis Vizino, number 8\n1:6 Comment: Milan Badelj, number 5\n1:7 Comment: Borja Valero, number 20\n1:9 Comment: Federico Bernardeschi, number 10\n1:11 Comment: Ihuma Babakar, number 30\n1:14 Comment: Ferentino also operates in a scheme with three central defenders\n1:18 Comment: Sanchez Gonzalo Rodriguez Astori\n1:20 Comment: This trident is Chiesa on the right, Oliveiro on the left\n1:25 Comment: They rush along all the edges\n1:27 Comment: In the center of Gonzalo Rodriguez Astori\n1:27 Comment: Ferentino has a serious fist in the center of the field\n1:30 Comment: Here is Vizino, here is Badel\n1:32 Comment: Here, on occasion, of course, Bernardeschi and Valero will also work\n1:36 Comment: Bernardeschi is probably a little to the right, to the left of Valero\n1:38 Comment: But Huma Babacar is also a striker\n1:41 Comment: Here it is on your screens\n1:42 Comment: The first cast in his direction\n1:43 Comment: Match referee Masimiliano Irati\n1:46 Comment: Chief referee, assistants Alexandro Costanzo and Andre Crispo\n1:51 Comment: Reserve referee Mauro Tonolini\n1:53 Comment: Actually, this is the team of referees\n1:55 Comment: Well, let's see how the game develops\n1:57 Comment: In the next match\n1:57 Comment: In the first minutes Ferentino tries\n2:0 Comment: Take possession of the sword\n2:1 Comment: But, of course, Roma is in the center of the field\n2:3 Comment: Very strong and, of course, Rajan Angovan\n2:6 Comment: Here is one of the leading football players\n2:7 Comment: Possibly the best midfielder of his championship\n2:9 Comment: And maybe Europe too\n2:12 Comment: Here he is with a sword\n2:13 Comment: Further to Dorosi\n2:15 Comment: Dorosi on El Sharawi\n2:17 Comment: He plays through the defenders\n2:19 Comment: And Roma\n2:21 Comment: Trying to do something\n2:22 Comment: Occupation here set to\n2:25 Comment: Opponent's field\n2:26 Comment: Roma spent\n2:27 Comment: And loves to tinker with a sword\n2:29 Comment: Jackova\n2:29 Comment: Gives to El Sharawi\n2:31 Comment: He tried to include him in the attack\n2:34 Comment: Nengalana, who, as always, from the depths\n2:36 Comment: Ready for these sharp inclusions\n2:39 Comment: Support your partners\n2:40 Comment: No rule violation\n2:42 Comment: Babacar throws up his hands\n2:44 Comment: Forward Ferentino\n2:46 Comment: Today he is in the starting lineup\n2:47 Comment: The important point is that still\n2:50 Comment: Nikola Kalinic is experiencing health problems\n2:53 Comment: Ferentino's main striker\n2:54 Comment: He was injured in the match against Genoa\n2:56 Comment: Missed the game\n2:57 Comment: Against Piscara\n2:59 Comment: Today, as far as I understand, he is already\n3:1 Comment: Could play, but it's still\n3:4 Comment: Doesn't use\n3:6 Comment: Pavel Solosa\n3:7 Comment: Yet, apparently, even more present\n3:10 Comment: The striker from Croatia\n3:12 Comment: No, well, this is, of course, a big loss\n3:13 Comment: Because Kalinich is a conductor\n3:15 Comment: All energies\n3:17 Comment: You just need to kick the ball at him\n3:19 Comment: It will handle absolutely any transmission\n3:21 Comment: The vertical combination was elegant\n3:24 Comment: At Roma's\n3:24 Comment: Here with heel movements\n3:26 Comment: I repeat, right?\n3:27 Comment: And here Nobel and I probably won’t say anything new\n3:30 Comment: Roma and Ferentino\n3:31 Comment: With any trainers\n3:33 Comment: With any players in the lineup\n3:35 Comment: No matter how hard times may be\n3:36 Comment: These teams\n3:37 Comment: They are always about football aesthetics\n3:39 Comment: About the game, not suffering on the field\n3:42 Comment: And, of course, many fans today are primarily waiting for goals\n3:46 Comment: Playing teams, you are absolutely right, Dim\n3:49 Comment: Both Ferentino and Roma\n3:51 Comment: These are truly attacking teams.\n3:54 Comment: Bernardeschi, here, is one of the main talents of Italian football\n3:56 Comment: Couldn't beat Ryukzaku\n3:57 Comment: Dighera, Emerson\n3:59 Comment: Throws the ball towards Dzeko\n4:1 Comment: Hjeza\n4:4 Comment: Bernardeschi in one touch\n4:7 Comment: Good assembly Valera\n4:8 Comment: The Spaniard picks up speed, waits for his partner on the left\n4:11 Comment: Waiting\n4:12 Comment: But not the best pass\n4:14 Comment: Not the best, too late\n4:16 Comment: He, plus two rivals, has already moved there\n4:19 Comment: To the left flank, and there was no freedom there\n4:20 Comment: On the left flank\n4:22 Comment: Oliveira works for Ferentino\n4:25 Comment: New this season\n4:27 Comment: Novel\n4:27 Comment: Which looks good\n4:29 Comment: In any case, it sets the dynamics\n4:30 Comment: On your own edge\n4:32 Comment: Astori\n4:34 Comment: Bad pass\n4:36 Comment: Nain Golan throw in El Sharaoui\n4:38 Comment: Rojan Nain Golan again\n4:39 Comment: Pass into the penalty area\n4:41 Comment: Towards Dzeko\n4:41 Comment: But captain Ferentino plays very confidently here\n4:45 Comment: Gonzalo Rodriguez\n4:46 Comment: Gonzalo Rodriguez was also absent for some time\n4:49 Comment: It was a big loss for Ferentino\n4:52 Comment: He is, of course, a leader not only on the field\n4:54 Comment: He is also a mental leader\n4:56 Comment: On the same field or in the locker room\n4:59 Comment: Overall a good guy\n5:1 Comment: Fazio\n5:2 Comment: He is the most central of the three central defenders\n5:5 Comment: And he’s having an excellent season\n5:8 Comment: As colleague Genich said\n5:10 Comment: Surprised that in Italy even Fazio became a decent defender\n5:15 Comment: In principle, in Seville he actually brought a lot of benefit\n5:18 Comment: Of course, but working with Paletti takes its toll\n5:21 Comment: With Paletti, despite all the disadvantages that, naturally, any coach has\n5:25 Comment: Any person\n5:26 Comment: And Paletti, of course, has fantastic coaches.\n5:30 Comment: Under which football players develop\n5:32 Comment: And most importantly, they learn tactics\n5:34 Comment: Everyone knows this\n5:35 Comment: And we remember how Luciano and Paletti, in my opinion, worked quite successfully at Zenit\n5:39 Comment: Well, in your opinion, these are the facts.\n5:43 Comment: Open Wikipedia\n5:45 Comment: Next, achievements with Paletti\n5:47 Comment: Here's a list of titles\n5:48 Comment: Translation from Manul Sam\n5:51 Comment: On the left edge and here Sanchez\n5:53 Comment: Honestly, I like it\n5:56 Comment: And this is very important to me\n5:56 Comment: This football player\n5:57 Comment: Latin American in the lineup\n6:0 Comment: Ferentins\n6:1 Comment: Very tough and efficient\n6:4 Comment: And impulsive\n6:6 Comment: Pallas' cat\n6:7 Comment: Pass again in the direction\n6:10 Comment: Rajina Ingolan\n6:11 Comment: The Belgian is unable to handle the ball\n6:14 Comment: Vecino\n6:15 Comment: Varjavalero surrounded by three rivals\n6:18 Comment: But at the same time he plays quite confidently with Astori\n6:20 Comment: And here's the violation\n6:22 Comment: Rules\n6:23 Comment: Talking about the lineup\n6:24 Comment: Ferentins\n6:26 Comment: Besides Kalinich\n6:27 Comment: Ricardo Saponara is also not playing today.\n6:30 Comment: Ferentina main transfer during the winter window\n6:33 Comment: It was bought\n6:35 Comment: In debt\n6:36 Comment: First lease for one and a half years\n6:37 Comment: Then a transfer for 10 million euros\n6:40 Comment: Ricardo Saponara\n6:41 Comment: Such, you know, a pronounced playmaker\n6:44 Comment: Attack group player\n6:47 Comment: Who can come up with these attacks\n6:49 Comment: But today he's injured\n6:50 Comment: This is the reason he doesn't play\n6:53 Comment: Otherwise, Fel's composition is optimal\n6:55 Comment: Yes, I agree in Italy football players have their functions\n6:58 Comment: His fantasy gaming is called the artist's tracks\n7:1 Comment: This one might even be dying out somewhere.\n7:4 Comment: Football position\n7:6 Comment: But in any case, this guy will show himself\n7:10 Comment: I think those who have been following Serie A matches for a long time are aware\n7:13 Comment: What is this guy capable of?\n7:15 Comment: Broadcast\n7:17 Comment: Either in the expectation that Jack should be there\n7:19 Comment: Either based on the quality of the high-speed ones from Sharavi\n7:22 Comment: But for now the game is equal without\n7:24 Comment: Some kind of favoritism\n7:27 Comment: And in my opinion this is such a drawn-out struggle for initiative\n7:31 Comment: Yes, there is a fight for the ball\n7:33 Comment: I think Fiorentino is a little overplaying Roma in terms of control\n7:36 Comment: Bernardeschi is back on the ball\n7:37 Comment: Federico Bernardeschi plays across the field at Borjo Valero\n7:40 Comment: Picking up speed\n7:41 Comment: Spaniard again\n7:42 Comment: He has options\n7:44 Comment: But for now he controls the ball himself\n7:45 Comment: Valero can break through\n7:47 Comment: No Finn lays the kick with a turn\n7:49 Comment: Ricochet corner kick\n7:51 Comment: Excellent technique from Borjo Valero\n7:53 Comment: But Borjo Valero has all the brain technology\n7:54 Comment: Some Fiorentino activity\n7:57 Comment: Tied to the decisions of Borjo Valero\n8:0 Comment: Very often it is through him\n8:1 Comment: Partners are played out\n8:3 Comment: But when he's still in shape\n8:4 Comment: Everything is fine with health\n8:6 Comment: And this doesn’t always happen lately.\n8:9 Comment: Of course he can carry a team\n8:12 Comment: To score, to pass\n8:12 Comment: Anything to do\n8:13 Comment: Here he is serving from the corner of the field\n8:15 Comment: Good presentation\n8:18 Comment: Difficult for the goalkeeper\n8:19 Comment: You can't catch a ball like that\n8:20 Comment: Because the rotation is strong\n8:22 Comment: From the side\n8:24 Comment: Sanchez throws\n8:26 Comment: Chiesa\n8:29 Comment: Katavisina I apologize\n8:31 Comment: Penalty area Babacar\n8:32 Comment: The ball reaches Borjo Valero\n8:34 Comment: We misunderstood each other a little\n8:36 Comment: Babacar and Borjo Valero\n8:38 Comment: And note the selection is again for Fiorentina\n8:42 Comment: Yes, it's Bernardeschi\n8:44 Comment: A series of feints\n8:46 Comment: And the subtlest pass in the direction of Chiesa\n8:48 Comment: Here's another young talent\n8:51 Comment: Florentine\n8:52 Comment: Chiesa, who recently\n8:54 Comment: Also has a serious impact on the results\n8:58 Comment: Teams and the most important thing\n8:59 Comment: Knocked it out for myself\n9:0 Comment: Reinforced concrete position in the starting lineup\n9:2 Comment: Yes, he is only 18 years old, if I'm not mistaken\n9:5 Comment: He's quite young, by the way.\n9:6 Comment: For those who know\n9:9 Comment: Or he doesn’t know, this is the son of the famous Enrico Chiesa\n9:12 Comment: Legends of Italian football\n9:14 Comment: A very strong football player in the 90s\n9:16 Comment: Playing for Parmo, first of all\n9:18 Comment: And for the Italian national team\n9:19 Comment: And now Enrico's son Federico\n9:23 Comment: Already a player on the TV series team\n9:24 Comment: And, to put it mildly, not the last\n9:26 Comment: Yes and he scores\n9:28 Comment: And let's say it again\n9:31 Comment: That he could have scored more\n9:34 Comment: If his goals were counted, let's say\n9:37 Comment: Well, he was like that, he probably scored phantom goals\n9:39 Comment: More on this later\n9:41 Comment: Strockman plays with Neingolan and company\n9:43 Comment: Rüdiger\n9:44 Comment: Antonio Rudiger on a long stride\n9:46 Comment: To the left is Emerson\n9:48 Comment: Emerson doesn't hold the ball either\n9:50 Comment: And Strockman, cool attack from Roma\n9:52 Comment: Where almost no one detains\n9:54 Comment: Used two touches\n9:56 Comment: It was all in one, well, almost\n9:58 Comment: Worked out by Baroni Keza\n10:0 Comment: Missing blow\n10:1 Comment: Earned Roma\n10:2 Comment: Emerson\n10:3 Comment: Will serve\n10:6 Comment: Team newcomer\n10:9 Comment: Well, although how\n10:10 Comment: Last season he was on loan\n10:12 Comment: He is spending this season as a player\n10:15 Comment: Main clips\n10:17 Comment: Recruitment for Neingolan\n10:20 Comment: Hit\n10:21 Comment: Knocked out the pin\n10:22 Comment: It was Derosi\n10:24 Comment: Well, I don't think so\n10:26 Comment: Even if the ball hadn't hit Derosi\n10:29 Comment: He would be some kind of problem for Teter Usha\n10:33 Comment: Well, it was still offside, according to everything else.\n10:36 Comment: So now Farentina will play the ball\n10:38 Comment: Speaking about Roma, about the composition of the Romans\n10:40 Comment: It's probably also worth noting that\n10:42 Comment: Finally, for Roma, finally back\n10:46 Comment: From the location of the team\n10:47 Comment: From the African Cup of Nations Mohamed Salah\n10:49 Comment: Who lost in the final of the tournament to Cameroon\n10:52 Comment: By the way, Cameroon will come to Russia for the Confederation Cup\n10:54 Comment: Therefore, naturally, we are waiting for the African champion\n10:57 Comment: Well, Mohamed Salah is probably sad\n10:59 Comment: Defeat in the final\n11:1 Comment: Salah returned today on the bench\n11:3 Comment: Substitute, like Francesco Totti\n11:5 Comment: Roma's most popular football player\n11:7 Comment: Possibly all of Italy\n11:9 Comment: He can still take the field today\n11:12 Comment: But only from the bench\n11:14 Comment: Bernard Erski again through the ball\n11:17 Comment: A little raw, let's say\n11:20 Comment: In any case, his desire is captivating\n11:23 Comment: Play fine in the African Cup\n11:24 Comment: In the final phase, or front\n11:27 Comment: Rono Perez\n11:29 Comment: He can beat opponents in stacks\n11:32 Comment: Roma also has a big influence on the results\n11:37 Comment: Passes, scores\n11:39 Comment: And not far away, too, like Porturov back\n11:41 Comment: He scored the ball\n11:42 Comment: Manolas\n11:43 Comment: Got even with Perez\n11:48 Comment: Silvera, the speed of the Brazilian\n11:49 Comment: Pass to the right flank\n11:52 Comment: Jacko came here\n11:53 Comment: And what gear is on Deros\n11:54 Comment: The captain of Roma bursts into the penalty area\n11:56 Comment: And again Perez\n11:57 Comment: Not a bad attack from the hosts\n11:59 Comment: Strotman on Emerson\n12:1 Comment: Wonderful translation by Emerson\n12:3 Comment: On El Sharawy\n12:4 Comment: The blow will be delayed Stefan\n12:8 Comment: And it seems to me that this was a bit of an unnecessary movement\n12:10 Comment: When he improved his position\n12:12 Comment: He could well have jumped right away\n12:14 Comment: The good thing about this Roma attack is that two players from the edge of the field were involved at once\n12:19 Comment: Here's one of them Emerson with the ball\n12:20 Comment: Innings!\n12:22 Comment: Almost sewed up Retatarushana!\n12:24 Comment: The ball was spinning\n12:26 Comment: And this reaction of Romanian, it seems to me, suggests that he did not fully calculate the situation\n12:31 Comment: Let's look again at how Emerson tried to throw the ball\n12:37 Comment: I think it's more likely to go to the far post\n12:38 Comment: Hoping for Dzeko\n12:39 Comment: But really, such a slightly unexpected goal could have turned out\n12:44 Comment: Here he is, Emperor of Rome Francesco Totti\n12:46 Comment: Whose contract ends in 4 months\n12:50 Comment: But all of Italy is waiting for him to extend it\n12:52 Comment: Yes, smart\n12:54 Comment: He usually takes the weather like this\n12:56 Comment: In hope\n12:58 Comment: It seems to me that the only thing is that he is still kept in big football\n13:1 Comment: Well, besides loving yourself and this football\n13:4 Comment: No offside!\n13:6 Comment: Attention!\n13:7 Comment: And the ball is kicked out of the empty goal\n13:9 Comment: How is this possible?\n13:10 Comment: With such a handicap\n13:12 Comment: And Federico Chiesa was ahead of the handicap\n13:14 Comment: And really he wasn’t behind the defenders at the moment of the pass?\n13:21 Comment: Let's look again\n13:22 Comment: There was no offside!\n13:25 Comment: Bravo, assistant chief referee!\n13:28 Comment: Chiesa was on the same line with one of the defenders\n13:33 Comment: Well, they...\n13:35 Comment: Honestly, I think he came out of the gate just in time\n13:38 Comment: So scared young Chiesa\n13:40 Comment: Which struck, it seems to me, not too quickly\n13:43 Comment: I just tried to throw it over the goalkeeper, but it didn’t work.\n13:48 Comment: El Jarawi!\n13:49 Comment: It's offside here\n13:51 Comment: Well, let Nobel state the fact\n13:53 Comment: The first scoring chance in this match for Fiorentina after all\n13:59 Comment: This is where El Zharawi was offside\n14:3 Comment: 0-0 Roma Fiorentina\n14:5 Comment: No goals scored yet, but football is quite exciting\n14:9 Comment: Rüdiger!\n14:10 Comment: Powerful!\n14:11 Comment: Rüdiger placed the body\n14:14 Comment: El Jarawi!\n14:16 Comment: On the left flank he is an explosive footballer\n14:18 Comment: Can run away from Sanchez\n14:19 Comment: This is what he does, really...\n14:20 Comment: According to Irati, there was no violation of the rules here\n14:25 Comment: It seems to me that the referee is absolutely right\n14:28 Comment: Moreover, we had a fairly comfortable plan when considering this episode\n14:33 Comment: I’m much more interested in this confrontation with Babacar\n14:38 Comment: And as a pretty fast guy\n14:40 Comment: And the same Chiesa\n14:42 Comment: Bernardeschi, probably, it’s unlikely that he’s more likely to be given away\n14:44 Comment: With three Roma central defenders\n14:47 Comment: They're not exactly slow\n14:48 Comment: But they are still very tall\n14:51 Comment: And, in principle, each of these defenders will be faster than Chiesa\n14:58 Comment: Rüdiger!\n15:0 Comment: Strike forward!\n15:3 Comment: I'm just saying that, probably, the counterattacking style is the most convenient for Ferentino today\n15:9 Comment: But at the same time, agree with him that Ferentino is trying to play ball\n15:12 Comment: Actually, under Powello Souza, under coach Ferentino, this is the style of the team\n15:17 Comment: This is how the Violets played under Vincionez Montel, under their previous coach.\n15:22 Comment: Ferentino, in general, is a team, as you correctly noted in the report, that plays and loves to play football\n15:27 Comment: But the team from Florence may be different\n15:29 Comment: This is a city where everything is exquisite\n15:31 Comment: Yes, there...\n15:32 Comment: Including in football\n15:33 Comment: Of course, the city where such diamonds of world artistic culture sparkle\n15:41 Comment: Let's call it that\n15:42 Comment: In general, the city where the Ufitz gallery is, after all, located\n15:45 Comment: Much more\n15:47 Comment: Of course, with special requirements for the aesthetics of football\n15:51 Comment: Well, we talk about this every time in our reports with the matcher\n15:56 Comment: And here sometimes a beautiful defeat, yes, under such circumstances, especially\n16:3 Comment: It may not be received with hostility\n16:8 Comment: But of course it's better to win\n16:14 Comment: Ben Sala Rodriguez\n16:17 Comment: Bobak\n16:18 Comment: Didn't quite understand him\n16:20 Comment: Rüdiger Jack\n16:21 Comment: Played well against Strotman\n16:24 Comment: El Sharawy\n16:25 Comment: But here is Tatarushana\n16:27 Comment: Tatarushan failed to kick the ball out of bounds\n16:31 Comment: And so a little...\n16:35 Comment: Listen, what a magnificent show Strotman performed\n16:39 Comment: Here is the great fellow El Sharawy, who, apparently, was not caught offside\n16:43 Comment: Although his knee may be popping out somewhere\n16:45 Comment: Yes it is very good\n16:46 Comment: jumped out behind this line.\n16:49 Comment: Well, no kicking.\n16:52 Comment: Of course, there is a series of such ricochets,\n16:54 Comment: bounces between the legs of Escherai and Tatarushanu.\n17:0 Comment: Yes, in fact, Stefan himself did not demand anything.\n17:3 Comment: Behind the side Emerson.\n17:5 Comment: By the way, this is also a scoring chance.\n17:7 Comment: Of course of course.\n17:8 Comment: Roma is slowly approaching\n17:10 Comment: to the possessions of Tatarushan.\n17:13 Comment: Asheraway is back with the ball.\n17:15 Comment: Forward.\n17:15 Comment: Kharimlyan.\n17:18 Comment: Pass towards Jack.\n17:20 Comment: But Asheraway failed to lift the ball.\n17:23 Comment: Dorosi.\n17:24 Comment: For now, Jack is lost among the three pines.\n17:30 Comment: It's not easy for him either.\n17:31 Comment: It’s also not easy for him, despite all that\n17:32 Comment: that Roma have big defenders,\n17:34 Comment: but also Fiorentina.\n17:36 Comment: Very high quality defensive players are playing today.\n17:40 Comment: Fasio.\n17:41 Comment: Breaking a rule.\n17:41 Comment: The first, the first yellow card in our meeting.\n17:45 Comment: Outraged.\n17:45 Comment: Dorosi.\n17:48 Comment: And also because Iranti disgraced himself by touching Mike Dorosi.\n17:55 Comment: Usually it's the other way around.\n17:55 Comment: The referee is outraged that the players are touching them.\n18:0 Comment: But here everything turned out differently.\n18:2 Comment: Well, there was a foul, of course.\n18:3 Comment: Another question.\n18:4 Comment: Did he draw on the card?\n18:8 Comment: Well, you know, after all, taking into account the fact\n18:12 Comment: that we didn’t see this warning before, right?\n18:14 Comment: As far as I understand.\n18:15 Comment: We haven't forgotten anything.\n18:17 Comment: It was possible to be patient.\n18:19 Comment: But, again, Iranti is one of the most high-status referees in the Italian Championship.\n18:24 Comment: Many matches with the top console.\n18:27 Comment: He serves.\n18:28 Comment: Attention, Fiorentina attack.\n18:29 Comment: A pause is taken and a blow lands for Manulas.\n18:33 Comment: Well, Kevin Strotman got a yellow one.\n18:36 Comment: Dutch midfielder.\n18:37 Comment: Keza.\n18:37 Comment: Plays with Bernardeschi.\n18:39 Comment: Federico with the ball.\n18:40 Comment: Ten Fiorentina.\n18:41 Comment: And what transmission?\n18:42 Comment: But here Facio reads everything.\n18:43 Comment: Bernardeschi again.\n18:44 Comment: Babacar.\n18:45 Comment: There was a Rugby match here.\n18:47 Comment: Two days ago.\n18:48 Comment: In principle, this kick is completely consistent with another sport.\n18:53 Comment: Yes, it was a bit of a hasty decision.\n18:55 Comment: And it was very difficult to catch such a ball at Galnastop.\n18:59 Comment: Moreover, Babacar practically did not make a swing.\n19:2 Comment: Anyway.\n19:3 Comment: In any case, we will tell you that this guy can shoot from outside the penalty area.\n19:8 Comment: Nobel definitely remembers the game against Inter, where Babacar hit him from 20 meters away.\n19:13 Comment: To Inhalan, to the right flank.\n19:14 Comment: This is Bruno Perez.\n19:15 Comment: He's already...\n19:15 Comment: Already inside the penalty area.\n19:16 Comment: Four football players.\n19:18 Comment: Roma free kick.\n19:19 Comment: But it was Perez.\n19:20 Comment: Fullback.\n19:22 Comment: Performs a blow with his own style.\n19:26 Comment: I was waiting for a transfer to inhalan.\n19:27 Comment: Burst into the free zone.\n19:28 Comment: But Perez, in principle, was probably right.\n19:32 Comment: Taking advantage of the dash on Inhalan.\n19:35 Comment: He put the ball on his one-legged leg and fired into the far corner.\n19:37 Comment: Was there...\n19:38 Comment: I don't think it was.\n19:40 Comment: There was no touch.\n19:41 Comment: This is Rushano.\n19:44 Comment: Here he is Bruno Perez.\n19:45 Comment: Very fast.\n19:48 Comment: Original.\n19:49 Comment: He played like Rushano.\n19:51 Comment: But in the end I lost the ball.\n19:52 Comment: Strotman.\n19:53 Comment: Daniel Desrosy again.\n19:55 Comment: Derosi's contract also expires in the summer.\n19:58 Comment: He is being actively matched in MLS in the USA.\n20:2 Comment: But at the same time Derosi, as a native Roman,\n20:5 Comment: wants to stay in the city, in his team.\n20:7 Comment: And he’s even ready for a pay cut.\n20:10 Comment: Gonzalo Rodriguez.\n20:13 Comment: Intercepts the ball.\n20:14 Comment: Astori.\n20:15 Comment: AND...\n20:16 Comment: Nain Golan.\n20:20 Comment: Nain Golan is back with the ball.\n20:21 Comment: The shot turns out.\n20:23 Comment: But in the end, Romanian goalkeeper Teter Rusciano is in place.\n20:27 Comment: Nain Golan has fantastic mobility, of course.\n20:30 Comment: He is always on fire.\n20:34 Comment: He is always focused.\n20:35 Comment: And most of the rebounds, some ricochets, rebounds\n20:39 Comment: always remain with him.\n20:42 Comment: Perez with Manulas and Derosi.\n20:45 Comment: They're setting up a triangle here.\n20:48 Comment: To be honest, it is almost impossible to find weaknesses in Nain Golan.\n20:52 Comment: As a central midfielder, Nain Golan is, in my opinion, ideal.\n20:57 Comment: And you know, Nobel, Spalletti came up with a very good formulation.\n21:3 Comment: He said Nain Golan is like Pogba.\n21:6 Comment: Well, better times.\n21:8 Comment: It is useful everywhere.\n21:10 Comment: But he also needs freedom.\n21:13 Comment: Yes? I mean, that's why he doesn't want to be constrained.\n21:15 Comment: Nain Golan, that's right, is the responsibilities of such a classic defensive midfielder.\n21:19 Comment: Nain Golan can really be useful everywhere.\n21:22 Comment: And he scores a lot last season.\n21:24 Comment: Emerson on the left flank.\n21:26 Comment: Entered the penalty area. Good shot!\n21:31 Comment: Rüdiger.\n21:32 Comment: Now Roma has the advantage in the last, probably, five minutes.\n21:36 Comment: Manulas.\n21:37 Comment: Translation by Strotman.\n21:39 Comment: No, Emerson is processing this transmission here.\n21:41 Comment: You know, I’d like to say that it’s working great so far.\n21:44 Comment: Without the ball, Stefan El Sharawi.\n21:46 Comment: The way he offers himself as a partner.\n21:48 Comment: Here's a cast for Nain Golan.\n21:50 Comment: It seems to me that the giver was probably wrong.\n21:54 Comment: Because the receiver, Nain Golan, positioned himself correctly.\n21:59 Comment: Yes, he was not caught offside.\n22:1 Comment: I accelerated, but still the ball flew too high.\n22:4 Comment: Rüdiger tried to supply him with the ball.\n22:6 Comment: Here, about El Sharawi.\n22:8 Comment: He opens, moves, moves very well.\n22:10 Comment: But he’s not that good with the ball yet. Yes?\n22:14 Comment: And he doesn't know what to do.\n22:16 Comment: There he is, several attacks over the threshold.\n22:18 Comment: Bernardeschi.\n22:19 Comment: Sanchez.\n22:21 Comment: Fiorentino is trying to get out.\n22:23 Comment: And it almost worked.\n22:24 Comment: Almost managed to play the ball.\n22:26 Comment: Somehow we forgot about Borja Valero, right?\n22:28 Comment: We remember his attempt to strike from afar.\n22:31 Comment: That's probably all.\n22:32 Comment: Now Borge Valero is with the ball.\n22:34 Comment: Again surrounded by Roma players.\n22:36 Comment: Bernardeschi.\n22:38 Comment: Badel.\n22:39 Comment: Bessino.\n22:40 Comment: Bernardeschi again.\n22:42 Comment: Covers the ball.\n22:43 Comment: Bernardeschi.\n22:45 Comment: Great talent.\n22:46 Comment: And in Italy they hope that this is the future star of the national team.\n22:49 Comment: But for now he must...\n22:52 Comment: For now he needs more stability.\n22:54 Comment: ...to establish itself as a leader.\n22:56 Comment: The leader of Fiorentino.\n22:57 Comment: Yes, he is a talented footballer, but he lacks stability.\n23:0 Comment: Absolutely true.\n23:1 Comment: Borge Valero.\n23:5 Comment: Oliveiro hardly notices.\n23:8 Comment: It's like he's wearing an invisible cap.\n23:10 Comment: In this case, it always opens on the left.\n23:12 Comment: He finally gets the ball.\n23:14 Comment: One on one against Perez.\n23:15 Comment: That's another task.\n23:16 Comment: It's good that Borge Valero is nearby.\n23:18 Comment: Hispanic.\n23:20 Comment: Shifts the ball from right to left.\n23:22 Comment: But the Beast Neingalan is against him.\n23:24 Comment: That's it, Oliveira fell into the trap.\n23:26 Comment: But I got out of there.\n23:27 Comment: And he earned a corner.\n23:28 Comment: Bravo!\n23:29 Comment: Neymanova also played selflessly in this situation.\n23:33 Comment: And in the end the standard position.\n23:35 Comment: Another thing in our match.\n23:37 Comment: 24 minutes are almost played at the Olympic Stadium.\n23:40 Comment: Time.\n23:41 Comment: Maximilian Oliveira.\n23:42 Comment: Made his way along the flank.\n23:44 Comment: Having got out from under it.\n23:45 Comment: He played Uruguay all his life.\n23:48 Comment: But still 24 years old.\n23:50 Comment: The heyday.\n23:51 Comment: And here is Ferentino and his first European team.\n23:54 Comment: First season in it.\n23:56 Comment: Borge Valero.\n23:57 Comment: He's inside the penalty area.\n23:58 Comment: Rocked Neingalan.\n24:0 Comment: Good pass.\n24:1 Comment: Come on!\n24:2 Comment: This is Kieza.\n24:5 Comment: So he dealt this blow from under himself.\n24:7 Comment: It was hard in this situation.\n24:9 Comment: They covered him.\n24:10 Comment: They covered it.\n24:11 Comment: Perhaps it should have been a shot with the first touch.\n24:13 Comment: But giving advice here is not the best thing to do.\n24:16 Comment: Still, the situation was not easy.\n24:18 Comment: Fasio.\n24:19 Comment: Manolas.\n24:20 Comment: Pass to the right flank.\n24:23 Comment: Perez picks up speed.\n24:25 Comment: He is a very fast footballer.\n24:27 Comment: But now he played with Neingalan.\n24:29 Comment: But Raja Neingalan has the ball.\n24:31 Comment: Strotman.\n24:33 Comment: Edin Jack.\n24:35 Comment: Finally he has the ball.\n24:37 Comment: And I didn’t make the most convenient transfer.\n24:40 Comment: The Florentines prove that the ball left the field.\n24:43 Comment: And they are right.\n24:45 Comment: Edin Jack.\n24:46 Comment: It’s clear that he’s throwing anchor in someone else’s penalty area.\n24:49 Comment: And waits.\n24:50 Comment: By the seashore.\n24:52 Comment: There's very little play on it yet.\n24:54 Comment: Here is Nobel.\n24:55 Comment: You and I discussed at the beginning of the game that both teams want to play ball.\n24:59 Comment: They want to play with the ball.\n25:1 Comment: But all scoring attacks.\n25:3 Comment: Dangerous attacks we've seen.\n25:5 Comment: They were created in counter-play.\n25:7 Comment: Like the first one.\n25:8 Comment: But Fazio plays excellent tackling here.\n25:11 Comment: In the purest way.\n25:13 Comment: The selection, however, goes to Ferentino.\n25:15 Comment: Delivery to the far post.\n25:17 Comment: Emerson, who arrived in time, swiped the ball here.\n25:20 Comment: Your own statements.\n25:21 Comment: Center of the penalty area.\n25:22 Comment: Here look.\n25:23 Comment: Hit.\n25:25 Comment: More precisely, Chiesa's exit.\n25:27 Comment: El Sharawi.\n25:29 Comment: Bruno Perez.\n25:30 Comment: When they also intercepted the ball.\n25:32 Comment: To El Sharawi when the pass went through and he couldn't beat it.\n25:35 Comment: And here it is.\n25:36 Comment: Here.\n25:37 Comment: When the pass went through and he couldn't beat the goalie.\n25:39 Comment: These were all counterattacks.\n25:41 Comment: Naturally, this also speaks about the quality of the defenders.\n25:43 Comment: Both Ferentino and Roma.\n25:45 Comment: Delivery to the far post.\n25:47 Comment: Babacar is here.\n25:48 Comment: Vecino.\n25:50 Comment: Bor will catch up with Cavalier.\n25:52 Comment: Get the ball.\n25:53 Comment: Another shot.\n25:54 Comment: There must be a blow.\n25:55 Comment: Babacar.\n25:56 Comment: Punch through.\n25:57 Comment: Babacar struck.\n25:58 Comment: But not very much.\n25:59 Comment: And not very accurate.\n26:0 Comment: Babacar with the ball again.\n26:2 Comment: And he wisely removed Rüdiger.\n26:4 Comment: But further.\n26:5 Comment: There was a problem with the transmission.\n26:6 Comment: I didn't have enough strength.\n26:8 Comment: He gave a lot of energy.\n26:9 Comment: A couple of rebounds.\n26:10 Comment: On strike.\n26:11 Comment: And here is Roma’s answer.\n26:13 Comment: Strothman finds an opening.\n26:15 Comment: There are two options.\n26:16 Comment: Sharovy or Dzheko.\n26:18 Comment: The serve is deflected off Kevin Strotman's foot.\n26:22 Comment: The ball was under the right.\n26:24 Comment: This is one of the reasons.\n26:25 Comment: Kevin Strotman is, of course, a versatile footballer.\n26:28 Comment: But with all this, he is a pronounced left-hander.\n26:31 Comment: And such a pass was difficult to perform with a non-native leg.\n26:35 Comment: This, of course, is not very good.\n26:36 Comment: An obvious problem.\n26:37 Comment: Therefore, I think that Dzeko has come into his own.\n26:42 Comment: By the way, do you remember whether he injured his left or right leg?\n26:46 Comment: I mean the cruciate ligaments.\n26:49 Comment: It seems to be just the native left one.\n26:51 Comment: Yes.\n26:52 Comment: Well, that's not the point.\n26:53 Comment: The most important thing is that this is Kevin Strotman’s first full season after a very difficult long break,\n27:0 Comment: which was taken in connection with the restoration.\n27:3 Comment: Almost two years each.\n27:5 Comment: Moreover, the first operation was unsuccessful.\n27:8 Comment: Yes, Strotman had two operations.\n27:10 Comment: And the fact that he returned to football and plays at a very decent level.\n27:14 Comment: This is, of course, the achievement of the Dutchman.\n27:17 Comment: Fiorentino in attack.\n27:18 Comment: One more thing.\n27:19 Comment: And another shot on goal.\n27:21 Comment: Good in strength.\n27:23 Comment: But not exactly.\n27:24 Comment: Vessino was struck by the Urbay midfielder.\n27:27 Comment: Our game is opening up little by little.\n27:30 Comment: Still, teams today are only counting on winning.\n27:34 Comment: Especially Roma.\n27:35 Comment: Although Fiorentino.\n27:37 Comment: We talked about how Fiorentino is a very interesting team.\n27:40 Comment: A team that year after year strives for the Champions League.\n27:43 Comment: But violets are always missing something.\n27:45 Comment: Fiorentino is always fourth, fifth, sixth.\n27:48 Comment: Now the table is Fiorentino.\n27:50 Comment: Now is a dangerous moment.\n27:51 Comment: Jekko headbutts.\n27:52 Comment: But not exactly.\n27:54 Comment: Yes, you know how I like to talk.\n27:58 Comment: Fiorentino, who along with Vincenzo Montello was constantly fourth.\n28:3 Comment: In the Italian Championship.\n28:5 Comment: My forehead was literally smashed against this ceiling.\n28:7 Comment: Which she constantly resisted.\n28:9 Comment: And in the end, Montello left the team.\n28:12 Comment: But we won’t say that all this immediately led to some improvement in the quality of the game.\n28:17 Comment: Fiorentino is now in seventh place in the table.\n28:20 Comment: 37 points.\n28:21 Comment: But at the same time, Fiorentino has not lost in five matches.\n28:24 Comment: Of these, three are wins, two are draws.\n28:26 Comment: Fiorentino even beat Juventus.\n28:28 Comment: At home we know how much Fiorentino fans hate Juventus.\n28:32 Comment: This is the most status match for them.\n28:35 Comment: The most important match of the season.\n28:37 Comment: And Fiorentino won at home in Artemio Franca against the leader of the Italian championship.\n28:41 Comment: The national champion El Sharavio.\n28:42 Comment: Meanwhile, he plays Nain Golan.\n28:44 Comment: The Belgians can break through.\n28:45 Comment: No, what a pass! We must score!\n28:48 Comment: Why didn't Bruno Perez score?\n28:50 Comment: What did Rajan Nain Golan just come up with?\n28:55 Comment: It seems to me that even the Florentine fans, and maybe even the Fiorentino football players, were screaming.\n28:59 Comment: Score!\n29:0 Comment: Well, how is it possible in this situation?\n29:1 Comment: After a completely crazy pass from Nain Golan, hidden simply under seven locks.\n29:8 Comment: No one, I think, from those present at the stadium or from those who watched this match, had the idea that he could throw a pass there.\n29:17 Comment: Well, those watching the game on TV, in principle, could not see Bruno Perez's connection, because he had not yet burst into the frame.\n29:25 Comment: But Nain Golan saw it all.\n29:27 Comment: And, oh, I don't know.\n29:29 Comment: In principle, he could even, in my opinion, fight back.\n29:31 Comment: He handles this ball.\n29:32 Comment: It scores on the second touch.\n29:34 Comment: Yes, a phenomenal decision by Nain Golan.\n29:36 Comment: Perfect pass.\n29:37 Comment: And Bruno Perez, indeed, in this situation, it’s rather a pity for Nain Golan that he didn’t score a goal tomorrow.\n29:45 Comment: But he could have scored in the second round in a row.\n29:48 Comment: I was wrong, I said that I scored a couple of rounds ago.\n29:50 Comment: No, it was just in the last match against Sandorio.\n29:53 Comment: Then Bruno Perez opened the scoring.\n29:55 Comment: But we'll see.\n29:57 Comment: In principle, with his activity, I think he still has a chance today.\n30:0 Comment: Strotman.\n30:2 Comment: El Sharawy.\n30:4 Comment: Opened well again.\n30:6 Comment: But the transfer is too simple.\n30:8 Comment: She was intercepted by Vessino.\n30:10 Comment: Nain Golan.\n30:12 Comment: Jacko.\n30:14 Comment: Dzeko did a good job of eliminating his opponent.\n30:16 Comment: The cross was already sent to the far post by El Sharawy.\n30:19 Comment: But Donzalo Rodriguez played reliably.\n30:22 Comment: You see, this is a situation where it would be nice to clone Jacko.\n30:25 Comment: Because he himself made the transfer to where he was supposed to.\n30:28 Comment: And it wasn't bad.\n30:29 Comment: It is the center forward that is so classic.\n30:34 Comment: Classic plan.\n30:35 Comment: How does he complete such passes?\n30:37 Comment: Strotman makes the rebound.\n30:39 Comment: Dzeko handles the ball elegantly.\n30:42 Comment: Another fine pass from El Sharawy.\n30:45 Comment: But it doesn’t work out for him.\n30:47 Comment: Similar tricks.\n30:48 Comment: Rüdiger.\n30:49 Comment: The pass goes to Dzeko.\n30:50 Comment: He turns around.\n30:51 Comment: Swing.\n30:52 Comment: Hit.\n30:53 Comment: Well done Eddie.\n30:54 Comment: But now Dzeko played perfectly.\n30:56 Comment: If I had scored again, it would have been possible...\n30:58 Comment: It could be considered an exemplary goal for a center forward.\n31:2 Comment: And look how he chose the angle for that shot.\n31:6 Comment: Because, look, the far corner was blocked by three opponents at once.\n31:10 Comment: The only option was to shoot at the closest one.\n31:12 Comment: He got his bearings.\n31:14 Comment: But the strength was not enough.\n31:15 Comment: Nay golan.\n31:16 Comment: Floor.\n31:17 Comment: No.\n31:18 Comment: Iratti lets play.\n31:20 Comment: Although, apparently...\n31:22 Comment: In my opinion, it was an obvious goal.\n31:24 Comment: Build the stadium.\n31:26 Comment: Funny.\n31:28 Comment: But Rajan Nainggolan still proves to the referees that there was a violation of the rules.\n31:34 Comment: By the way, both Roma and Fiorentina are participants in the Europa League.\n31:37 Comment: From Italy.\n31:38 Comment: And very soon, next week, the tournament will resume.\n31:41 Comment: Three Russian teams also continue to fight for the main trophy of this tournament.\n31:46 Comment: For the UEFA Cup.\n31:48 Comment: Well, in fact, for Roma and for Fiorentina, by the way, it is also very important to perform successfully in the Europa League.\n31:55 Comment: Nainggolan.\n31:56 Comment: Wonderful translation by Bruno Perez.\n31:58 Comment: He will beat one on one.\n31:59 Comment: Well, the safety net has arrived in time.\n32:1 Comment: Innings!\n32:2 Comment: El Sharawi.\n32:3 Comment: Here, of course, he lacked muscle.\n32:6 Comment: Much more broad-shouldered football player Carlos Sanchez.\n32:10 Comment: He's winning the fight here.\n32:12 Comment: Well, a second, a second earlier, tear El Sharawi.\n32:16 Comment: Then, of course, the probability of a goal would be much higher.\n32:19 Comment: Here he is Powell Sau.\n32:20 Comment: We probably need to talk to him separately, too.\n32:22 Comment: But a little later.\n32:23 Comment: For now, all attention is directly to the game.\n32:25 Comment: We have a very important segment in this meeting.\n32:29 Comment: Emerson will serve.\n32:33 Comment: An important segment during which Roma had the advantage.\n32:36 Comment: Agree.\n32:37 Comment: Yes, and as if a goal is now brewing from Roma.\n32:42 Comment: There have already been at least two absolutely crazy moments.\n32:45 Comment: A special episode with Bruno Perez.\n32:47 Comment: When Ryan Naingolan didn’t give it away, but came up with what was, in my opinion, a phenomenal pass.\n32:55 Comment: Yes, it’s a pleasure to watch today the Belgian midfielder, half-forward, in general, a man of the orchestra.\n33:6 Comment: Really does everything.\n33:8 Comment: Huma Babakar cannot yet fully replace Nikolai Karenich,\n33:13 Comment: who, of course, played an absolutely magnificent game against Juventus.\n33:17 Comment: Absolutely amazing football in terms of efficiency.\n33:20 Comment: Processed every transmission.\n33:22 Comment: Won balls from the famous BBC.\n33:25 Comment: In a bunch of central defenders for Juventus.\n33:28 Comment: And, in the end, he made an effective...\n33:33 Comment: He scored. Scored.\n33:35 Comment: Manolas.\n33:37 Comment: Pass to the right flank.\n33:38 Comment: Bruno Perez here.\n33:39 Comment: Waiting for partners to connect.\n33:42 Comment: Trokhman.\n33:44 Comment: Rudiger.\n33:45 Comment: On the left is Emerson.\n33:47 Comment: Rudiger passes to the left.\n33:50 Comment: Emerson. It was inconvenient to serve.\n33:51 Comment: Rudiger again.\n33:52 Comment: Here's the pitch now.\n33:53 Comment: But here...\n33:55 Comment: Fiorentino's defenders are performing reliably.\n33:58 Comment: Astori.\n33:59 Comment: We need to move the game away from Fiorentini’s own goal.\n34:5 Comment: Federico Bernardeschi.\n34:6 Comment: He's with the ball. There are two partners in front of him.\n34:9 Comment: Bernardeschi.\n34:10 Comment: Shot on goal.\n34:12 Comment: Well, in principle, he probably deserved to punch Bernardeschi.\n34:16 Comment: Taking into account, he covered such a distance.\n34:18 Comment: Overcame.\n34:19 Comment: This is Mohamed Salah.\n34:21 Comment: Well, Nobel, there is only one football law.\n34:23 Comment: There is and there is a blow.\n34:24 Comment: Hit.\n34:25 Comment: And there is no need to be shy here.\n34:26 Comment: We remember very well what kind of frescoes from Bernardeschi the Italian public sees.\n34:31 Comment: What magnificent goals he scores.\n34:34 Comment: And of course...\n34:35 Comment: Oh, what a hall!\n34:36 Comment: This is a yellow card.\n34:37 Comment: I think it's yellow, yes.\n34:38 Comment: This is a yellow card.\n34:39 Comment: We could even hear it.\n34:40 Comment: And apparently, the most important thing is, you know, if you can think of it\n34:41 Comment: the most obvious hall is the one we saw.\n34:42 Comment: Carlo Sanchez didn't arrive in time for...\n34:43 Comment: Bernardeschi.\n34:48 Comment: Emerson.\n34:49 Comment: Emerson is good today, and he's a little more straightforward,\n35:0 Comment: when compared to Bruno Perris, yes, Bruno Perris regularly\n35:4 Comment: moves to the center, plays, combines.\n35:7 Comment: Emerson makes his way along the sideline and serves, which is what makes him useful.\n35:11 Comment: Well, and in the end, one of the three central\n35:13 Comment: He gave the defenders a yellow card.\n35:15 Comment: Derosi.\n35:17 Comment: Yes Yes.\n35:18 Comment: Mecha Captain Rome\n35:21 Comment: And of course all the attention to Jacko\n35:23 Comment: Great master\n35:24 Comment: Games on the second floor\n35:26 Comment: Jacko by the way\n35:28 Comment: Already scored in this championship\n35:30 Comment: 15 balls\n35:32 Comment: One of the best scorers in the Italian series\n35:35 Comment: Yes at Icardi, at Belotti\n35:37 Comment: And Guain has the same\n35:38 Comment: Well, the leader Dries Mertens\n35:40 Comment: An absolute sensation this season\n35:43 Comment: I mean Dries Mertens\n35:45 Comment: Like a scorer\n35:46 Comment: As a striker, center forward\n35:49 Comment: Dorosi\n35:50 Comment: Prepares standard\n35:52 Comment: The presentation is not bad\n35:54 Comment: Headed, the ball is still a free kick\n35:57 Comment: And here is Babacar\n35:58 Comment: Still playing reggae\n36:0 Comment: Yes, he just knocks the ball out in hope\n36:2 Comment: Get there\n36:4 Comment: Somewhere in the stands\n36:6 Comment: Just away from your own gates\n36:8 Comment: But here of course\n36:9 Comment: He made a takeaway that helped the team\n36:13 Comment: Emerson\n36:13 Comment: You know, Ravi, he gently throws it to him\n36:16 Comment: Emerson beats his opponent on the sideline again\n36:18 Comment: Lumbago\n36:19 Comment: And Dorosi, well, of course he’s here\n36:22 Comment: I couldn't read such a rebound, such a ricochet\n36:24 Comment: Dorosi, you said that he can\n36:28 Comment: Leave the team\n36:29 Comment: He has different options for continuing his career\n36:32 Comment: But 3-4 seasons ago\n36:34 Comment: He already had a case when he\n36:36 Comment: He talked about it when he could\n36:38 Comment: Rome for the first time in my life\n36:39 Comment: In football terms, leave\n36:41 Comment: But do you know what held him back?\n36:43 Comment: The fact that players like Maicon appeared in the team\n36:46 Comment: And Strotman\n36:47 Comment: Later in an interview, Dorosi said that\n36:50 Comment: When I saw what kind of football players we have\n36:52 Comment: What kind of football can we play?\n36:53 Comment: I decided to stay\n36:55 Comment: Well, Dorosi really loves it very much\n36:58 Comment: Rome loves his team very much\n37:0 Comment: Therefore, I think he will end his career\n37:2 Comment: Most likely in Rome, although options\n37:4 Comment: I repeat, in America he has\n37:6 Comment: Not only in America, in Europe too\n37:8 Comment: And in Italy, for example\n37:9 Comment: I was ready to sign Juventus\n37:12 Comment: At the end of the contract, but Dorosi said that\n37:14 Comment: What will never play\n37:16 Comment: Juventus for the principled\n37:17 Comment: Zapernikov of the Romans\n37:19 Comment: This is a very important point\n37:21 Comment: It seems to me that for any Roma fan\n37:23 Comment: Smartest foul by Kostas Manolas\n37:26 Comment: Who stopped Borja Valera\n37:28 Comment: No significant\n37:30 Comment: Some damage, although we see Valera\n37:32 Comment: It hurts here\n37:33 Comment: But the Greek, of course, is alone\n37:36 Comment: Of the toughest defenders\n37:37 Comment: By the way, he is a big fan of martial arts.\n37:40 Comment: Including mixed ones\n37:41 Comment: He practices them\n37:42 Comment: But not like on the field\n37:45 Comment: Yes, the main thing is not to practice them on the football field\n37:48 Comment: And so, of course, Kostas can\n37:50 Comment: Happy to do outside\n37:52 Comment: Football field\n37:55 Comment: Outside the football team\n37:56 Comment: Fiorentina finally went on the offensive\n38:0 Comment: I went to attack\n38:1 Comment: True, you see how quickly the violets lost the ball\n38:4 Comment: Bernardeschi\n38:6 Comment: Pass\n38:7 Comment: There was some kind of session just now\n38:8 Comment: Juggling\n38:10 Comment: Performed by Roma, and not at all where\n38:13 Comment: The situation required\n38:14 Comment: But Bsheku!\n38:15 Comment: Handles the most accurate ball\n38:16 Comment: El Sharawi\n38:17 Comment: To help him\n38:19 Comment: Then Derosik connects\n38:22 Comment: Few long-range strikes, agree\n38:24 Comment: No offside!\n38:26 Comment: Jekko scores!\n38:27 Comment: Edin Jekko!\n38:29 Comment: There was no offside\n38:30 Comment: And the Basnian forward opens the scoring in the match\n38:34 Comment: Top scorer of the Italian championship\n38:36 Comment: Hashtag now\n38:38 Comment: Edin Jekko\n38:40 Comment: The most accurate transmission is processed by Derosin\n38:44 Comment: But he didn't receive this attack\n38:45 Comment: I practically created the attack myself\n38:47 Comment: In an even more difficult episode\n38:50 Comment: He handled the ball\n38:51 Comment: Well, here's Carlos Sanchez\n38:52 Comment: And I will note a very important point\n38:54 Comment: How he began to open up to Dzhekko’s pass\n38:57 Comment: Not straightforward\n39:0 Comment: Run around Sanchez\n39:1 Comment: And he went to the right to start in the free zone\n39:4 Comment: And the most important thing is to avoid\n39:5 Comment: Offside\n39:6 Comment: Jekko played brilliantly in this situation\n39:9 Comment: Took a break on the left flank\n39:10 Comment: And then he rushed along a very correct trajectory\n39:12 Comment: To the free zone\n39:13 Comment: Waited for a pass from Jekko\n39:15 Comment: The perfect combination\n39:16 Comment: Literally this is for any school\n39:20 Comment: How to avoid offside as a striker\n39:22 Comment: You're right, Nobel, absolutely.\n39:24 Comment: That's exactly what\n39:25 Comment: Let's just say this is a school assignment.\n39:28 Comment: At the level of football education\n39:31 Comment: The forward must not move along the field\n39:34 Comment: And across\n39:35 Comment: When he's on the front line\n39:38 Comment: Waiting for a pass\n39:39 Comment: And here, of course\n39:40 Comment: Also a luxurious transfer of Derosi\n39:43 Comment: And again, I will focus your attention on that\n39:45 Comment: What's in a dire situation?\n39:47 Comment: Dzhekko handled the ball at the beginning of this attack itself\n39:51 Comment: And only then received another transmission\n39:53 Comment: Much more convenient\n39:54 Comment: Well, Carlos Sanchez\n39:56 Comment: Whatever you say, he is still a defensive midfielder\n39:59 Comment: First of all, not a central defender\n40:1 Comment: And game experience\n40:3 Comment: Closer to your gates\n40:5 Comment: When he should hear the other defender's command\n40:8 Comment: When should he create an offside trap?\n40:10 Comment: He doesn't have enough experience\n40:12 Comment: Yes, but let's be honest\n40:14 Comment: Roma, you can't say that you can't\n40:15 Comment: But it worked for a goal\n40:17 Comment: In the last probably 20-25 minutes\n40:20 Comment: Luciano's team played well\n40:21 Comment: Spalletti, there were moments\n40:23 Comment: And in fact everything is natural\n40:26 Comment: Offside\n40:28 Comment: Here Chiesa is offside\n40:31 Comment: And including Babacar\n40:33 Comment: Esharuvi\n40:34 Comment: Picking up speed\n40:37 Comment: And leaves Badel\n40:39 Comment: Esharuvi, once again technically removed\n40:41 Comment: Moisanchez\n40:42 Comment: Na igolan, moment, free kick\n40:44 Comment: Free kick, dead right\n40:45 Comment: And Rati in this situation\n40:46 Comment: I think you can also show a yellow card\n40:49 Comment: Because, yes, this was a pass under attack\n40:52 Comment: And I wouldn’t say that it was such a clear scoring chance\n40:55 Comment: But the situation is acute\n40:57 Comment: And when such a position hits the ground\n40:59 Comment: Dim, the probability of a goal is not that high\n41:2 Comment: Half a penalty, right?\n41:3 Comment: Of course it's half a penalty\n41:4 Comment: Curious to watch both episodes before the whistle\n41:9 Comment: Because Esharuvi also collapsed there\n41:12 Comment: Yes, of course it's a fall\n41:14 Comment: The praise set gets Joe Barbaro\n41:15 Comment: This is the card of the Spanish midfielder\n41:17 Comment: Of course, there can’t even be two opinions here.\n41:20 Comment: Just shot my leg\n41:23 Comment: Set of praisers and rules violated\n41:25 Comment: Not entirely clear reaction\n41:27 Comment: How to say\n41:30 Comment: From Borja Valera's point of view\n41:33 Comment: It was such an attempt\n41:36 Comment: Separate your opponent from the ball\n41:38 Comment: He seemed to be exposing his body\n41:40 Comment: But it's obvious that he's here\n41:41 Comment: Didn't have full control of this ball\n41:44 Comment: Therefore fall\n41:45 Comment: It seems to me that there is no need to argue here for a long time\n41:48 Comment: I'm more interested in who will punch\n41:50 Comment: Do you think Ingalan?\n41:51 Comment: And most importantly, what Roma comes up with\n41:53 Comment: Because now there is such a double wall\n41:55 Comment: True, no\n41:55 Comment: It's more of a false wall, right?\n41:57 Comment: Yes they went\n41:58 Comment: Three Roma players against Fiorentina's wall\n42:2 Comment: Nobel, well, we know how to do it right away\n42:4 Comment: Practice those free kicks\n42:6 Comment: Dzeko's ball was sucked in!\n42:9 Comment: Well, I’m here, rather, I’ll stand up for his defense\n42:12 Comment: It was difficult to beat the goalkeeper in this situation\n42:14 Comment: Because he, well, can't stand up against the wall\n42:15 Comment: He can't stand up against the wall\n42:15 Comment: Was closer to the ball\n42:16 Comment: Well, you too to Rushan\n42:18 Comment: Well done too\n42:20 Comment: Yes, absolutely, absolutely\n42:22 Comment: I did everything right\n42:23 Comment: Maybe if Edwin tried to hit that ball over his head\n42:28 Comment: However, again, we are here with advisors\n42:31 Comment: In a warm, cozy commentary room\n42:33 Comment: Then there was the one, if he had still hooked the ball here\n42:36 Comment: Edwin Dzeko, serve!\n42:38 Comment: Naigon!\n42:39 Comment: I tried, but now I still hit the target\n42:41 Comment: After such a blow\n42:43 Comment: It would really be\n42:45 Comment: incredible, you know, he’s so after all, look at how Valera tried here\n42:50 Comment: to block this blow, he almost performed a tackle with his bald forehead, although\n42:57 Comment: they pushed me to convey it, but it’s not the essence of the episode even to some extent\n43:1 Comment: Funny Roma tries to develop his success\n43:7 Comment: really important Roma led in the last round, by the way, the match itself was led by Dori 21\n43:12 Comment: and it seemed that Roma would get their next victory, but in the end they lost 23\n43:17 Comment: so of course he understands, the football players understand that since the game is on\n43:20 Comment: I'll let you score as much as possible\n43:25 Comment: Yes, they beat Juventus at least twice a season, but still\n43:31 Comment: championship titles are taken in matches with middle peasants and outsiders, but here\n43:36 Comment: option at the end of the half is one more so striking to carry out the balls and shifts\n43:41 Comment: the center is being pursued by Sanchez\n43:42 Comment: well, he brought everyone for a very long time, handled the ball well with balls, but had to part with it\n43:48 Comment: I think I forgot, as a result, now it’s a violation of the country’s rules\n43:52 Comment: kevin strokman us end of the first half\n43:56 Comment: starts 45 minutes got it was a foul on the part of the stringman and well, let's have one Jack\n44:5 Comment: we will also praise him; almost the main thing is dedicated to a laughing stock, or one of the\n44:10 Comment: Italian football of the past\n44:12 Comment: season began to score as before as it was in Wolfsburg in Manchester City\n44:18 Comment: at times one Jack again demonstrates why he is named one of the main\n44:25 Comment: talent among center forwards last year\n44:29 Comment: Varkha Valera pass to Alivera but offside position we need something\n44:34 Comment: change the Fiorentina coach and the game doesn’t work in terms of altitude until the first ones were quite good, probably in the 15-20th century, Fiorentina’s x-ray coaches, the game doesn’t go well in terms of altitude, but the first ones were not bad, probably 15-20 minutes when Fiorentina doesn’t go into season\n44:42 Comment: I played equal football, but then the game collapsed at Carinthina, I think\n44:48 Comment: will pick up the need and treat it is possible to eat in stock or chich in stock there are peasants Telja\n44:54 Comment: the Spanish midfielder, a graduate of Barcelona, ​​actually has a\n\nSecond Half:\n2:30 Comment: Rudiger is also popular in England, but England is like\n2:33 Comment: the richest country in football, not counting China\n2:36 Comment: the world and therefore, of course, a certain guideline of what\n2:39 Comment: They are ready to pay for these players, but Roma is with them\n2:42 Comment: I'm not going to break up.\n2:43 Comment: Well, you know, Nobel, we don’t know for certain about Manulas,\n2:47 Comment: but Rüdiger even confirmed in an interview that he was interested\n2:50 Comment: from the Chelsea side there is, and he said that Conte is great\n2:53 Comment: coach, but I chose Roma because we fight for\n2:56 Comment: a three-front line, and he is now interested in this team,\n3:0 Comment: it's interesting to work with Luciano Spalletti, but what will happen\n3:5 Comment: After this season, we'll find out.\n3:6 Comment: We'll see, Roma has a very interesting off-season ahead,\n3:9 Comment: Luciano Spalletti has not yet confirmed that he is renewing\n3:12 Comment: The contract, Luciano Spalletti himself understands perfectly well,\n3:14 Comment: that he is at the very dawn of his coaching powers,\n3:17 Comment: and there is real interest in him from Juventus, the best\n3:21 Comment: Teams of Italy from Inter.\n3:23 Comment: Dangerous moment, Roma is attacking, playing well, playing well\n3:28 Comment: We're starting, but Roma's attack continues, Emerson, one more shot,\n3:33 Comment: And here is Teterusha.\n3:34 Comment: Listen, while we were floating here in the off-season, Roma started\n3:39 Comment: from the pressure of the second Tampa, and she is such an opponent\n3:42 Comment: Pressed that one of the highest quality and experienced\n3:45 Comment: defenders in Ferentin, Rodriguez, well, just flat\n3:48 Comment: I lost the ball in one place, out of fear, they strangled him there so much,\n3:53 Comment: And that's where the moment began.\n3:56 Comment: Babacar finally wins the horse fight, well, the cavalier,\n3:59 Comment: Come up with something for us, Rüdiger.\n4:2 Comment: Wonderful tackling game, Rüdiger carries on\n4:6 Comment: go ahead, Dzeko is on the right flank, we need to open up\n4:9 Comment: to the center of the penalty post, cross, too thin\n4:12 Comment: I wanted to play Dzeko.\n4:14 Comment: Dzeko has now violated the football ban, the defender has joined in,\n4:19 Comment: and made a pass to Gennady, the width of the attack was magnificent\n4:23 Comment: Rüdiger made, he proposed to the right, to the right,\n4:27 Comment: and where Dzeko passed the ball, of course there was nothing there\n4:32 Comment: obvious.\n4:33 Comment: It seems to me that I tried about the same thing now\n4:35 Comment: to convey Spaliti to your wards, literally conducting this\n4:40 Comment: attack.\n4:41 Comment: Perez throws in, Bruno Perez, Nain Golan\n4:45 Comment: Releases the ball, Rajan Nain-Golan.\n4:47 Comment: Well, let’s still take a look at what’s in reserves.\n4:56 Comment: both teams have great characters for these characters, and Roma\n5:1 Comment: there is Diego Perotti, and Roma has Mohammed Salad, y\n5:5 Comment: Roma have Francesco Tochi, Mario Rui, full back,\n5:10 Comment: but a great attacker.\n5:11 Comment: In general, Greenier's newcomer, Leandro Paredes, is very good\n5:16 Comment: I think he's a great football player.\n5:17 Comment: In general, Roma has a very high-quality lineup, and besides\n5:20 Comment: Florence is still missing, still traumatized.\n5:24 Comment: Ferentin probably has the brightest surname in the reserve\n5:27 Comment: This is Hadji, Janis Hadji, son of George Hadji the famous\n5:32 Comment: Carpathian Maradona.\n5:33 Comment: Of course, Carpathian Maradona is his son, but for now\n5:36 Comment: Ianis Hagi hardly plays for Ferentina.\n5:39 Comment: By the way, this is also a point, Vessino rarely hits from behind\n5:49 Comment: the limit of the penalty area, although he was successful in similar tricks\n5:52 Comment: In the game with Juvencus, he was much more active in\n5:54 Comment: attack.\n5:55 Comment: Well, finishing the conversation about spare parts, yes, there is Tello,\n5:59 Comment: but this is an obvious fact, and this is a fact that is very much discussed\n6:2 Comment: in Italy, near Ferentina.\n6:3 Comment: Yes, the number of players is decent, but what about the quality\n6:8 Comment: Football players, this is very important.\n6:9 Comment: Of course, Ferentina needs to update the composition, and it is necessary\n6:12 Comment: team owners, Delavale family to invest\n6:15 Comment: money into the squad, otherwise Ferentin will remain a team\n6:18 Comment: Fifth or sixth place, no higher.\n6:21 Comment: Honestly, Nobel is the only option, it seems to me\n6:25 Comment: sell for a lot of money to Bernardeschi and already\n6:30 Comment: Create something with the money raised.\n6:32 Comment: Well, the off-season is ahead again, let's see, these are the ones for now\n6:35 Comment: football players who probably won't play football,\n6:36 Comment: And they will play football.\n6:37 Comment: And, of course, this is very important, because if football\n6:38 Comment: If he plays football, then of course he will be very happy\n6:39 Comment: a lot of money, and this is very important.\n6:40 Comment: And, of course, this is very important, because if football\n6:41 Comment: If he plays football, then of course he will be very happy\n6:42 Comment: a lot of money, and this is very important.\n6:43 Comment: And, of course, this is very important, because if football\n6:44 Comment: If he plays football, then of course he will be very happy\n6:45 Comment: a lot of money, and this is very important.\n6:46 Comment: And, of course, this is very important, because if football\n6:47 Comment: If he plays football, then of course he will be very happy\n6:48 Comment: a lot of money, and this is very important.\n6:49 Comment: And, of course, this is very important, because if football\n6:50 Comment: If he plays football, then of course there will be a lot\n6:51 Comment: money, and that's very important.\n6:52 Comment: And, of course, this is very important, because if football\n6:53 Comment: If he plays football, then of course there will be a lot\n6:54 Comment: money, and that's very important.\n6:55 Comment: And, of course, this is very important, because if football\n6:56 Comment: If he plays football, then of course he will be very happy\n6:57 Comment: a lot of money, and this is very important.\n6:58 Comment: And, of course, this is very important, because if football\n6:59 Comment: If he plays football, then of course he will be very happy\n7:0 Comment: a lot of money, and this is very important.\n7:1 Comment: And, of course, this is very important, because if football\n7:2 Comment: If he plays football, then of course he will be very happy\n7:3 Comment: a lot of money, and this is very important, because if\n7:24 Comment: Football will play football, then of course it will be very\n7:51 Comment: much money.\n7:52 Comment: And, of course, this is very important, because if football\n7:53 Comment: If he plays football, then of course there will be a lot\n7:54 Comment: money.\n7:55 Comment: And, of course, this is very important, because if football\n7:56 Comment: If he plays football, then of course there will be a lot\n7:57 Comment: money.\n7:58 Comment: And, of course, this is very important, because if football\n7:59 Comment: If he plays football, then of course there will be a lot\n8:0 Comment: money.\n8:1 Comment: And, of course, this is very important, because if football\n8:2 Comment: If he plays football, then of course there will be a lot\n8:3 Comment: money.\n8:4 Comment: And, of course, this is very important, because if football\n8:5 Comment: If he plays football, then of course there will be a lot\n8:6 Comment: money.\n8:7 Comment: And, of course, this is very important, because if football\n8:8 Comment: If he plays football, then of course there will be a lot\n8:9 Comment: money.\n8:10 Comment: And, of course, this is very important, because if football\n8:11 Comment: If he plays football, then of course there will be a lot\n8:12 Comment: money.\n8:13 Comment: And, of course, this is very important, because if football\n8:14 Comment: If he plays football, then of course there will be a lot\n8:15 Comment: money.\n8:16 Comment: And, of course, this is very important, because if football\n8:17 Comment: If he plays football, then of course there will be a lot\n8:18 Comment: money.\n8:19 Comment: And, of course, this is very important, because if football\n8:20 Comment: If he plays football, then of course there will be a lot\n8:21 Comment: money.\n8:22 Comment: And, of course, this is very important, because if football\n8:23 Comment: If he plays football, then of course there will be a lot\n8:24 Comment: money.\n8:25 Comment: And, of course, this is very important, because if football\n8:26 Comment: If he plays football, then of course there will be a lot\n8:27 Comment: money.\n8:28 Comment: And, of course, this is very important, because if football\n8:29 Comment: If he plays football, then of course there will be a lot\n8:30 Comment: money.\n8:31 Comment: And, of course, this is very important, because if football\n8:32 Comment: If he plays football, then of course there will be a lot\n8:33 Comment: money.\n8:34 Comment: And, of course, this is very important, because if football\n8:35 Comment: If he plays football, then of course there will be a lot\n8:36 Comment: money.\n8:37 Comment: And, of course, this is very important, because if football\n8:38 Comment: If he plays football, then of course there will be a lot\n8:39 Comment: money.\n8:53 Comment: And, of course, this is very important, because if football\n9:24 Comment: If he plays football, then of course there will be a lot\n9:52 Comment: money.\n9:53 Comment: And, of course, this is very important, because if football\n9:54 Comment: If he plays football, then of course there will be a lot\n9:55 Comment: money.\n9:56 Comment: And, of course, this is very important, because if football\n9:57 Comment: If he plays football, then of course there will be a lot\n9:58 Comment: money.\n9:59 Comment: And, of course, this is very important, because if football\n10:0 Comment: If he plays football, then of course there will be a lot\n10:1 Comment: money.\n10:2 Comment: And, of course, this is very important, because if football\n10:3 Comment: If he plays football, then of course there will be a lot\n10:4 Comment: money.\n10:5 Comment: And, of course, this is very important, because if football\n10:6 Comment: If he plays football, then of course there will be a lot\n10:7 Comment: money.\n10:8 Comment: And, of course, this is very important, because if football\n10:21 Comment: If he plays football, then of course there will be a lot\n10:22 Comment: money.\n10:23 Comment: And, of course, this is very important, because if football\n10:24 Comment: If he plays football, then of course there will be a lot\n10:25 Comment: money.\n10:26 Comment: And, of course, this is very important, because if football\n10:27 Comment: If he plays football, then of course there will be a lot\n10:28 Comment: money.\n10:29 Comment: And, of course, this is very important, because if football\n10:30 Comment: If he plays football, then of course there will be a lot\n10:31 Comment: money.\n10:32 Comment: And, of course, this is very important, because if football\n10:33 Comment: If he plays football, then of course there will be a lot\n10:34 Comment: money.\n10:35 Comment: And, of course, this is very important, because if football\n10:36 Comment: If he plays football, then of course there will be a lot\n10:37 Comment: money.\n10:51 Comment: And, of course, this is very important, because if football\n10:52 Comment: If he plays football, then of course there will be a lot\n10:53 Comment: money.\n10:54 Comment: And, of course, this is very important, because if football\n10:55 Comment: If he plays football, then of course there will be a lot\n10:56 Comment: money.\n10:57 Comment: And, of course, this is very important, because if football\n10:58 Comment: If he plays football, then of course there will be a lot\n10:59 Comment: money.\n11:0 Comment: And, of course, this is very important, because if football\n11:1 Comment: If he plays football, then of course there will be a lot\n11:2 Comment: money.\n11:3 Comment: And, of course, this is very important, because if football\n11:4 Comment: If he plays football, then of course there will be a lot\n11:5 Comment: money.\n11:6 Comment: And, of course, this is very important, because if football\n11:7 Comment: If he plays football, then of course there will be a lot\n11:8 Comment: money.\n11:9 Comment: And, of course, this is very important, because if football\n11:10 Comment: If he plays football, then of course there will be a lot\n11:11 Comment: money.\n11:12 Comment: And, of course, this is very important, because if football\n11:13 Comment: If he plays football, then of course there will be a lot\n11:14 Comment: money.\n11:15 Comment: And, of course, this is very important, because if football\n11:16 Comment: If he plays football, then of course there will be a lot\n11:17 Comment: money.\n11:18 Comment: And, of course, this is very important, because if football\n11:19 Comment: If he plays football, then of course there will be a lot\n11:20 Comment: money.\n11:21 Comment: And, of course, this is very important, because if football\n11:22 Comment: If he plays football, then of course there will be a lot\n11:23 Comment: money.\n11:37 Comment: And, of course, this is very important, because if football\n11:38 Comment: If he plays football, then of course there will be a lot\n11:39 Comment: money.\n11:40 Comment: And, of course, this is very important, because if football\n11:41 Comment: If he plays football, then of course there will be a lot\n11:42 Comment: money.\n11:43 Comment: And, of course, this is very important, because if football\n11:44 Comment: If he plays football, then of course there will be a lot\n11:45 Comment: money.\n11:46 Comment: And, of course, this is very important, because if football\n11:47 Comment: If he plays football, then of course he will be very happy\n11:48 Comment: much money.\n11:49 Comment: And, of course, this is very important, because if football\n11:50 Comment: If he plays football, then of course he will be very happy\n11:51 Comment: much money.\n11:52 Comment: And, of course, this is very important, because if football\n11:53 Comment: If he plays football, then of course he will be very happy\n15:17 Comment: much money.\n15:48 Comment: on the left flank.\n15:49 Comment: Here is Nadezhin with Fazio on Engolan.\n15:50 Comment: Na Engolan tries to push his opponent and makes money\n15:51 Comment: free kick.\n15:52 Comment: Let me remind you that Roma is currently third in the table,\n15:53 Comment: but if we win today, three points, and Roma will be 50\n15:54 Comment: points and minus 4 points from Juventus.\n15:55 Comment: It’s true that Juventus has a game in hand, Julia will play tomorrow\n15:56 Comment: in football, and Facio, of course, will have a lot of money.\n15:57 Comment: And, of course, this is very important, because if football\n15:58 Comment: If he plays football, then of course there will be a lot\n15:59 Comment: money.\n16:0 Comment: And, of course, this is very important, because if football\n16:1 Comment: If he plays football, then of course there will be a lot\n16:17 Comment: money.\n16:18 Comment: And, of course, this is very important, because if football\n16:45 Comment: If he plays football, then of course there will be a lot\n17:13 Comment: money.\n17:14 Comment: And, of course, this is very important, because if football\n17:15 Comment: If he plays football, then of course there will be a lot\n17:16 Comment: money.\n17:17 Comment: And, of course, this is very important, because if football\n17:18 Comment: If he plays football, then of course there will be a lot\n17:19 Comment: money.\n17:20 Comment: And, of course, this is very important, because if football\n17:21 Comment: If he plays football, then of course there will be a lot\n17:22 Comment: money.\n17:23 Comment: And, of course, this is very important, because if football\n17:24 Comment: If he plays football, then of course there will be a lot\n17:25 Comment: money.\n17:26 Comment: And, of course, this is very important, because if football\n17:27 Comment: If he plays football, then of course there will be a lot\n17:28 Comment: money.\n17:29 Comment: And, of course, this is very important, because if football\n17:42 Comment: If he plays football, then of course there will be a lot\n17:43 Comment: money.\n17:44 Comment: And, of course, this is very important, because if football\n17:45 Comment: If he plays football, then of course there will be a lot\n17:46 Comment: money.\n17:47 Comment: And, of course, this is very important, because if football\n17:48 Comment: If he plays football, then of course there will be a lot\n17:49 Comment: money.\n17:50 Comment: And, of course, this is very important, because if football\n17:51 Comment: If he plays football, then of course there will be a lot\n17:52 Comment: money.\n17:53 Comment: And, of course, this is very important, because if football\n17:54 Comment: If he plays football, then of course there will be a lot\n17:55 Comment: money.\n17:56 Comment: And, of course, this is very important, because if football\n17:57 Comment: If he plays football, then of course there will be a lot\n17:58 Comment: money.\n18:12 Comment: And, of course, this is very important, because if football\n18:13 Comment: If he plays football, then of course there will be a lot\n18:14 Comment: money.\n18:15 Comment: And, of course, this is very important, because if football\n18:16 Comment: If he plays football, then of course there will be a lot\n18:17 Comment: money.\n18:18 Comment: And, of course, this is very important, because if football\n18:19 Comment: If he plays football, then of course there will be a lot\n18:20 Comment: money.\n18:21 Comment: And, of course, this is very important, because if football\n18:22 Comment: If he plays football, then of course he will be very happy\n18:23 Comment: much money.\n18:24 Comment: And, of course, this is very important, because if football\n18:25 Comment: If he plays football, then of course he will be very happy\n18:26 Comment: much money.\n18:27 Comment: And, of course, this is very important, because if football\n18:28 Comment: If he plays football, then of course there will be a lot\n18:57 Comment: money.\n19:28 Comment: football.\n19:29 Comment: And, of course, this is very important, because if football\n19:30 Comment: If he plays football, then of course there will be a lot\n19:31 Comment: money.\n19:32 Comment: And, of course, this is very important, because if football\n19:33 Comment: If he plays football, then of course there will be a lot\n19:34 Comment: money.\n19:35 Comment: And, of course, this is very important, because if football\n19:36 Comment: If he plays football, then of course there will be a lot\n19:37 Comment: money.\n19:38 Comment: And, of course, this is very important, because if football\n19:39 Comment: If he plays football, then of course there will be a lot\n19:40 Comment: money.\n19:41 Comment: And, of course, this is very important, because if football\n19:42 Comment: If he plays football, then of course there will be a lot\n19:43 Comment: money.\n19:44 Comment: And, of course, this is very important, because if football\n20:7 Comment: If he plays football, then of course he will be very happy\n20:36 Comment: much money.\n23:37 Comment: And, of course, this is very important, because if football\n23:43 Comment: If he plays football, then of course there will be a lot\n23:44 Comment: money.\n23:45 Comment: And, of course, this is very important, because if football\n23:46 Comment: If he plays football, then of course there will be a lot\n23:47 Comment: money.\n23:48 Comment: And, of course, this is very important, because if football\n23:49 Comment: If he plays football, then of course there will be a lot\n23:50 Comment: money.\n23:51 Comment: And, of course, this is very important, because if football\n23:52 Comment: If he plays football, then of course there will be a lot\n23:53 Comment: money.\n23:54 Comment: And, of course, this is very important, because if football\n23:55 Comment: If he plays football, then of course there will be a lot\n23:56 Comment: money.\n23:57 Comment: And, of course, this is very important, because if football\n23:58 Comment: If he plays football, then of course he will be very happy\n23:59 Comment: much money.\n24:0 Comment: And, of course, this is very important, because if football\n24:1 Comment: If he plays football, then of course there will be a lot\n24:2 Comment: money.\n24:3 Comment: And, of course, this is very important, because if football\n24:4 Comment: If he plays football, then of course he will be very happy\n24:5 Comment: much money.\n24:6 Comment: And, of course, this is very important, because if football\n24:7 Comment: If he plays football, then of course he will be very happy\n24:8 Comment: much money.\n24:9 Comment: And, of course, this is very important, because if football\n24:10 Comment: If he plays football, then of course he will be very happy\n24:11 Comment: much money.\n24:12 Comment: And, of course, this is very important, because if football\n24:13 Comment: If he plays football, then of course he will be very happy\n24:14 Comment: much money.\n24:28 Comment: And, of course, this is very important, because if football\n24:29 Comment: If he plays football, then of course there will be a lot\n24:30 Comment: money.\n24:31 Comment: And, of course, this is very important, because if football\n24:32 Comment: If he plays football, then of course there will be a lot\n24:33 Comment: money.\n24:34 Comment: And, of course, this is very important, because if football\n24:35 Comment: If he plays football, then of course there will be a lot\n24:36 Comment: money.\n24:37 Comment: And, of course, this is very important, because if football\n24:38 Comment: If he plays football, then of course there will be a lot\n24:39 Comment: money.\n24:40 Comment: And, of course, this is very important, because if football\n24:41 Comment: If he plays football, then of course there will be a lot\n24:42 Comment: money.\n24:43 Comment: And, of course, this is very important, because if football\n24:44 Comment: If he plays football, then of course there will be a lot\n25:5 Comment: money.\n25:6 Comment: And, of course, this is very important, because if football\n25:7 Comment: If he plays football, then of course there will be a lot\n25:8 Comment: money.\n25:9 Comment: And, of course, this is very important, because if football\n25:10 Comment: If he plays football, then of course there will be a lot\n25:11 Comment: money.\n25:12 Comment: And, of course, this is very important, because if football\n25:13 Comment: If he plays football, then of course there will be a lot\n25:14 Comment: money.\n25:15 Comment: And, of course, this is very important, because if football\n25:16 Comment: If he plays football, then of course there will be a lot\n25:17 Comment: money.\n25:18 Comment: And, of course, this is very important, because if football\n25:19 Comment: If he plays football, then of course there will be a lot\n25:20 Comment: money.\n25:21 Comment: And, of course, this is very important, because if football\n25:22 Comment: If he plays football, then of course there will be a lot\n25:23 Comment: money.\n25:24 Comment: And, of course, this is very important, because if football\n25:25 Comment: If he plays football, then of course there will be a lot\n25:26 Comment: money.\n25:27 Comment: And, of course, this is very important, because if football\n25:28 Comment: If he plays football, then of course there will be a lot\n25:29 Comment: money.\n25:30 Comment: And, of course, this is very important, because if football\n25:31 Comment: If he plays football, then of course there will be a lot\n25:32 Comment: money.\n25:33 Comment: And, of course, this is very important, because if football\n25:34 Comment: If he plays football, then of course there will be a lot\n25:35 Comment: money.\n25:36 Comment: And, of course, this is very important, because if football\n25:37 Comment: If he plays football, then of course there will be a lot\n25:38 Comment: money.\n25:52 Comment: And, of course, this is very important, because if football\n25:53 Comment: If he plays football, then of course there will be a lot\n25:54 Comment: money.\n25:55 Comment: And, of course, this is very important, because if football\n25:56 Comment: If he plays football, then of course there will be a lot\n25:57 Comment: money.\n25:58 Comment: And, of course, this is very important, because if football\n25:59 Comment: If he plays football, then of course there will be a lot\n26:0 Comment: money.\n26:1 Comment: And, of course, this is very important, because if football\n26:2 Comment: If he plays football, then of course there will be a lot\n26:3 Comment: money.\n26:4 Comment: And, of course, this is very important, because if football\n26:5 Comment: If he plays football, then of course there will be a lot\n26:6 Comment: money.\n26:7 Comment: And, of course, this is very important, because if football\n26:8 Comment: If he plays football, then of course there will be a lot\n26:9 Comment: money.\n26:10 Comment: And, of course, this is very important, because if football\n26:11 Comment: If he plays football, then of course there will be a lot\n26:12 Comment: money.\n26:13 Comment: And, of course, this is very important, because if football\n26:14 Comment: If he plays football, then of course there will be a lot\n26:15 Comment: money.\n26:16 Comment: And, of course, this is very important, because if football\n26:17 Comment: If he plays football, then of course there will be a lot\n26:18 Comment: money.\n26:19 Comment: And, of course, this is very important, because if football\n26:20 Comment: If he plays football, then of course there will be a lot\n26:21 Comment: money.\n26:22 Comment: And, of course, this is very important, because if football\n26:23 Comment: If he plays football, then of course there will be a lot\n26:24 Comment: money.\n26:38 Comment: And, of course, this is very important, because if football\n26:39 Comment: If he plays football, then of course there will be a lot\n26:40 Comment: money.\n26:41 Comment: And, of course, this is very important, because if football\n26:42 Comment: If he plays football, then of course there will be a lot\n26:43 Comment: money.\n26:44 Comment: And, of course, this is very important, because if football\n26:45 Comment: If he plays football, then of course there will be a lot\n26:46 Comment: money.\n26:47 Comment: And, of course, this is very important, because if football\n26:48 Comment: If he plays football, then of course there will be a lot\n26:49 Comment: money.\n26:50 Comment: And, of course, this is very important, because if football\n26:51 Comment: If he plays football, then of course there will be a lot\n26:52 Comment: money.\n26:53 Comment: And, of course, this is very important, because if football\n26:54 Comment: If he plays football, then of course there will be a lot\n26:55 Comment: money.\n26:56 Comment: And, of course, this is very important, because if football\n26:57 Comment: If he plays football, then of course there will be a lot\n26:58 Comment: money.\n26:59 Comment: And, of course, this is very important, because if football\n27:0 Comment: If he plays football, then of course there will be a lot\n27:1 Comment: money.\n27:2 Comment: And, of course, this is very important, because if football\n27:3 Comment: If he plays football, then of course there will be a lot\n27:4 Comment: money.\n27:5 Comment: And, of course, this is very important, because if football\n27:6 Comment: If he plays football, then of course there will be a lot\n27:7 Comment: money.\n27:8 Comment: And, of course, this is very important, because if football\n27:9 Comment: If he plays football, then of course there will be a lot\n27:10 Comment: money.\n27:54 Comment: And, of course, this is very important, because if football\n28:20 Comment: If he plays football, then of course there will be a lot\n28:48 Comment: money.\n28:49 Comment: And, of course, this is very important, because if football\n28:50 Comment: If he plays football, then of course there will be a lot\n28:51 Comment: money.\n28:52 Comment: And, of course, this is very important, because if football\n28:53 Comment: If he plays football, then of course there will be a lot\n28:54 Comment: money.\n28:55 Comment: And, of course, this is very important, because if football\n28:56 Comment: If he plays football, then of course there will be a lot\n28:57 Comment: money.\n28:58 Comment: And, of course, this is very important, because if football\n28:59 Comment: If he plays football, then of course there will be a lot\n29:0 Comment: money.\n29:1 Comment: And, of course, this is very important, because if football\n29:2 Comment: If he plays football, then of course there will be a lot\n29:3 Comment: money.\n29:4 Comment: And, of course, this is very important, because if football\n29:17 Comment: If he plays football, then of course there will be a lot\n29:18 Comment: money.\n29:19 Comment: And, of course, this is very important, because if football\n29:20 Comment: If he plays football, then of course there will be a lot\n29:21 Comment: money.\n29:22 Comment: And, of course, this is very important, because if football\n29:23 Comment: If he plays football, then of course there will be a lot\n29:24 Comment: money.\n29:25 Comment: And, of course, this is very important, because if football\n29:26 Comment: If he plays football, then of course there will be a lot\n29:27 Comment: money.\n29:28 Comment: And, of course, this is very important, because if football\n29:29 Comment: If he plays football, then of course there will be a lot\n29:30 Comment: money.\n29:31 Comment: And, of course, this is very important, because if football\n29:32 Comment: If he plays football, then of course there will be a lot\n29:33 Comment: money.\n29:47 Comment: And, of course, this is very important, because if football\n29:48 Comment: If he plays football, then of course there will be a lot\n29:49 Comment: money.\n29:50 Comment: And, of course, this is very important, because if football\n29:51 Comment: If he plays football, then of course there will be a lot\n29:52 Comment: money.\n29:53 Comment: And, of course, this is very important, because if football\n29:54 Comment: If he plays football, then of course there will be a lot\n29:55 Comment: money.\n29:56 Comment: And, of course, this is very important, because if football\n29:57 Comment: If he plays football, then of course there will be a lot\n29:58 Comment: money.\n29:59 Comment: And, of course, this is very important, because if football\n30:0 Comment: If he plays football, then of course there will be a lot\n30:1 Comment: money.\n30:2 Comment: And, of course, this is very important, because if football\n30:3 Comment: If he plays football, then of course there will be a lot\n30:4 Comment: money.\n30:5 Comment: And, of course, this is very important, because if football\n30:6 Comment: If he plays football, then of course there will be a lot\n30:7 Comment: money.\n30:8 Comment: And, of course, this is very important, because if football\n30:9 Comment: If he plays football, then of course there will be a lot\n30:10 Comment: money.\n30:11 Comment: And, of course, this is very important, because if football\n30:12 Comment: If he plays football, then of course there will be a lot\n30:13 Comment: money.\n30:14 Comment: And, of course, this is very important, because if football\n30:15 Comment: If he plays football, then of course there will be a lot\n30:16 Comment: money.\n30:17 Comment: And, of course, this is very important, because if football\n30:18 Comment: If he plays football, then of course there will be a lot\n30:19 Comment: money.\n30:33 Comment: And, of course, this is very important, because if football\n30:34 Comment: If he plays football, then of course there will be a lot\n30:35 Comment: money.\n30:36 Comment: And, of course, this is very important, because if football\n30:37 Comment: If he plays football, then of course there will be a lot\n30:38 Comment: money.\n30:39 Comment: And, of course, this is very important, because if football\n30:40 Comment: If he plays football, then of course there will be a lot\n30:41 Comment: money.\n30:42 Comment: And, of course, this is very important, because if football\n30:43 Comment: If he plays football, then of course he will be very happy\n30:44 Comment: much money.\n30:45 Comment: And, of course, this is very important, because if football\n30:46 Comment: If he plays football, then of course he will be very happy\n30:47 Comment: much money.\n30:48 Comment: And, of course, this is very important, because if football\n30:49 Comment: If he plays football, then of course he will be very happy\n36:43 Comment: much money.\n37:13 Comment: And, of course, this is very important, because if football\n37:14 Comment: If he plays football, then of course there will be a lot\n37:15 Comment: money.\n37:16 Comment: And, of course, this is very important, because if football\n37:17 Comment: If he plays football, then of course there will be a lot\n37:18 Comment: money.\n37:19 Comment: And, of course, this is very important, because if football\n37:20 Comment: If he plays football, then of course there will be a lot\n37:21 Comment: money.\n37:22 Comment: And, of course, this is very important, because if football\n37:23 Comment: If he plays football, then of course there will be a lot\n37:24 Comment: money.\n37:25 Comment: And, of course, this is very important, because if football\n37:26 Comment: If he plays football, then of course there will be a lot\n37:27 Comment: money.\n37:28 Comment: And, of course, this is very important, because if football\n37:29 Comment: If he plays football, then of course there will be a lot\n37:50 Comment: money.\n37:51 Comment: And, of course, this is very important, because if football\n38:20 Comment: If he plays football, then of course he will be very happy\n38:49 Comment: much money.\n39:50 Comment: football.\n39:51 Comment: And, of course, this is very important, because if football\n39:52 Comment: If he plays football, then of course there will be a lot\n39:53 Comment: money.\n39:54 Comment: And, of course, this is very important, because if football\n39:55 Comment: If he plays football, then of course there will be a lot\n39:56 Comment: money.\n39:57 Comment: And, of course, this is very important, because if football\n39:58 Comment: If he plays football, then of course there will be a lot\n39:59 Comment: money.\n40:0 Comment: And, of course, this is very important, because if football\n40:1 Comment: If he plays football, then of course there will be a lot\n40:2 Comment: money.\n40:3 Comment: And, of course, this is very important, because if football\n40:4 Comment: If he plays football, then of course there will be a lot\n40:5 Comment: money.\n40:6 Comment: And, of course, this is very important, because if football\n40:7 Comment: If he plays football, then of course there will be a lot\n40:8 Comment: money.\n40:9 Comment: And, of course, this is very important, because if football\n40:10 Comment: If he plays football, then of course there will be a lot\n40:11 Comment: money.\n40:12 Comment: And, of course, this is very important, because if football\n40:13 Comment: If he plays football, then of course there will be a lot\n40:14 Comment: money.\n40:15 Comment: And, of course, this is very important, because if football\n40:16 Comment: If he plays football, then of course he will be very happy\n40:17 Comment: much money.\n40:18 Comment: And, of course, this is very important, because if football\n40:19 Comment: If he plays football, then of course there will be a lot\n40:20 Comment: money.\n40:21 Comment: And, of course, this is very important, because if football\n40:22 Comment: If he plays football, then of course there will be a lot\n40:43 Comment: money.\n40:44 Comment: And, of course, this is very important, because if football\n41:15 Comment: If he plays football, then of course there will be a lot\n41:16 Comment: money.\n41:17 Comment: And, of course, this is very important, because if football\n41:18 Comment: If he plays football, then of course there will be a lot\n41:19 Comment: money.\n41:20 Comment: And, of course, this is very important, because if football\n41:21 Comment: If he plays football, then of course there will be a lot\n41:22 Comment: money.\n41:23 Comment: And, of course, this is very important, because if football\n41:24 Comment: If he plays football, then of course there will be a lot\n41:25 Comment: money.\n41:26 Comment: And, of course, this is very important, because if football\n41:27 Comment: If he plays football, then of course there will be a lot\n41:28 Comment: money.\n41:29 Comment: And, of course, this is very important, because if football\n41:30 Comment: If he plays football, then of course there will be a lot\n41:31 Comment: money.\n41:44 Comment: They’re not in a hurry, though, now to Resiantel, just like Barjavalero.\n41:48 Comment: Apparently, the Fiorentina players have already come to terms.\n41:51 Comment: But a very, very painful defeat for Powell Souza.\n41:54 Comment: both for his team and for his reputation.\n41:56 Comment: Still, Sousa will most likely leave Fiorentina at the end\n42:0 Comment: of this championship.\n42:1 Comment: He has a conflict, and quite a serious one, with\n42:4 Comment: by the management of the club.\n42:5 Comment: And there is interest in Sousa.\n42:7 Comment: There is interest from the English top clubs from the Italian ones\n42:10 Comment: Premier League, so he will probably leave Fiorentina.\n42:13 Comment: And now such a defeat, this is, of course, for his resume\n42:18 Comment: not the best line.\n42:22 Comment: Yes, today the Roman wolves trampled the violet meadow.\n42:27 Comment: Let's call it that.\n42:29 Comment: Tuetic.\n42:30 Comment: Well, wolves are the nickname of the Roman team.\n42:34 Comment: Well, everything is clear about violets too.\n42:36 Comment: Unfortunately, Fiorentina couldn't fight today\n42:40 Comment: to impose.\n42:41 Comment: First of all, because of the way Roma approached this\n42:45 Comment: match.\n42:46 Comment: Very concentrated, minimum mistakes in simple ones\n42:49 Comment: situations and a rather relaxed game ahead.\n43:5 Comment: Come on, Nobel, your rating, who is the best in the match today.\n43:11 Comment: In my opinion, it’s difficult to single out anyone from Roma.\n43:15 Comment: Dzeko Nainggolan, Emerson.\n43:18 Comment: Here are my three.\n43:22 Comment: Replacement.\n43:23 Comment: Replacement for Roma.\n43:26 Comment: Newcomer Clément Grenier enters the field and leaves\n43:30 Comment: He's in place of Rojin Nainggolan, who of course is too\n43:35 Comment: We are very popular in Rome.\n43:39 Comment: Yes, Spoletti said in a recent interview, I repeat that\n43:42 Comment: Ninggolan is like Pogba, but, it seems to me, it's like that\n43:46 Comment: a little and soon they will say Pogba, if only you played like\n43:51 Comment: Ninggolan.\n43:52 Comment: Because if Paul is not doing well there\n43:56 Comment: They're hanging out in Manchester, then Roja is the undisputed leader\n44:1 Comment: Roma.\n44:3 Comment: If you are interested, dear viewers, I would probably,\n44:6 Comment: Derose added his top three.\n44:9 Comment: Derose today.\n44:10 Comment: Instead of whom?\n44:11 Comment: Instead of Emerson.\n44:13 Comment: Yes, Derose, of course, we shouldn’t forget about Derose, because\n44:15 Comment: that he really carried out very good powerful engines\n44:18 Comment: The transfers are on his account.\n44:20 Comment: In general, friends, choose.\n44:22 Comment: You can name anyone here.\n44:25 Comment: Here is Grenier, the young Frenchman.\n44:27 Comment: Pass.\n44:28 Comment: No, it definitely turns out, in the direction of Strotman.\n44:31 Comment: Difficult to execute, yes.\n44:33 Comment: By the way, about Derose.\n44:34 Comment: Many people, perhaps not in the know, are surprised.\n44:37 Comment: Where is Alexandro Florenze?\n44:39 Comment: One of the players of the Italian national team, one of the key ones\n44:42 Comment: Roma football players.\n44:43 Comment: He must have been on the right flank somewhere\n44:45 Comment: It's time to go for a run, but Perez is doing it.\n44:47 Comment: He gives it to Strotman.\n44:48 Comment: Strothman.\n44:49 Comment: Oh, what a tackle!\n44:51 Comment: It's practically the breakdancing of Ferentina's penalty.\n44:54 Comment: Now Strotman, without touching the ball, has outwitted his opponent.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying display of football at the Stadio Olimpico, AS Roma secured a resounding 4-0 victory over Fiorentina, combining tactical proficiency with individual flair to dismantle their opponents. The match, a highly-anticipated clash in the Italian Serie A, saw Roma dominate from start to finish, showcasing why they are considered one of the premier teams in the league.\n\nFrom the opening whistle, it was evident that Roma intended to stamp their authority on the game. Luciano Spalletti's tactical setup was a marvel, deploying a formation that included three central defenders: Antonio Rüdiger, Federico Fazio, and Kostas Manolas. This defensive trident provided the necessary solidity at the back, allowing the wing-backs Bruno Peres on the right and Emerson on the left to push forward and support the attack.\n\nThe midfield was anchored by the combative Kevin Strootman and the ever-reliable Daniel De Rossi, while the creative burden fell on the shoulders of Radja Nainggolan. Known for his box-to-box capabilities, Nainggolan was given the freedom to venture forward and create havoc in the opposition's half. Supporting the central attackers was Stéphane El Shaarawy, who operated as a free spirit, often drifting to the flanks to exploit space.\n\nLeading the line for Roma was the prolific Edin Dzeko, a Bosnian striker enjoying a rich vein of form that had seen him among the top scorers in the league. Dzeko's presence up front provided a focal point for Roma's attacking maneuvers and kept Fiorentina's defenders on high alert throughout the match.\n\nFiorentina, under the guidance of Paulo Sousa, lined up with their own three-man defense consisting of Maximilian Olivera, David Astori, and Gonzalo Rodríguez. The midfield was tasked with both shielding the defense and initiating attacks, with key players like Carlos Sánchez, Matías Vecino, and Milan Badelj in pivotal roles. Borja Valero, the creative linchpin, was expected to provide the spark in the final third, while Federico Bernardeschi and Khouma Babacar shouldered the responsibility of converting opportunities into goals.\n\nDespite Fiorentina’s attempts to control possession and dictate the game's tempo in the opening minutes, it was Roma who carved out the first meaningful chance. El Shaarawy, showing his intent early on, combined well with Nainggolan, who looked eager to drive his team forward. The intricate play between Roma's midfield and attack soon became a recurring theme, pinning Fiorentina back and forcing them into defensive errors.\n\nAs the game progressed, Dzeko started to find pockets of space, thanks in part to the intelligent movement of El Shaarawy and Nainggolan. The interchanging positions and quick passing sequences among Roma's attacking quartet kept the Fiorentina defense on their toes, struggling to keep up with the relentless pressure.\n\nIn the 26th minute, a moment of brilliance from De Rossi set the tone for what would be a dominant display from the home side. Spotting Dzeko's intelligent run, De Rossi delivered a precise through ball that split Fiorentina's defense. Dzeko’s timing was impeccable, as he stayed onside, evaded his marker, and coolly slotted the ball past a helpless Ciprian Tătărușanu to give Roma a well-deserved lead. The goal epitomized Dzeko's predatory instincts and showcased the synergy between Roma's chief orchestrators and their talismanic forward.\n\nFiorentina, shell-shocked by the opener, tried to muster a response through Bernardeschi and Valero, aiming to exploit any lapses in Roma's defense. However, the trio of Rüdiger, Fazio, and Manolas remained resolute, intercepting passes and thwarting any potential threats before they could materialize.\n\nAs the first half neared its conclusion, Roma continued to pile forward, driven by the relentless energy of Nainggolan and the overlapping runs of Emerson and Peres. El Shaarawy, enjoying himself on the left flank, frequently got the better of his marker and delivered dangerous crosses into the box. On one occasion, his pin-point delivery found Nainggolan, whose header narrowly missed the target.\n\nThe pivotal moment came just before the halftime whistle when Nainggolan, once again at the heart of Roma’s offensive play, produced an audacious pass to Bruno Peres inside the penalty area. Peres, with the goal at his mercy, was unable to convert, sending his effort agonizingly wide. It was a let-off for Fiorentina but a clear indicator of Roma’s attacking prowess.\n\nThe second half began with Roma picking up right where they left off. Their high pressing game saw them win back possession in dangerous areas, piling immense pressure on the Fiorentina defense. It wasn’t long before this pressure paid off.\n\nIn the 58th minute, another flowing move from Roma resulted in a second goal. Nainggolan, capitalizing on a lapse in concentration by the Fiorentina defense, surged forward and played an intricate pass to Strootman, who had made a late run into the box. Strootman, with great composure, found Dzeko once again, and the Bosnian striker made no mistake, doubling Roma’s lead with a clinical finish. Dzeko’s second goal was a testament to his lethal finishing ability and his understanding with Roma’s midfield maestros.\n\nFiorentina attempted to claw their way back into the contest, introducing fresh legs in an effort to turn the tide. However, Roma’s defense showed no signs of complacency. The likes of Rüdiger and Manolas continued to put in solid shifts, ensuring that any Fiorentina attacks were swiftly neutralized.\n\nWith the game firmly within their grasp, Roma decided to put the match beyond any doubt. Spalletti’s men executed another well-coordinated attack in the 70th minute. El Shaarawy, continuing to torment the Fiorentina defense, picked up a loose ball on the opposite flank. His quick feet and sharp turn left his marker trailing, allowing him the space to deliver a measured pass to Nainggolan. The Belgian international, from close range, made no mistake, firing home to make it 3-0. The goal was a just reward for Nainggolan’s tireless efforts and his vital role in Roma's midfield.\n\nAs the game entered its final stages, Spalletti opted to introduce some reinforcements, aiming to maintain the high tempo and keep Fiorentina on the back foot. The substitutions had the desired effect, with the fresh legs continuing to dominate possession and create chances.\n\nThe final nail in the coffin came in the 82nd minute. Yet again, it was Nainggolan who orchestrated the play. This time, his looping pass found De Rossi, who had surged forward unnoticed. De Rossi, exhibiting his vision and precision, squared the ball to an onrushing Dzeko. The striker, completing his hat-trick, buried the ball into the net, sealing a comprehensive 4-0 victory for Roma. The third goal was a picture of fluid attacking football, showcasing Roma's ability to dismantle defenses with quick, incisive play.\n\nIn the dying moments, Fiorentina pushed for a consolation goal, but their efforts were in vain. Roma's defensive solidity stood firm, and the match came to a close with the home side celebrating a thoroughly deserved victory.\n\nThis resounding win not only highlighted Roma's attacking and defensive capabilities but also emphasized their status as serious contenders in the Serie A. Dzeko's hat-trick, combined with stellar performances from Nainggolan, De Rossi, and the entire defensive unit, ensured a memorable night at the Stadio Olimpico. For Fiorentina, it was a harsh reminder of the high standards required to compete at the top level and an indication of areas needing improvement.\n\nThe Roman wolves, as they are fondly known, trampled over the violet meadow, showcasing a blend of tactical astuteness and individual brilliance that left their opponents with no chance. Joel Spalletti's tactical nous, combined with the players’ execution, ensured a performance that will be remembered by the Roma faithful for a long time."
}