{
    "input": "\n    Zenit Petersburg 2 - 0 Valencia\n\nFirst Half:\n\n0:0 Comment: Three teams currently assured of a place in the last 16, Real Madrid, Manchester City\n0:5 Comment: and Zenit St Petersburg.\n0:8 Comment: Zenit are the only side boasting a 100% record to this point.\n0:13 Comment: Valencia might have the work cut out for them, but they did win their last away game 5-1\n0:19 Comment: at Celta Vigo.\n0:21 Comment: Three successive defeats on the travels prior to that, however.\n0:25 Comment: Let me say good evening to Chris Sutton.\n0:26 Comment: Chris, what are you expecting?\n0:28 Comment: I'm expecting a cagey start from both teams.\n0:32 Comment: Interesting to see how Zenit set up because Neto, naturally a defender, looks as if he's\n0:37 Comment: just sitting in front of the back four.\n0:40 Comment: Big night for that guy in the picture, Andres Villas-Boas, talking about trying to get the\n0:45 Comment: six wins of the first team since Spartak Moscow.\n0:48 Comment: But for Valencia, they've been erratic all season.\n0:53 Comment: Capabilities in the side, but a real vulnerability about them defensively.\n1:0 Comment: With Mustafi falling foul to injury at the weekend, it's a big night.\n1:6 Comment: Lombard's from the back, a head flick by Zyuba, and he's very effective in that regard.\n1:14 Comment: Talk about the players who make things happen for Zenit, you're really talking about Dani\n1:21 Comment: and Hulk and Zyuba.\n1:23 Comment: Hulk going after it, it's helped on its way by Dani.\n1:26 Comment: As Valencia try to string a few passes together, but there's Axel Witzel winning it back for\n1:32 Comment: Zenit.\n1:33 Comment: Yeah, I was going to say, it's a big night for Ruben Bezo, and he mustn't get sucked\n1:39 Comment: into a physical battle with Zyuba.\n1:41 Comment: I don't think he can cope with him aerially.\n1:44 Comment: Hulk was on the move, trying to work something with Oleg Shatov.\n1:50 Comment: Valencia try to knock it forward to Paco Alcacer.\n1:54 Comment: Eyebrows were raised when the team sheets were handed out, and number 37 over there\n1:58 Comment: on the left for Valencia in the starting line-up, Rafa Milla.\n2:4 Comment: It's his first appearance for the first team.\n2:9 Comment: Just 18, 18 years, 159 days.\n2:14 Comment: Second youngest Champions League debutant in Valencia history.\n2:18 Comment: It's a massive call.\n2:22 Comment: Nuno Espirito Santo.\n2:24 Comment: In fact, he's got Santi Mina on the bench, says that he's had faith with the young man.\n2:34 Comment: Nuno Espirito Santo, the man you were talking about, Chris.\n2:39 Comment: One or two question marks hovering over his future with Valencia.\n2:42 Comment: The white handkerchiefs were out in force at the end of the Las Palmas match on Saturday\n2:48 Comment: night.\n2:49 Comment: Alcacer trying to create space.\n2:57 Comment: First shot of the game.\n2:59 Comment: Paco Alcacer for Valencia.\n3:1 Comment: Alcacer, clever with his back to goal.\n3:3 Comment: Good ball in to his feet from Gomez.\n3:6 Comment: Lovely touch with that right foot to get away from Lombard.\n3:10 Comment: Doesn't really get the power which he desired with his left foot.\n3:20 Comment: The other early kick-off and a goal for Bate Borisov against Leverkusen.\n3:24 Comment: That game at the Borisov Arena, 450 miles to the south of here.\n3:36 Comment: Handball there from Gomez.\n3:40 Comment: Just anchoring that midfield with Witzel.\n3:43 Comment: I'd say that Zenit are more of a 4-2-3-1.\n3:47 Comment: Witzel's pass, he tried to link the play.\n3:52 Comment: To the near side, Domenico Criccito, the Italian left back, flicked in by Shattoff.\n4:1 Comment: There to control it, Aymen Abdenour in his first season with Valencia.\n4:6 Comment: The former Monaco man, Valencia defeated over two legs in the Champions League play-off round this season.\n4:20 Comment: Just going back to that Bate match, Mikhail Gordechuk.\n4:24 Comment: The goal for Bate, we're hearing a dreadful mistake from Bernd Lehder in the Leverkusen goal.\n4:32 Comment: Shattoff with the long throw.\n4:35 Comment: Abdenour had to react.\n4:38 Comment: Yes, a good weapon, the long throw.\n4:40 Comment: He's got a physical presence with Zuber, but he's not just a target type, he's intelligent.\n4:46 Comment: He can move in behind.\n4:49 Comment: He's got a pretty decent goal-scoring record as well.\n4:52 Comment: Easy to pick out Zuber in the middle of that crowd.\n4:58 Comment: Hulk will, if not try to find him, then another of the tall targets.\n5:3 Comment: Just drifting out.\n5:5 Comment: Expect a bit more for 60 million euros.\n5:10 Comment: Hans-Ul Witzel up for the set-piece as well.\n5:16 Comment: It's interesting to look at Zenit and the style of play, Chris.\n5:19 Comment: There are those who say that it amounts to waiting for the opposition to make a mistake\n5:26 Comment: Hulk and Dani, and this season, Zuber.\n5:30 Comment: I'm not one of those, it's about winning football and being effective.\n5:37 Comment: Feguli, that measured pass intended for Alcacer.\n5:42 Comment: Nothing wrong with the idea.\n5:44 Comment: Valencia are accomplished on the ball.\n5:47 Comment: Technical players in the middle of the park, Feguli, who's been linked with Manchester United and Chelsea.\n5:52 Comment: A lovely ball through, and Alcacer's clever with his movement.\n5:56 Comment: You don't play for Spain unless you're an intelligent player.\n5:59 Comment: You can see him trying to get in between the two centre-halves there.\n6:4 Comment: Here again is Safian Feguli.\n6:8 Comment: Algerian international.\n6:12 Comment: Against Russia at the last World Cup.\n6:15 Comment: That's what Hulk is all about.\n6:18 Comment: Cheers from the home crowd.\n6:21 Comment: Feguli there to mop up.\n6:23 Comment: Cancelo has the right back, he loses out to Hulk.\n6:28 Comment: He went on his way again.\n6:30 Comment: He's jousting with young Ruben Veso.\n6:36 Comment: That's what Hulk's about.\n6:37 Comment: We saw him in footage before the programme.\n6:41 Comment: A lot of quality, good dribbler, he's a powerhouse, a finisher.\n6:46 Comment: He's also got a good eye for a pass.\n6:48 Comment: Valencia's problem this season, Derek, is defensively.\n6:52 Comment: They've been weak at the weekend against Las Palmas.\n6:55 Comment: They were lucky to get away with the draw in the end.\n7:3 Comment: Hulk at 29.\n7:8 Comment: It really is a joy to watch.\n7:12 Comment: Andres Gomez.\n7:14 Comment: Patrick Innsmouth, player for Valencia.\n7:17 Comment: Previously with Benfica.\n7:21 Comment: Last season, Valencia on loan, that deal made permanent.\n7:26 Comment: Took that with quite a few during the summer.\n7:30 Comment: The link is there between Nuno, the Valencia coach, and super-agent Jorge Mendes.\n7:37 Comment: Nuno was his very first client quite a few years ago now.\n7:41 Comment: He was on the books at Deportivo.\n7:44 Comment: I think that's a disappointment for a lot of the Valencia supporters.\n7:47 Comment: €131m spent over the summer.\n7:51 Comment: Not much to show for a good finish last season in La Liga.\n7:55 Comment: Often when you buy potential,\n8:0 Comment: there's a tendency to be a little bit inconsistent with performances.\n8:3 Comment: And that's how it's panned out this season so far.\n8:7 Comment: Dani Parejo.\n8:9 Comment: He's feeding it back.\n8:11 Comment: Here's Joao Cancelo.\n8:14 Comment: A former Benfica player.\n8:15 Comment: He's under contract with Valencia until 2021.\n8:19 Comment: It seemed to be the policy in the summer to sign up\n8:22 Comment: as many of the younger players as possible\n8:25 Comment: for quite a few years.\n8:28 Comment: Now it does.\n8:30 Comment: You see Valencia have set up with a 4-3-3.\n8:35 Comment: Rafa Mir having that left touchline.\n8:39 Comment: Dani Parejo.\n8:41 Comment: And they give it to Andre Gomez.\n8:44 Comment: That block was in place for Zenit.\n8:46 Comment: Here's Witzel. The flick back to Dani.\n8:50 Comment: Axel Witzel showing for it again.\n8:53 Comment: Dani comes away with the ball.\n8:56 Comment: No way through against Ruben Veso.\n9:0 Comment: And that's what Zenit are about.\n9:3 Comment: Sucking Valencia in and trying to hit them at pace on the counter.\n9:6 Comment: Here's Feghali. Angle ball.\n9:12 Comment: Lombard's had to react. It's Feghali again.\n9:18 Comment: And it grinds to a halt for Los Che.\n9:22 Comment: No scoring. Nearly 10 minutes on the stopwatch in St. Petersburg.\n9:26 Comment: Valencia don't really have a physical presence to score\n9:30 Comment: off high crosses.\n9:32 Comment: Looking for clever movement.\n9:34 Comment: Giving goes in and around the box.\n9:42 Comment: It did wonder, Chris, about 4 at the back or 5 at the back for Zenit.\n9:45 Comment: You can see Neto there.\n9:47 Comment: He's in front of the 4.\n9:49 Comment: They have the flexibility to make him an extra defender.\n9:52 Comment: If need be, go with wingbacks.\n9:55 Comment: Yeah, that's right. They've got options.\n9:58 Comment: You see a lot of this.\n10:0 Comment: Valencia controlling the possession.\n10:3 Comment: For Zenit, it's simply about getting a result and going through.\n10:6 Comment: I know they'd like to win the game.\n10:9 Comment: 5 on the spin and maybe get to those 6 wins.\n10:13 Comment: But it's about going through and finishing top of the group is\n10:16 Comment: an advantage, I think, unless you're desperately unlucky.\n10:20 Comment: Stolmali ought to be an advantage.\n10:23 Comment: Vettel with the foul on Joao Cancela.\n10:28 Comment: Nuno just briefly off his seat.\n10:30 Comment: He had a name for himself as a coach at Rio Abreu and\n10:32 Comment: fashionable Portuguese club.\n10:35 Comment: Holding them to promotion and a cup final appearance.\n10:41 Comment: Abdeloua.\n10:44 Comment: Guyar, as usual, over there at left back.\n10:49 Comment: Another youngster.\n10:50 Comment: It is a very youthful Valencia team.\n10:54 Comment: It's Zenit who are just matching up with the 3 in the midfield.\n10:59 Comment: Rafa Milla against Igor Smolnikov, who couldn't quite find it.\n11:5 Comment: 27-year-old defender.\n11:12 Comment: And Yukov for Zenit.\n11:16 Comment: Missing his vast experience.\n11:20 Comment: They've got a player who's a vast experience himself,\n11:23 Comment: a Russian international.\n11:25 Comment: He can play up one on that right-hand side or at right back.\n11:30 Comment: He's got good options in the squad.\n11:34 Comment: Akeel Garai trying to release Hulk.\n11:38 Comment: Lombards from the back for Zenit.\n11:42 Comment: Hulk, Zane.\n11:45 Comment: Those two usually have an almost intuitive understanding.\n11:49 Comment: A feature of the team.\n11:52 Comment: A feature of Valencia's game is to get the full-backs on\n11:55 Comment: and play expansive football with Zenit.\n11:58 Comment: The full-backs will be more of a back support.\n12:0 Comment: You won't see them bombing on as much.\n12:2 Comment: They'll rely on the ability of Hulk and Shattoff to create.\n12:7 Comment: Zane enjoying a bit of space.\n12:9 Comment: Smolnikov.\n12:12 Comment: Strong header away by Abdeloua.\n12:14 Comment: Here is Witzel.\n12:18 Comment: Hulk.\n12:19 Comment: Now Crescito pops up in the attacking position.\n12:22 Comment: Perez-Dewt.\n12:23 Comment: Deflection there.\n12:25 Comment: And then cleared away at the vital moment.\n12:29 Comment: They had bodies back, Valencia.\n12:31 Comment: Good thing too from their point of view.\n12:33 Comment: There I was saying you won't see the full-backs on\n12:35 Comment: and Crescito gets on, gets a break of the ball there.\n12:38 Comment: A little deflection on the cross.\n12:41 Comment: Yaomi is found wanting there.\n12:44 Comment: It's good cover.\n12:47 Comment: Good position.\n12:48 Comment: Gaya on the line.\n12:53 Comment: Up with a corner.\n12:54 Comment: A little nick on its way through.\n12:58 Comment: Last-ditch defending earlier from Jose Gaya.\n13:3 Comment: Emerging talent.\n13:6 Comment: Hulk.\n13:10 Comment: There it ends for now as far as Zenit are concerned.\n13:13 Comment: I think Hulk is 100% sure.\n13:17 Comment: Looking across the line there.\n13:18 Comment: I think he is just half a yard offside.\n13:25 Comment: It would be interesting to see whether, I mean,\n13:28 Comment: Valencia would be happy with a point.\n13:30 Comment: I think there are all sorts of permutations.\n13:32 Comment: But a point certainly wouldn't be the worst thing for Valencia.\n13:37 Comment: It would still be in their favor.\n13:40 Comment: The worst thing for Valencia would still be in their hands\n13:43 Comment: going into the final game.\n13:48 Comment: Valencia very much on the get-watch.\n13:52 Comment: The other contenders in the group can't completely rule out\n13:56 Comment: Olympique Lyonnais, but it's just about the longest\n13:59 Comment: of long shots for them.\n14:3 Comment: Certainly the talk in the Valencia camp was\n14:5 Comment: they're here to win the game.\n14:6 Comment: As you said, pragmatism sometimes takes hold\n14:9 Comment: in the heat of battle, Chris.\n14:11 Comment: Yes, I think with Lyonnais, if they win tonight,\n14:13 Comment: they still have a chance.\n14:14 Comment: Because if they go to Valencia and beat them by two-click goals,\n14:17 Comment: but as long as Valencia don't win in Zenit.\n14:22 Comment: So I suppose both these teams just need to take care of themselves.\n14:26 Comment: Lombard's on the back, it's come to Hulk.\n14:29 Comment: Trying to time the pass.\n14:31 Comment: And Ubenvezo stretching out.\n14:34 Comment: Shattoff had to score for Zenit.\n14:39 Comment: There's no stopping Zenit St. Petersburg\n14:42 Comment: in this season's Champions League.\n14:46 Comment: But the defending was not of a very high standard.\n14:51 Comment: Oleg Shattoff with the goal for the home side.\n14:55 Comment: Well, we've spoken about Valencia's vulnerability at the back\n14:58 Comment: all season and once again completely exposed.\n15:2 Comment: Just a long hopeful ball in the first place.\n15:6 Comment: Ubenvezo doesn't get to grips with Zuber.\n15:8 Comment: And as it breaks, Shattoff on the half-turn.\n15:11 Comment: I just wondered whether he'd taken an extra touch.\n15:14 Comment: Which he didn't need to and he could have shot earlier.\n15:17 Comment: But when he gets turned, the touch sets him up.\n15:20 Comment: It's a composed finish into the corner.\n15:25 Comment: Masiomai.\n15:28 Comment: It's just the start. Zenit wandered and Valencia.\n15:32 Comment: A big job on the hands now.\n15:35 Comment: Second goal in this group stage for Oleg Shattoff.\n15:38 Comment: He's on target in the 2-1 victory over Ghent.\n15:43 Comment: Has been linked with Borussia Dortmund amongst other clubs.\n15:51 Comment: Valencia will be very disappointed with that concession.\n15:54 Comment: Yes, they will. But as I said in the first place, it was just a long ball.\n15:58 Comment: Ubenvezo got sucked underneath it.\n16:1 Comment: Zuber.\n16:2 Comment: And as the ball breaks, Hulk is aware enough to slide the ball through.\n16:9 Comment: And then it's all about the finish.\n16:11 Comment: Yellow card for Chrichito as he pulled back Joao Cancelo.\n16:18 Comment: No complaints there.\n16:21 Comment: A bit too close comfort there.\n16:25 Comment: I know it's cold.\n16:31 Comment: Looking for something to cling on to, apparently.\n16:33 Comment: Domenico Chrichito.\n16:36 Comment: Join Zenit back in 2011 from Genoa.\n16:39 Comment: Legacy of the Luciano Spalletti era.\n16:45 Comment: Here's Aqeel Garay. Zenit's Argentinian central defender.\n16:50 Comment: Whistle's gone. Sven-Odvar Moen.\n16:54 Comment: Right up with the action.\n16:56 Comment: I'm not so sure that Andrei Gomez will feel aggrieved there.\n17:0 Comment: Neto taking too long on the ball.\n17:3 Comment: Just lost that and goes down too easily for me.\n17:8 Comment: I think the referee's got that one wrong.\n17:11 Comment: Just before then you see the long straight ball into Alcacer.\n17:16 Comment: And Zenit will deal with that.\n17:19 Comment: Ubenvezo sucked under the ball.\n17:21 Comment: Doesn't read the flight of the ball well.\n17:24 Comment: And they get a little break.\n17:27 Comment: Nice pass in.\n17:28 Comment: That extra touch just sets him up.\n17:30 Comment: That's a nice finish.\n17:32 Comment: Just to the side of Yaume.\n17:36 Comment: To the corner.\n17:39 Comment: Oleg Shatsov who joins Zenit from Anzhi Mahatchkala in 2013.\n17:48 Comment: A spin of the turn by Thiba.\n17:50 Comment: And Valencia not looking very confident defensively.\n17:56 Comment: Down went Dani that time.\n18:0 Comment: We talked about the loss of Mustafi.\n18:4 Comment: Even with him in the side this season, it looked vulnerable, Derek.\n18:9 Comment: There's always going to be a tough ask.\n18:12 Comment: They've got two 21-year-olds, a 20-year-old at left back.\n18:16 Comment: And just Abdenal who's got the experience at 26.\n18:20 Comment: Zouba.\n18:24 Comment: Very important focal point.\n18:26 Comment: An attack. Now Dani and Hulk.\n18:28 Comment: Racing away again back towards Zouba.\n18:32 Comment: The flag was up.\n18:36 Comment: That must have been close just from Hulk's reaction.\n18:39 Comment: But what a wonderful pass from Dani.\n18:42 Comment: I think you can see quite clearly he's level.\n18:44 Comment: And he should be given the advantage.\n18:46 Comment: Great awareness.\n18:49 Comment: Zouba I'm sure would have fancied his chances from that range.\n18:52 Comment: That's what I like about Hulk as well.\n18:54 Comment: He's not just all about pace and power.\n18:56 Comment: He gets his head up, can pick a pass.\n19:0 Comment: I can feel slightly aggrieved there, Zenit.\n19:11 Comment: 1-0 to Zenit St. Petersburg on this UEFA Champions League Tuesday.\n19:16 Comment: Great to have you with us on BT Sport.\n19:20 Comment: With the early coverage.\n19:23 Comment: Hulk trying to keep his balance.\n19:27 Comment: Lombards and Witzel.\n19:30 Comment: Vacuum cleaner just in front of the defence.\n19:32 Comment: Nico Lombards back the way to Yuri Lodygin.\n19:37 Comment: And Zouba has brushed off him.\n19:39 Comment: Hulk returning the favour to Zouba.\n19:43 Comment: Zouba.\n19:44 Comment: Important tackle was by Ruben Vezo for Valencia.\n19:48 Comment: Here's Andre Gomez.\n19:51 Comment: Away by Smolnikov.\n19:57 Comment: Here's Dani.\n20:0 Comment: Captain playmaker.\n20:1 Comment: Could have got one for Witzel to win.\n20:3 Comment: Feguli.\n20:5 Comment: And offside.\n20:6 Comment: Alcacer.\n20:8 Comment: You can see Alcacer's bright.\n20:10 Comment: Not the quickest.\n20:11 Comment: Makes intelligent runs.\n20:14 Comment: That's exceptionally close.\n20:17 Comment: Just been half a yard in the end.\n20:20 Comment: He's a clever footballer.\n20:22 Comment: Valencia just aren't coping with Zouba's physicality.\n20:28 Comment: Vezo's getting sucked in to trying to fight him and getting drawn under the ball.\n20:32 Comment: At times if you're smaller and you can't win the ball,\n20:35 Comment: you should just drop off and pick the second one up.\n20:39 Comment: Off Zouba's head.\n20:41 Comment: Hulk.\n20:43 Comment: Feguli's there as a defender.\n20:44 Comment: He falls over.\n20:47 Comment: Krishita.\n20:50 Comment: Antonova.\n20:54 Comment: Rafa Mia just in front of the defence.\n20:58 Comment: Teenager in his first Valencia appearance.\n21:2 Comment: Smolnikov.\n21:3 Comment: I've noticed that Zenit in recent times have made a point of signing more Russian players.\n21:9 Comment: It's not a necessity because of the 6 plus 5 rule.\n21:13 Comment: Assisted upon by the Russian sports ministry.\n21:16 Comment: Six Russians only pictured any time.\n21:21 Comment: The Russian Premier League to help the national team.\n21:24 Comment: Here's Krishita, the Italian.\n21:27 Comment: And it comes off Ruben Vezo.\n21:30 Comment: Countless problems for Valencia at the back here.\n21:34 Comment: Wonderful interplay through the middle of the park.\n21:36 Comment: Krishita should get his head up there.\n21:38 Comment: Hulk furious with him.\n21:42 Comment: He just slid the ball.\n21:43 Comment: I think Hulk would have been 10-12 yards out.\n21:46 Comment: Poor decision.\n21:51 Comment: The latest Hulk corner.\n21:53 Comment: Delferd that time by Valencia.\n21:56 Comment: Here's Rafa Mia.\n22:0 Comment: Showing for it was Andre Gomez.\n22:5 Comment: Here's Feguli.\n22:8 Comment: Joao Cancelo.\n22:10 Comment: Deciding to run at his man.\n22:12 Comment: In this case, Oleg Shatov.\n22:16 Comment: He's going to have to counter back and then he's going to have to go.\n22:20 Comment: He's going to have to counter back Cancelo.\n22:26 Comment: Bounces off Dani Parejo.\n22:30 Comment: Free kick goes to Zenit.\n22:32 Comment: Valencia just a little bit disjointed at the moment.\n22:36 Comment: Poor decision making.\n22:42 Comment: Man will be a worried man.\n22:44 Comment: You know, Rito Santo.\n22:47 Comment: Under pressure.\n22:52 Comment: Big pressure back home.\n22:54 Comment: Big expectations.\n22:56 Comment: And his team this season just haven't been up to it.\n23:0 Comment: Dani Parejo again.\n23:3 Comment: Cut out by Lombard.\n23:4 Comment: Here's Hulk.\n23:6 Comment: Ziuba.\n23:8 Comment: Dani.\n23:10 Comment: Fluency from Zenit.\n23:12 Comment: And Dani takes on the shot.\n23:13 Comment: They've got problems at the back.\n23:14 Comment: Valencia.\n23:15 Comment: There comes a time when.\n23:17 Comment: OK.\n23:18 Comment: Zenit have counted well.\n23:19 Comment: They've won the ball back.\n23:21 Comment: See.\n23:22 Comment: Body's bursting forward.\n23:25 Comment: One of the defenders, Abdenal has to get up quicker there.\n23:28 Comment: Player of Dani's talent.\n23:30 Comment: Disappointed.\n23:31 Comment: Without effort.\n23:32 Comment: A free shot.\n23:38 Comment: And it's a goal.\n23:40 Comment: Zenit.\n23:44 Comment: You can see it on the electronic scoreboard.\n23:47 Comment: Out of sight of the pitch.\n23:48 Comment: One nil to Zenit.\n23:49 Comment: As they try to make it five out of five in the group.\n23:52 Comment: Already guaranteed to be in the knockout stages.\n23:55 Comment: But they want to win this section.\n23:59 Comment: Handball by Ziuba.\n24:2 Comment: I don't think he meant that.\n24:3 Comment: I think that's slightly harsh.\n24:6 Comment: He just can't get to grips with his physicality.\n24:8 Comment: His hold up play.\n24:10 Comment: Ziuba.\n24:12 Comment: He's a player who's arrived late on the scene.\n24:16 Comment: Best part of nine years at Spartak Moscow.\n24:18 Comment: Out on loan, did pretty well.\n24:22 Comment: This is a 27-year-old Muscovite.\n24:24 Comment: His career doesn't seem to be going anywhere fast.\n24:28 Comment: Really prospering here in St. Petersburg.\n24:34 Comment: Doing a pretty good job for the Russian national team as well.\n24:36 Comment: Their top scorer in European Championship qualifying with eight.\n24:40 Comment: Through the legs of Ziuba that time.\n24:44 Comment: Passed by Dani Parejo.\n24:51 Comment: André Gómez.\n24:53 Comment: There's nothing sustained from Valencia.\n24:55 Comment: Here's Rafa Mia.\n24:59 Comment: Lombard's getting there ahead of Alcacer.\n25:3 Comment: André Gómez.\n25:4 Comment: A flighted ball.\n25:6 Comment: Feguli.\n25:7 Comment: Got caught in two mines.\n25:9 Comment: Sofiane Feguli.\n25:15 Comment: Let us remind you that it's the UEFA Champions League tonight on the air.\n25:19 Comment: 6.30.\n25:21 Comment: BT Sport Europe.\n25:22 Comment: That'll get you ready for all the matches.\n25:26 Comment: That could be Tel Aviv against Chelsea.\n25:28 Comment: Is on BT Sport 2.\n25:30 Comment: Coverage from seven.\n25:31 Comment: That's in Group G.\n25:33 Comment: Then in Group F.\n25:34 Comment: Arsenal against Dinamo Zagreb.\n25:36 Comment: BT Sport Europe.\n25:37 Comment: BT Sport Ultra HD as well.\n25:40 Comment: Arsenal know they have to win to keep alive their hopes.\n25:43 Comment: And all the highlights tonight from ten.\n25:45 Comment: BT Sport Europe.\n25:46 Comment: Also BT Sport Ultra HD.\n25:53 Comment: It's going to be a busy night for all concerned.\n25:58 Comment: And Shattov.\n25:59 Comment: Best goal separating these two so far.\n26:1 Comment: And tying the Valencia players at knots.\n26:5 Comment: Yeah, he's good on the half turn.\n26:6 Comment: Shattov.\n26:7 Comment: Intelligent and bright.\n26:9 Comment: Got that little bit of injection of pace to get away from people.\n26:14 Comment: Clear free kick there.\n26:17 Comment: See the threat that Zenit have.\n26:19 Comment: But the presence of Duba.\n26:22 Comment: The dribbling ability.\n26:24 Comment: Of Holt.\n26:25 Comment: And the pace of Shattov.\n26:27 Comment: And the pace of Duba.\n26:29 Comment: Of Holt.\n26:30 Comment: And the pace of Shattov.\n26:33 Comment: Into the last 16 already.\n26:35 Comment: And they'll be a handful for any team, Derek.\n26:39 Comment: It's getting beyond that round of 16.\n26:41 Comment: That's the big goal for Holt, Duba and company.\n26:47 Comment: They'll manage that.\n26:50 Comment: It's an expensively assembled squad.\n26:53 Comment: And Holt the most recognisable figure in this Zenit team.\n26:57 Comment: About to take the free kick.\n27:1 Comment: You can see Duba dwarfing everyone in there.\n27:8 Comment: And it comes from Holt.\n27:9 Comment: The referee has spotted the infringement.\n27:11 Comment: And Danny's not having it.\n27:13 Comment: Getting right into the face of Sven-Odvar Moen.\n27:17 Comment: It wasn't great delivery again from Holt.\n27:19 Comment: I don't think we've seen four set pieces from him tonight.\n27:23 Comment: I'd say we'd expected more.\n27:25 Comment: He hasn't missed the first man out.\n27:28 Comment: They're trying to get a block there.\n27:32 Comment: Three or four offside.\n27:34 Comment: He's been tough to handle.\n27:37 Comment: Valencia, Duba.\n27:41 Comment: Svegoli.\n27:42 Comment: A push in through the legs of Chrishito.\n27:46 Comment: Valencia looking for that bolt of lightning.\n27:49 Comment: Trying to kick-start the Champions League push.\n27:55 Comment: Gagliar.\n27:58 Comment: Rafa Mia.\n28:1 Comment: Is that a confidence of youth?\n28:2 Comment: Yeah, I think that's a poor decision.\n28:5 Comment: It's very wide.\n28:7 Comment: Long way out there.\n28:9 Comment: A bit of an experience there.\n28:11 Comment: I'd like to see him keep the ball.\n28:14 Comment: Or try and commit a defender.\n28:16 Comment: Commit Smolnikov in that right-back position.\n28:18 Comment: Penetrate.\n28:21 Comment: That's why it's a surprise he started tonight for me, Derek.\n28:24 Comment: Zanzi Mina, who's a little bit of a different type.\n28:27 Comment: More of a dribbler.\n28:33 Comment: It's the first time that Duba's been beaten in the air.\n28:39 Comment: It's close to Duba again.\n28:41 Comment: It's a close to Duba against Abdullah.\n28:45 Comment: Here's Ruben Vezo.\n28:47 Comment: He joined Valencia in January 2014 from Vitoria Setúbal.\n28:51 Comment: Now, are they on to something here?\n28:53 Comment: Valencia was cut back by Dani Parejo.\n28:56 Comment: And Lombard's and his fellow defenders just scrambling a bit.\n29:1 Comment: It's the first time we've seen one of the central midfielders\n29:4 Comment: get in behind the Zenit defence.\n29:7 Comment: And that's well read from Lombard.\n29:10 Comment: And that's well read from Lombard in that near post-face area.\n29:16 Comment: Alcacer up inside the six-yard box.\n29:19 Comment: It's taken by Dani Parejo.\n29:21 Comment: Second opportunity.\n29:26 Comment: They stand firm at the back.\n29:28 Comment: Those Zenit players.\n29:31 Comment: And there they go.\n29:32 Comment: Useful looking ball.\n29:33 Comment: Rafa Mir.\n29:35 Comment: He was high up the pitch, the 18-year-old.\n29:40 Comment: We've seen some wonderful delivery, some last-ditch defending twice.\n29:44 Comment: Rafa Mir makes a good run.\n29:48 Comment: It's well defended in the end from Zenit.\n29:51 Comment: Some good balls.\n29:53 Comment: Put in there.\n29:58 Comment: Dani Parejo.\n30:3 Comment: Duba was back as the extra defender.\n30:4 Comment: And now counter-attacking possibilities for Shatov.\n30:8 Comment: He uses Hulk.\n30:10 Comment: Hulk tried to beat Cancelo.\n30:14 Comment: Chips it in there towards Duba.\n30:17 Comment: It comes to Witzel.\n30:19 Comment: He's not afraid to give it leather from long-range Axel Witzel.\n30:24 Comment: Scored the 76th-minute winner against Valencia on matchday one at the Mestalla.\n30:29 Comment: Here's anchoring the midfield tonight.\n30:31 Comment: We've seen him break out once or twice.\n30:34 Comment: He can be a box-to-box midfielder.\n30:36 Comment: But once again, Zenit breaking out off Valencia's corner.\n30:40 Comment: At pace.\n30:42 Comment: Hulk's awareness there.\n30:44 Comment: Did break down. Cancelo got back well.\n30:47 Comment: Wonderful vision in and around that 18-yard box.\n30:53 Comment: There aren't many players like Hulk, Chris.\n30:55 Comment: He seems to almost combine power, pace and finesse.\n30:59 Comment: That's right. Very few.\n31:1 Comment: That's the end product in the end, which sets him apart, really.\n31:6 Comment: Tremendous left foot, tremendous finish.\n31:8 Comment: Ability to go by players.\n31:12 Comment: Add that with vision.\n31:14 Comment: You've got to play it.\n31:17 Comment: The free-kick decision goes the way of Zyuba.\n31:21 Comment: Do you know what I like about Dias Boas and the way this Zenit side have shaped up?\n31:27 Comment: They're not frightened to hit the long ball.\n31:29 Comment: They know he's dominating the Valencia back four.\n31:32 Comment: They can't cope with him.\n31:34 Comment: So why would you stop using that weapon?\n31:38 Comment: Hulk at the ready.\n31:40 Comment: Fifth time lucky, I think.\n31:47 Comment: Zyuba wipes inside the box.\n31:54 Comment: Take it by Hulk.\n31:56 Comment: Trying to get it to dip.\n31:58 Comment: Danny Witzel!\n32:0 Comment: Just straight anyway.\n32:2 Comment: Couldn't really locate the ball, Axel Witzel.\n32:6 Comment: Well, it's a wonderful ball in from Hulk.\n32:9 Comment: It was fifth time lucky, as you can see.\n32:12 Comment: I don't know whether Danny's offside there.\n32:16 Comment: It must have been against Danny.\n32:18 Comment: That must have been the reading of the assistant referee, Frank Andos.\n32:23 Comment: I think Zyuba looked offside.\n32:25 Comment: I think it was a bit of a mistake.\n32:30 Comment: I think Zyuba looked offside initially, Derek.\n32:34 Comment: I suppose from Witzel's point of view,\n32:37 Comment: he was quite happy that the assistant flagged after that miss.\n32:43 Comment: André Villas-Boas,\n32:45 Comment: who threatened to leave in the summer, actually wanted to depart the scene.\n32:50 Comment: It was blocked by Zenit.\n32:52 Comment: We'll see how this contract which runs until the end of the 2015-2016 season.\n33:0 Comment: Glum-faced Nuno at the moment.\n33:3 Comment: So you have been outplayed up to this point.\n33:7 Comment: Yes, they have.\n33:9 Comment: Going back to the problem when you're vulnerable defensively,\n33:14 Comment: it must be a worry for a coach, for his players.\n33:19 Comment: You can't keep leaking goals and winning games when you're not at your best.\n33:24 Comment: It's taken by Garay.\n33:26 Comment: Cancelo leaves it for Ruben Veso.\n33:31 Comment: You've seen performances this season from Valencia not so long ago.\n33:35 Comment: They thumped Celta Viga 5-1.\n33:39 Comment: It's just been too erratic.\n33:43 Comment: And that doesn't help Derek.\n33:45 Comment: Needless free kicks.\n33:47 Comment: Holt just getting his body in.\n33:49 Comment: Cancelo can't win the ball.\n33:51 Comment: Just puts pressure and experience from the young man.\n33:53 Comment: Cancelo walks away.\n34:8 Comment: Another free kick opportunity for Hulk to contemplate.\n34:15 Comment: Also one of his cleverest.\n34:17 Comment: Cancelo's got a chance.\n34:19 Comment: Also one of his cleverest.\n34:21 Comment: Fegury.\n34:24 Comment: Alcacer.\n34:26 Comment: It's a heavy touch.\n34:28 Comment: And it's Christito.\n34:30 Comment: Back to Logigin.\n34:35 Comment: Dani.\n34:37 Comment: Quick forward ball applauded by Zuba.\n34:40 Comment: I think Dani was looking.\n34:42 Comment: It's a clever ball, just looking for that.\n34:44 Comment: Zuba running behind, spacing behind.\n34:46 Comment: Dani was aware Zuba wasn't.\n34:55 Comment: Here's Dani Parejo.\n34:59 Comment: Now Fegury.\n35:1 Comment: Trying to deceive.\n35:4 Comment: Christito that time.\n35:10 Comment: You can see the way Zenit are setting up, keeping it nice and compact.\n35:14 Comment: Things here are comfortable on the ball.\n35:17 Comment: A lot of space in that central area, Derek.\n35:21 Comment: It's been very congested.\n35:23 Comment: Here's Hulk trying to force a mistake from Andres Gomez.\n35:27 Comment: Valencia with a slight possession edge.\n35:35 Comment: Zenit only had 38% of the possession on matchday one at the Mestalla.\n35:41 Comment: But still very good.\n35:42 Comment: At the Mestalla, but still 1-3-2.\n35:48 Comment: That was a bit of a muddle.\n35:50 Comment: As Cancelo came across beside Vezo.\n35:53 Comment: Dani stretching for it. Zuba.\n35:57 Comment: Unlucky there again from Dani.\n35:59 Comment: Zuba just stretching, as you said, and not getting that ball under control.\n36:4 Comment: But once again, ball play at the back from Valencia.\n36:8 Comment: Vezo.\n36:10 Comment: Cancelo getting mixed up.\n36:12 Comment: Inviting pressure.\n36:14 Comment: Rafa Mir.\n36:16 Comment: As Gayer.\n36:18 Comment: Offering a bit of attacking support.\n36:20 Comment: Smolnikov.\n36:22 Comment: As the player backing off, that's going to be routine for Lodzhigin.\n36:27 Comment: Even that cross ball.\n36:29 Comment: Even the thought of that cross ball, Derek.\n36:31 Comment: Valencia don't really have that physical presence.\n36:37 Comment: The goal scorer is the man down here.\n36:40 Comment: Oleg Shatov.\n36:42 Comment: We were discussing earlier whether it was an artificial pitch or not, but\n36:47 Comment: it looks in lovely condition, but I think it's grass, isn't it?\n36:55 Comment: As Neto is just feeling the pain as well.\n36:59 Comment: As they intend to\n37:2 Comment: Shatov.\n37:4 Comment: Diablo.\n37:6 Comment: Just in about to lose Shatov.\n37:8 Comment: Just gone over a little bit on that right ankle.\n37:25 Comment: Just a bit of a problem.\n37:27 Comment: Shatov.\n37:32 Comment: Just under eight minutes remaining in the first half.\n37:36 Comment: Zenit 1-0 Valencia.\n37:39 Comment: Zouba tried to judge the bounce of it.\n37:42 Comment: Here's Cancelo.\n37:44 Comment: They don't try and play, Derek, do they? Zenit, you know, it's a\n37:48 Comment: it's a kick\n37:50 Comment: from Lodzhigin.\n37:52 Comment: Straight down the middle, they had options to go out to the fullbacks.\n37:55 Comment: Enzo Perez was the player who steered it back.\n38:3 Comment: Pagaya.\n38:9 Comment: Rafa Milha.\n38:12 Comment: Dani Parejo.\n38:16 Comment: João Cancelo, member of the Portugal side that finished second at the\n38:20 Comment: European Under-21 Championship for the first time in a row.\n38:24 Comment: European Under-21 Championship finals.\n38:27 Comment: Cancelo.\n38:29 Comment: Fielded by Lodzhigin, who tries to get things going again for Zenit.\n38:33 Comment: Axel Witzel.\n38:35 Comment: Igor Smolnikov.\n38:38 Comment: That was better from Valencia.\n38:40 Comment: Expected to see tonight combinations in those wide areas, those\n38:44 Comment: overloads, and the fullbacks really getting on.\n38:48 Comment: Pagaya and Cancelo.\n38:54 Comment: It's held up by Zouba.\n38:56 Comment: Behind him, Luis Neto.\n39:2 Comment: Shatov's pass for\n39:4 Comment: Neto again.\n39:6 Comment: It was coolly done.\n39:8 Comment: It's appeared in every single\n39:10 Comment: group stage game this season for Zenit.\n39:14 Comment: Neto, the Portuguese player, was\n39:17 Comment: signed from the Italian club Siena\n39:19 Comment: two and a half years ago.\n39:21 Comment: Witzel.\n39:24 Comment: That's the other back the way to Witzel.\n39:27 Comment: Crescito.\n39:28 Comment: And now Lombard's\n39:31 Comment: smooth from Zenit.\n39:35 Comment: Dani.\n39:39 Comment: And Neto\n39:41 Comment: looking over to his right where Smolnikov has\n39:44 Comment: made his way into opposition territory.\n39:47 Comment: Hulk.\n39:51 Comment: Feguli got there just before Crescito.\n39:54 Comment: Who was advancing.\n39:56 Comment: Now he has to trot back.\n39:58 Comment: Yeah, Hulk just drifted over on that right-hand side.\n40:1 Comment: It's a feature that Hulk and\n40:3 Comment: Shatov,\n40:5 Comment: you see them swapping sides\n40:7 Comment: as they have done all season.\n40:15 Comment: One-nil to Zenit.\n40:17 Comment: Shatov on 15 minutes.\n40:19 Comment: Geping Hall and the\n40:21 Comment: Valencia defence.\n40:22 Comment: They are without Shkodran Mustafi, the\n40:25 Comment: defensive chief.\n40:27 Comment: Likely to be without him for the\n40:29 Comment: remainder of this calendar year.\n40:31 Comment: Crescito.\n40:34 Comment: Just running away there.\n40:36 Comment: Referee's just\n40:39 Comment: gone in to\n40:41 Comment: have a look at what happened in the\n40:43 Comment: centre of the pitch.\n40:46 Comment: Crescito on Feguli.\n40:48 Comment: Crescito who was booked earlier,\n40:50 Comment: remember.\n40:52 Comment: A little bit careful.\n40:56 Comment: Feguli got his body in.\n40:58 Comment: Well there.\n41:0 Comment: Crescito got a little bit too tight.\n41:6 Comment: Neto\n41:8 Comment: helped back up onto his feet.\n41:11 Comment: You can see the\n41:13 Comment: slight precipitation\n41:15 Comment: here in St. Petersburg.\n41:17 Comment: It's snow, isn't it?\n41:19 Comment: You could call it that, but it's\n41:20 Comment: almost non-existent.\n41:22 Comment: They call it snow where I'm from.\n41:25 Comment: They're used to it.\n41:27 Comment: Petrovsky Stadium.\n41:29 Comment: Yeah, they probably wouldn't call it snow.\n41:36 Comment: He's been in the wars, Neto.\n41:39 Comment: Awkward fall.\n41:46 Comment: Here's Abdenuer\n41:48 Comment: for Valencia.\n41:50 Comment: Three minutes to go to half-time.\n41:54 Comment: Valencia arrived here as\n41:57 Comment: decided underdogs\n41:59 Comment: against high-flying Zenit, certainly in this group.\n42:2 Comment: Feguli\n42:3 Comment: and the header by Alcacer.\n42:6 Comment: Just trying to change his movement.\n42:8 Comment: He's always going wide.\n42:11 Comment: Well, that's a wonderfully weighted ball in.\n42:13 Comment: And you can see Alcacer's onside.\n42:15 Comment: Lombard doesn't pick the run-up.\n42:18 Comment: That's a tremendous ball.\n42:20 Comment: And Alcacer\n42:22 Comment: just trying to feed that\n42:24 Comment: into the far corner.\n42:26 Comment: Wasn't enough pace on the ball.\n42:28 Comment: He's intelligent, he's bright, his movement's good.\n42:31 Comment: But Valencia have to be exact\n42:33 Comment: from those wide areas\n42:35 Comment: because they don't have that real\n42:37 Comment: physical presence.\n42:39 Comment: Here's Chitur\n42:41 Comment: missing out the midfield area.\n42:43 Comment: Gagliar.\n42:47 Comment: Controlled by Rafamir\n42:49 Comment: Vitzal.\n42:51 Comment: He gave it away.\n42:53 Comment: Axel Vitzal.\n42:55 Comment: Free kick to Valencia\n42:57 Comment: in favour of\n42:59 Comment: Gagliar.\n43:3 Comment: Feguli.\n43:5 Comment: Alcacer was fighting for it.\n43:7 Comment: Dani Parejo, Alcacer\n43:9 Comment: and small nickel for the nick of time\n43:11 Comment: for Zenit.\n43:12 Comment: The bells were ringing at the back for the home team.\n43:15 Comment: What a chance.\n43:17 Comment: And once again, superb movement\n43:19 Comment: in behind from Alcacer.\n43:21 Comment: Lovely weighted pass.\n43:24 Comment: And there\n43:26 Comment: Alcacer should just\n43:28 Comment: get his shot off as Parejo\n43:30 Comment: surprised the player of his instinct.\n43:35 Comment: Dani Parejo's corner.\n43:37 Comment: Lodgy again\n43:39 Comment: says that's mine.\n43:40 Comment: I think he expected the pass there, Derek.\n43:43 Comment: I just don't think he got his feet sorted out quickly enough.\n43:46 Comment: A little flurry from Valencia.\n43:49 Comment: Closing stages of the half.\n43:51 Comment: Hulk and Zilba.\n43:54 Comment: Goal kick.\n43:56 Comment: Just a little bit too high for Juba.\n43:58 Comment: They're not frightened to use\n44:0 Comment: his presence.\n44:2 Comment: A little diagonal there.\n44:5 Comment: Valencia just not coping\n44:7 Comment: with Juba.\n44:9 Comment: Oh, Hulk.\n44:11 Comment: Cancelo having to\n44:13 Comment: get back there in a hurry.\n44:14 Comment: Down is Gonciaba.\n44:15 Comment: Tackle from Abdenour.\n44:21 Comment: Fegueri.\n44:26 Comment: Slip to his right\n44:28 Comment: and then to his left.\n44:30 Comment: Small nick off\n44:31 Comment: doing the defending.\n44:36 Comment: And the referee has decided that\n44:37 Comment: it's not just a free kick,\n44:39 Comment: it's a yellow card as well\n44:41 Comment: for the debutant\n44:42 Comment: Rafamilha.\n44:47 Comment: A little bit harsh.\n44:51 Comment: He's just misread.\n44:54 Comment: He's just trying to get back.\n44:56 Comment: Maybe a little touch from behind\n44:58 Comment: but not a great deal\n45:0 Comment: in that.\n45:2 Comment: Juba goes down easily there.\n45:8 Comment: He shows up well\n45:10 Comment: for the ball though, Derek.\n45:12 Comment: His movement is good.\n45:13 Comment: He's not the quickest.\n45:15 Comment: He knows how to move.\n45:19 Comment: Two minutes to Iaridon.\n45:21 Comment: Here's Dani.\n45:23 Comment: Speculative effort.\n45:25 Comment: He's got\n45:27 Comment: capability to score\n45:28 Comment: long-range goals.\n\nSecond Half:\n1:1 Comment: It's two fantastic hot goals on that particular night.\n1:7 Comment: In other games he's been the man for the assists.\n1:11 Comment: He is the complete attacking force.\n1:14 Comment: I think David James would have saved both of them, Derek.\n1:17 Comment: Of course.\n1:19 Comment: Goes without saying, Chris.\n1:25 Comment: There's Danny Perejo.\n1:31 Comment: Joao Cancelo.\n1:35 Comment: Now Fegueri.\n1:39 Comment: It's all in fits and starts in the first half.\n1:41 Comment: From Valencia, Andre Gomez trying to get in behind.\n1:45 Comment: Corner here.\n1:47 Comment: Yeah, I still think there's hope for Valencia at 1-0.\n1:49 Comment: I think Fegueri has shown his class at times in the first half.\n1:54 Comment: Waiting his passes nicely. Now Kass has got tremendous movement.\n2:1 Comment: Danny Perejo.\n2:5 Comment: Trying to get it to curl off the head of the striker, Zyuba.\n2:10 Comment: But they're buttressing the Zenit defence.\n2:12 Comment: Gaya.\n2:15 Comment: Didn't quite know where it was going.\n2:17 Comment: Enzo Perez.\n2:19 Comment: Argentinian who started the World Cup final in 2014 for his country.\n2:27 Comment: Fegueri.\n2:31 Comment: There's Cancelo.\n2:33 Comment: Fegueri.\n2:35 Comment: Perez.\n2:40 Comment: Plenty of blue shirts behind the ball.\n2:45 Comment: This is Gaya.\n2:48 Comment: There's a slip by Alcacer inside the penalty area.\n2:52 Comment: Danny's pass.\n2:53 Comment: And Holt trying to veer away from Ruben Vezo without success that time.\n2:57 Comment: Vezo got lucky there, Derek, didn't he?\n3:0 Comment: Tried to read the player initially and got it all wrong.\n3:4 Comment: And Holt got a heavier touch on that ball.\n3:8 Comment: He would have been through on goal.\n3:10 Comment: Smolnikov.\n3:13 Comment: Neto.\n3:23 Comment: Witzel.\n3:28 Comment: Here again is Igor Smolnikov.\n3:33 Comment: There's Akil Garay.\n3:35 Comment: Linchpin of the Zenit defence.\n3:41 Comment: The Linch are just trying to be a little bit more aggressive this half.\n3:44 Comment: They're pressing.\n3:45 Comment: It was early days at the start of the second half.\n3:47 Comment: Zenit have worked it well.\n3:50 Comment: Zyuba and Holt.\n3:52 Comment: He prods it out to Danny.\n3:54 Comment: He's looking over his shoulder.\n3:56 Comment: Danny and Witzel.\n3:59 Comment: And Shatob and Witzel.\n4:1 Comment: And the attempt by Chrichito.\n4:4 Comment: Didn't quite work out for him.\n4:7 Comment: Well, that would have been spectacular.\n4:10 Comment: But when they do break Zenit, they get bodies in the box.\n4:14 Comment: They get numbers.\n4:17 Comment: It's just a little prod from Danny.\n4:19 Comment: Flick from Witzel.\n4:22 Comment: You can see there, I think he's onside.\n4:24 Comment: Guy is playing him on.\n4:26 Comment: The assistant has got that all wrong.\n4:28 Comment: You can see Guy at the bottom of the picture there.\n4:36 Comment: The Zenit are searching for answers tonight.\n4:39 Comment: It's been an up and down campaign.\n4:43 Comment: It's been very much up and down in La Liga as well.\n4:47 Comment: It wasn't the finest hour.\n4:49 Comment: I heard Rafa Honegstein talking about it in the studio during the half-time interval.\n4:53 Comment: Against Las Palmas.\n4:55 Comment: At the weekend. Outplayed, out-thought in that game.\n4:59 Comment: By Loli Las Palmas.\n5:2 Comment: The white handkerchiefs being waved.\n5:4 Comment: The last couple of minutes of the contest.\n5:8 Comment: Nuno is a coach under pressure.\n5:10 Comment: Rafa Milla.\n5:14 Comment: Surprise starter for Valencia.\n5:16 Comment: Danny Parejo.\n5:19 Comment: Now Fegueri.\n5:21 Comment: It was Witzel who got it away.\n5:23 Comment: But here's Perez now.\n5:28 Comment: Alcacer. Perez.\n5:31 Comment: Easy meet for shut-off.\n5:39 Comment: Zenit aren't controlling possession.\n5:42 Comment: But they're dictating how this game is played, Derek.\n5:45 Comment: Just sitting in.\n5:47 Comment: Nice and compact in the middle.\n5:49 Comment: And then when they get the ball, breaking out.\n5:55 Comment: Joao Cancelo.\n6:3 Comment: Fegueri.\n6:6 Comment: And up goes Lodzhigan to claim it.\n6:8 Comment: Yeah, and I've said that's a problem, that ball.\n6:10 Comment: They don't have the physical presence.\n6:12 Comment: They need to be more exact.\n6:14 Comment: And if they want to be more exact, Valencia,\n6:16 Comment: they need to pass the ball quicker.\n6:18 Comment: And then there's the two-knee touches.\n6:20 Comment: In the middle of the park.\n6:22 Comment: And that gives a chance for Zenit to get their shape,\n6:25 Comment: get in position.\n6:28 Comment: Make themselves nice and compact.\n6:30 Comment: Zouba.\n6:33 Comment: Down he goes, but quickly back up on his feet.\n6:39 Comment: Grishita.\n6:44 Comment: Hulk.\n6:46 Comment: Dani has it.\n6:51 Comment: A short passing from Zenit, but Grishita then had to do a bit of work.\n6:55 Comment: And here now is Andre Gomez for Valencia.\n7:1 Comment: Trying to duke Neto.\n7:3 Comment: Rafa Mia.\n7:5 Comment: And plenty of loft.\n7:9 Comment: Insufficient guile from the youngster.\n7:11 Comment: Yeah, it's been a tough night for him,\n7:14 Comment: I have to say.\n7:16 Comment: Who knows, Rito?\n7:17 Comment: Santo has got that call wrong for me.\n7:20 Comment: At present, I'd like to see him committing.\n7:23 Comment: Smolnikov there.\n7:25 Comment: And that right-back position is 1v1.\n7:34 Comment: Here's Rafa Mia, trying once more.\n7:37 Comment: Touch on the ball from Neto, and then Garay able to intervene.\n7:40 Comment: This is Dani.\n7:43 Comment: Axel Witzel, the Belgian.\n7:49 Comment: In goes Perez.\n7:52 Comment: It looks more like Zenit scoring the next goal than Valencia.\n7:56 Comment: They're looking far more effective.\n7:59 Comment: And a big player tonight, Witzel.\n8:2 Comment: Holding in front of that back four, and then breaking out to good effect.\n8:7 Comment: Just look at that.\n8:8 Comment: Better all-round team.\n8:13 Comment: Until they have a second goal in the future, Zenit.\n8:19 Comment: Neto, high into the air.\n8:21 Comment: Ruben Vezo away.\n8:24 Comment: Back again with Axel Witzel, as they circulate the ball.\n8:28 Comment: Witzel, the latest player to lose his footing.\n8:31 Comment: Smolnikov.\n8:36 Comment: Now Hulk, trying to outrun Abdenuer.\n8:39 Comment: Corner can still be taken.\n8:42 Comment: Conceded by Aymen Abdenuer.\n8:45 Comment: Once again, Hulk drifting over to this right-hand side.\n8:52 Comment: Working combinations well.\n8:54 Comment: Smolnikov into Hulk.\n8:57 Comment: Abdenuer stood up to the task well.\n9:2 Comment: Short corner favoured by Hulk.\n9:3 Comment: Here's Shatov.\n9:5 Comment: And Zenit will do it again.\n9:6 Comment: Rafa Mia, back there as the auxiliary defender for Valencia.\n9:12 Comment: Just took too long there, Shatov.\n9:13 Comment: Had a good opportunity.\n9:15 Comment: Put the ball in.\n9:20 Comment: This time from Hulk, and tried to catch it.\n9:22 Comment: The goalkeeper, Yaume.\n9:26 Comment: He didn't shoot, did he?\n9:28 Comment: Well, you wouldn't put it faster, would you?\n9:31 Comment: Wouldn't put anything fast, Hulk.\n9:33 Comment: I'm not having that.\n9:36 Comment: Great delivery, mine.\n9:38 Comment: Yaume, Domenic, on high alert.\n9:41 Comment: Here's Hulk.\n9:43 Comment: Abdenuer.\n9:46 Comment: Did enough defensively.\n9:48 Comment: Here's Fegury.\n9:51 Comment: Perez, stretching his legs.\n9:53 Comment: Alcacer.\n9:57 Comment: Fegury, Alcacer.\n10:0 Comment: Fegury trying to play his way through a thicket of Zenit legs.\n10:4 Comment: Dani on the turn.\n10:6 Comment: Poised, but always giving his away.\n10:9 Comment: Offside here.\n10:10 Comment: Shot by Fegury.\n10:14 Comment: Dani just dwelling on the ball.\n10:18 Comment: Too long.\n10:19 Comment: There's the substitution.\n10:20 Comment: I don't think there's any great surprise.\n10:22 Comment: It's been a tough night.\n10:24 Comment: Rafa Mir.\n10:28 Comment: So the debutant bids goodbye to this game.\n10:32 Comment: Surprise inclusion in the starting eleven.\n10:34 Comment: Rafa Mia.\n10:36 Comment: And he's been replaced by Santi Mina.\n10:38 Comment: A 19-year-old from Vigo, who was signed from Celta Vigo.\n10:47 Comment: His third appearance in this group stage so far.\n10:56 Comment: Eleven minutes into the second half.\n11:0 Comment: Zenit in search of victory number five in the group.\n11:9 Comment: Once again, Holt causing problems.\n11:13 Comment: Is this directness his dribbling ability?\n11:16 Comment: There's directness for you.\n11:18 Comment: Well, having said that, if he said he shot, I wouldn't argue with him, Derek.\n11:24 Comment: Who would?\n11:26 Comment: Not many.\n11:32 Comment: Latest opportunity for Holt to play it in.\n11:39 Comment: The left foot of Holt. Up goes Axel Witzel.\n11:43 Comment: referee spotting the push.\n11:46 Comment: Andre Vilas-Boas.\n11:48 Comment: He's doing a bit of pacing around.\n11:50 Comment: Only 38, but it's his 64th match already in European Club competition as a manager.\n11:58 Comment: The treble with Porto.\n12:0 Comment: 2011, including the Europa League that year.\n12:8 Comment: Dani.\n12:14 Comment: Now, Criccito.\n12:18 Comment: Ziuba and Hulk.\n12:19 Comment: And Ziuba.\n12:22 Comment: Criccito.\n12:23 Comment: Touch of the fancy stuff again.\n12:27 Comment: Hulk trying to dribble his way through.\n12:30 Comment: Cut down.\n12:33 Comment: And the Valencia players looking utterly frustrated.\n12:38 Comment: Fegoli.\n12:40 Comment: It's been like a training game at times this second half.\n12:43 Comment: It's been that easy for Zenit.\n12:45 Comment: I think Cancelo at first.\n12:49 Comment: Clipped Hulk.\n12:51 Comment: And he's going to be lucky to escape a booking soon.\n12:55 Comment: But it's been all too easy for Zenit.\n12:57 Comment: They want the second goal.\n13:0 Comment: To put this game to rest.\n13:9 Comment: Inside the box.\n13:10 Comment: Ziuba towers over everyone.\n13:14 Comment: Hulk takes it.\n13:15 Comment: And just wide by Garay.\n13:18 Comment: Ezequiel Garay.\n13:20 Comment: Up from the back for the set-piece.\n13:23 Comment: He gets up well.\n13:24 Comment: Garay does nice and early.\n13:26 Comment: Reads the flight of the ball superbly.\n13:29 Comment: You can see what he's trying.\n13:31 Comment: Pace on the ball.\n13:32 Comment: Just direct it back.\n13:34 Comment: To where it comes from.\n13:36 Comment: Into the far corner.\n13:38 Comment: He's unlucky.\n13:40 Comment: Scored his first goal of the season.\n13:42 Comment: At the weekend.\n13:44 Comment: Ezequiel Garay.\n13:46 Comment: And a 3-0 win over Ural Sverdlovsk.\n13:55 Comment: Chasing after at Ziuba.\n13:57 Comment: Ruben Vezo succeeded in playing it back to Jaume.\n14:1 Comment: Perez.\n14:7 Comment: It was intended for André Gomez.\n14:11 Comment: Just see the confidence.\n14:14 Comment: Trained out of Valencia.\n14:15 Comment: I'm afraid for them at the moment.\n14:21 Comment: And Fegueri was passed by.\n14:24 Comment: And it's a goal.\n14:27 Comment: And Fegueri was passed by.\n14:30 Comment: Ruben Vezo from the back.\n14:32 Comment: Gave him a chance to run with the ball at his feet.\n14:36 Comment: Gaya using.\n14:38 Comment: Sante Mina on this near side.\n14:45 Comment: Returned by Fegueri.\n14:47 Comment: As he chips it through.\n14:49 Comment: That was the intervention by Lombards.\n14:52 Comment: He wanted to take charge.\n14:54 Comment: The Belgian.\n14:56 Comment: Yeah, and Fegueri's been the one.\n14:57 Comment: And Alcacer.\n14:58 Comment: They've been the bright sparks.\n15:1 Comment: Quickly taken.\n15:3 Comment: Sante Mina.\n15:4 Comment: All along the ground.\n15:7 Comment: Ziuba forward.\n15:9 Comment: Zegin the vicinity.\n15:10 Comment: Zenit just switched off from the corner.\n15:12 Comment: 2v1 and overload.\n15:16 Comment: Bright from Sante Mina.\n15:17 Comment: But then got the delivery all wrong.\n15:20 Comment: Just about matching each other.\n15:22 Comment: And the passing sticks tonight.\n15:24 Comment: These two sides.\n15:27 Comment: The statistic that really matters.\n15:30 Comment: Top left of your screen.\n15:31 Comment: One nil to Zenit.\n15:35 Comment: Andres Gomez.\n15:37 Comment: Dani Parejo.\n15:39 Comment: That's a bit better from Valencia.\n15:44 Comment: Sante Mina.\n15:46 Comment: Was the man who made himself available.\n15:47 Comment: Well, since he's come on.\n15:49 Comment: He's been on for five odd minutes.\n15:50 Comment: He's made himself.\n15:52 Comment: More of a threat.\n15:53 Comment: He's been an outlet.\n15:55 Comment: He's tried to make those movements.\n15:57 Comment: In behind, in between.\n16:0 Comment: Smolnikov.\n16:2 Comment: And Gueri.\n16:5 Comment: And.\n16:6 Comment: Some wonderful passes tonight.\n16:8 Comment: There's still hope for Valencia.\n16:13 Comment: Valencia have won.\n16:14 Comment: Six of their last.\n16:15 Comment: 10 away matches in European competition.\n16:17 Comment: They've lost two of the three.\n16:19 Comment: They've taken part in this term.\n16:21 Comment: Prior to tonight.\n16:24 Comment: I think if Leon win tonight.\n16:26 Comment: Derek and.\n16:27 Comment: Valencia end up losing this game.\n16:29 Comment: We talk about pressure.\n16:31 Comment: On new note.\n16:32 Comment: Espirito Santo.\n16:34 Comment: Could really all come to a head.\n16:36 Comment: If Leon defeat Valencia in the.\n16:38 Comment: Matchday six.\n16:40 Comment: So many permutations and possibilities in this game.\n16:42 Comment: So the current occupants of third.\n16:44 Comment: They have designs on winning.\n16:46 Comment: In France tonight.\n16:48 Comment: The laser kickoffs.\n16:50 Comment: Alcacer.\n16:52 Comment: Is the recipient of the free kick.\n16:54 Comment: Valencia have nothing to lose.\n16:56 Comment: In this game now.\n16:58 Comment: There's a need to at some stage to gamble.\n17:0 Comment: Maybe change the way they're playing.\n17:2 Comment: Or throw more bodies forward.\n17:5 Comment: And.\n17:6 Comment: There's a chance.\n17:8 Comment: That Valencia will be able to.\n17:9 Comment: Throw more bodies forward.\n17:13 Comment: After.\n17:15 Comment: Feguli.\n17:17 Comment: Shuffles it off to Joao Cancelo.\n17:20 Comment: He couldn't react quickly enough.\n17:22 Comment: Lombards.\n17:24 Comment: For the 18th time tonight.\n17:28 Comment: Gets on the ball.\n17:30 Comment: Goes into his routine again.\n17:33 Comment: Not getting any sympathy from the Norwegian referee.\n17:36 Comment: I think just.\n17:38 Comment: Enough bodies back.\n17:42 Comment: Here is Danny Parejo.\n17:46 Comment: On the back header by shut off.\n17:50 Comment: Just enough power on it.\n17:53 Comment: Jigin.\n17:55 Comment: Able to collect.\n17:57 Comment: One or two hearts or a mouse.\n17:59 Comment: One in particular.\n18:1 Comment: Shots off.\n18:3 Comment: Logi again.\n18:5 Comment: Off his line.\n18:6 Comment: Quickly there.\n18:9 Comment: Santi Mina.\n18:11 Comment: As Valencia try to change the course of events.\n18:15 Comment: It's going to be a free kick.\n18:17 Comment: Despite the protestations.\n18:19 Comment: From Neto.\n18:21 Comment: He's made a bit of a difference.\n18:22 Comment: Santi Mina.\n18:24 Comment: Just with his ability to show for the ball.\n18:28 Comment: Get on the ball and try and make things happen.\n18:31 Comment: That's a foul.\n18:32 Comment: From Vezo.\n18:33 Comment: He hasn't come to terms with.\n18:34 Comment: Juba.\n18:36 Comment: Referee got that one wrong.\n18:38 Comment: Mr. Mowen.\n18:41 Comment: Substitution time.\n18:43 Comment: For Zenit.\n18:45 Comment: Artur Yusupov.\n18:48 Comment: Will come on for Igor Smolnikov.\n18:57 Comment: Yusupov the 26 year old.\n18:59 Comment: Who made his debut for Russia.\n19:2 Comment: Against Croatia recently.\n19:5 Comment: For a Dinamo Moscow player.\n19:10 Comment: Smolnikov remember the deputy for the suspended.\n19:13 Comment: Alexander Anyukov.\n19:20 Comment: Here comes the free kick from Dani Parejo.\n19:23 Comment: Out to Fegury.\n19:26 Comment: It was at the ball that he wanted to play in.\n19:29 Comment: Neto was doing the defending.\n19:31 Comment: For Zenit.\n19:32 Comment: Crescita.\n19:33 Comment: Valencia's delivery from set pieces has been very good.\n19:36 Comment: But just the physical presence.\n19:39 Comment: The edge that Zenit have.\n19:44 Comment: Advantage from set pieces.\n19:47 Comment: Garay leaves it.\n19:49 Comment: Goalkeeper Ljugin.\n19:52 Comment: Right on the edge.\n19:54 Comment: Looks like Neto.\n19:57 Comment: Filling in for Smolnikov.\n19:59 Comment: Right back now.\n20:1 Comment: Yusupov.\n20:3 Comment: In that central midfield area.\n20:7 Comment: 20 minutes into the second half.\n20:12 Comment: Zenit inching ever closer to winning the group.\n20:17 Comment: Right back by Andre Gomez.\n20:22 Comment: Well you can see Valencia.\n20:24 Comment: They've upped it.\n20:25 Comment: They've upped the gear which they needed to do.\n20:26 Comment: Playing with a bit more urgency.\n20:30 Comment: They've certainly got youth on their side.\n20:34 Comment: It's been part of the transfer policy, Derek.\n20:42 Comment: It's impossible to analyse Valencia.\n20:44 Comment: The squad at the moment.\n20:46 Comment: Cannot conclude that it's heavy on younger players.\n20:50 Comment: But is there a future for Nuno as coach?\n20:55 Comment: Of course he brought Phil Nevelyn as well.\n20:59 Comment: Pass was by Dani Parejo.\n21:1 Comment: And it's a goal.\n21:3 Comment: Andre Gomez.\n21:4 Comment: Santi Mina.\n21:5 Comment: Keeps his balance.\n21:6 Comment: Offside flag is up though.\n21:9 Comment: Referee's arm raised.\n21:10 Comment: And it won't count.\n21:12 Comment: And looked extraordinarily close.\n21:18 Comment: He's trying to get himself back in an onside position.\n21:21 Comment: But the assistant gets that one right.\n21:23 Comment: He's unlucky, Mina.\n21:25 Comment: Because he initially makes the run.\n21:26 Comment: He's offered that threat in behind.\n21:28 Comment: And when the ball didn't come, he tried to readjust.\n21:31 Comment: It's been better from Valencia.\n21:33 Comment: Looked more of a threat.\n21:40 Comment: As you mentioned, Phil Neville.\n21:41 Comment: Part of Nuno's coaching staff.\n21:46 Comment: It's not so long ago we were talking about Valencia being\n21:48 Comment: heavily in debt to the tune of what?\n21:50 Comment: 350 million euro?\n21:53 Comment: Peter Lim has taken care of that.\n21:55 Comment: William Neher.\n21:57 Comment: Mr. Smith from Singapore.\n22:1 Comment: Do you think he'll give Salford Sydney that much to spend,\n22:3 Comment: Derek?\n22:5 Comment: Maybe not quite as much.\n22:6 Comment: But they're doing quite nicely.\n22:8 Comment: Asling Stand, aren't they?\n22:14 Comment: Here's Hulk.\n22:20 Comment: Pass was by Enzo.\n22:22 Comment: And it's a goal.\n22:24 Comment: Pass was by Enzo Perez.\n22:26 Comment: It was nearly on for Valencia again.\n22:28 Comment: There has been a distinct improvement from Los Che\n22:31 Comment: in the last few minutes.\n22:33 Comment: Here's Dani.\n22:34 Comment: Valencia know they need to get players back in a hurry.\n22:37 Comment: Dani for Zenit.\n22:40 Comment: Witzel.\n22:46 Comment: It's low and it's hard by Shatov.\n22:50 Comment: Shatov just on that left-hand side again with Hulk.\n22:53 Comment: Coming over to the right.\n22:58 Comment: There has been an equalizer for Bayern Leverkusen.\n23:2 Comment: The Borisov Arena.\n23:5 Comment: Adamir Mehmedi with that goal.\n23:8 Comment: So you never know.\n23:10 Comment: Still possible for Leverkusen.\n23:13 Comment: It's Barcelona very much the dominant team in that section.\n23:16 Comment: Between Roma, Bate and Leverkusen for the other place.\n23:22 Comment: Barcelona not officially through but certainly everyone's favourites.\n23:31 Comment: Feguri.\n23:33 Comment: Santi Mina showing for it again.\n23:35 Comment: He looks purposeful.\n23:37 Comment: His father, Santiago Mina, was a defender back in the day with Celta and a few other clubs.\n23:44 Comment: Well cut out from Neto.\n23:46 Comment: Used to playing in that right-back position.\n23:55 Comment: Witzel and Hulk.\n23:57 Comment: It just misses out him.\n24:7 Comment: Just a reminder that's getting underway very soon.\n24:10 Comment: Champions League tonight.\n24:12 Comment: That's a big game.\n24:14 Comment: Silver on BT Sport Europe.\n24:16 Comment: BT Sport Ultra HD 630.\n24:19 Comment: Maccabi Tel Aviv against Chelsea 7.\n24:23 Comment: BT Sport 2 for that game.\n24:26 Comment: Arsene against Dinamo Zagreb.\n24:27 Comment: You can see that from 730 on BT Sport Europe.\n24:31 Comment: Also BT Sport Ultra HD.\n24:33 Comment: And all the highlights tonight.\n24:35 Comment: Every game covered.\n24:37 Comment: 10 o'clock BT Sport Europe.\n24:39 Comment: BT Sport Ultra HD.\n24:45 Comment: Champions League Tuesday.\n24:47 Comment: Some fascinating games tonight.\n24:55 Comment: Valencia, they need to make things happen.\n24:59 Comment: 20 minutes to go.\n25:3 Comment: That moment of magic.\n25:5 Comment: Santi Mina.\n25:6 Comment: Entered into the stride of Andre Gomez.\n25:9 Comment: And he wasn't messing around, was he?\n25:11 Comment: Artur Yusupov.\n25:13 Comment: The substitute.\n25:14 Comment: The yellow card is out here.\n25:16 Comment: Looking for Yusupov.\n25:21 Comment: Yeah, that was a good run.\n25:25 Comment: Yusupov.\n25:28 Comment: Deserved yellow there.\n25:32 Comment: Stopped him in his tracks.\n25:36 Comment: We have been knocking on the door of Valencia.\n25:39 Comment: Dani Parejo.\n25:41 Comment: Now to consider this free kick.\n25:44 Comment: Andre Vilas Boas.\n25:47 Comment: Is getting the defence properly organised.\n25:58 Comment: A bit of movement from Abdenour.\n26:0 Comment: Inside the box.\n26:8 Comment: Taken by Dani Parejo.\n26:10 Comment: And it was Fegueri.\n26:13 Comment: Goal kick.\n26:15 Comment: I think Zenit get their set up all wrong here.\n26:18 Comment: Fegueri getting in that position.\n26:21 Comment: Normally have a blocking player in that near post space.\n26:24 Comment: Teams do.\n26:26 Comment: It's a real opportunity.\n26:27 Comment: Good pace on the ball.\n26:29 Comment: It's a tale of two Portuguese coaches.\n26:33 Comment: They were at Porto the same time when Jose Mourinho was the manager.\n26:38 Comment: Mourinho one of the goalkeepers back then.\n26:41 Comment: Andre Vilas Boas on the coaching staff.\n26:51 Comment: Valencia improving.\n26:53 Comment: As this game progresses.\n26:56 Comment: Santinina has made a difference off the bench.\n26:59 Comment: One or two people might be asking why he didn't start the game.\n27:4 Comment: And also, Fuego as well.\n27:7 Comment: Experience of him.\n27:9 Comment: I think they could have done with him in the middle of the park.\n27:13 Comment: Andre Gomes.\n27:15 Comment: Wasn't really the high percentage option for that sort of range.\n27:19 Comment: And there's going to be another change.\n27:23 Comment: Danilo Caligon.\n27:25 Comment: Danilo Barbosa.\n27:27 Comment: Taking on his full name.\n27:29 Comment: A 19 year old Brazilian.\n27:31 Comment: Alone from Braga.\n27:33 Comment: With an option to buy him.\n27:39 Comment: Given the silver ball.\n27:41 Comment: And the FIFA Under 20 World Championship earlier this year.\n27:54 Comment: He's gone into that central role.\n27:58 Comment: Perez.\n28:0 Comment: Coming off.\n28:6 Comment: Who Danilo's agent is, Derek.\n28:9 Comment: Do you want to take a guess?\n28:12 Comment: George Mendes.\n28:14 Comment: Santinina.\n28:16 Comment: And that was calm play.\n28:20 Comment: There's a lot to like about this performance of Santinina.\n28:25 Comment: Again, just going back to why didn't he start the game.\n28:28 Comment: He's just offering.\n28:30 Comment: A lot of which Rapid has not done.\n28:34 Comment: Santinina once more.\n28:37 Comment: I don't mind that Derek.\n28:39 Comment: At least he's trying to commit.\n28:41 Comment: The fullback net over there.\n28:43 Comment: The hulk for Krishito.\n28:48 Comment: Dani.\n28:50 Comment: To get the pistons pumping.\n28:52 Comment: Shut off pass for Dani.\n28:54 Comment: Silva.\n28:56 Comment: 2-0 to Zenit.\n29:1 Comment: It looks as though it's going to be another win.\n29:4 Comment: For the defending Russian champions.\n29:9 Comment: Artem Zyuba.\n29:12 Comment: Couldn't miss from close range.\n29:15 Comment: Valencia had been threatening.\n29:17 Comment: But it's a long road back for the Spanish team now.\n29:21 Comment: Valencia suckered.\n29:23 Comment: And sometimes you've just got to hold your hands up and say.\n29:26 Comment: That was brilliant.\n29:27 Comment: And believe me.\n29:29 Comment: That was absolutely brilliant.\n29:31 Comment: The interplay, the one-twos.\n29:33 Comment: And then the awareness at the end.\n29:36 Comment: Squaring it to Zyuba.\n29:39 Comment: Dani, lovely one-two.\n29:41 Comment: Great awareness from Shattov.\n29:43 Comment: And Dani.\n29:45 Comment: Could have maybe gone himself.\n29:47 Comment: But he knows that little pass there.\n29:49 Comment: That little assist.\n29:51 Comment: And Zenit are absolutely flying now.\n29:54 Comment: Just wonderful awareness.\n29:55 Comment: At the end there to square it.\n30:1 Comment: Zyuba has five goals in as many group stage games.\n30:6 Comment: Joint top scorer with Cristiano Ronaldo.\n30:9 Comment: And there is the hypothetical table.\n30:12 Comment: Zenit on course to have 15 points when all is said and done.\n30:19 Comment: Valencia.\n30:21 Comment: Thought they might just have a sniff of something prior to the game.\n30:23 Comment: Santi Mina making an impact off the bench.\n30:26 Comment: Down has gone Neto.\n30:28 Comment: Rolled over quite dramatically there.\n30:32 Comment: He's gone down a few times tonight.\n30:34 Comment: Just when you thought Valencia.\n30:37 Comment: A little bit in the ascendancy.\n30:39 Comment: Looks more of a threat going forward.\n30:41 Comment: But that's the threat that Zenit have.\n30:44 Comment: Just breaking out.\n30:46 Comment: But wonderful awareness, wasn't it?\n30:48 Comment: See Neto there.\n30:50 Comment: And then there's the cross.\n30:51 Comment: See Neto there.\n30:53 Comment: Bring instruction to the bench.\n30:55 Comment: Looks like Zenit will make a change.\n31:0 Comment: Well, they've done the hard part.\n31:3 Comment: Zenit St. Petersburg.\n31:7 Comment: And Valencia.\n31:9 Comment: Who knows, they might not be in second place.\n31:11 Comment: At the end of business tonight.\n31:15 Comment: I think looking from Valencia's point of view.\n31:18 Comment: The last defeat against Ghent really set them back.\n31:21 Comment: On their heels.\n31:24 Comment: And now they needed to get something out of this game tonight.\n31:28 Comment: And they're going to have to rely on the other game.\n31:31 Comment: Leon against Ghent.\n31:33 Comment: Alexander Ryazantsev as they substitute.\n31:36 Comment: Talking tactics there with Andrei Vilas Boas.\n31:39 Comment: Towards Zyuba again.\n31:42 Comment: You can't really argue with five goals in five Champions League matches, can you?\n31:46 Comment: No, but he's just not about goal scoring.\n31:52 Comment: That was a bit ungainly.\n31:55 Comment: Danilo.\n31:57 Comment: Fell to the back of the net.\n31:59 Comment: And he's got a chance.\n32:6 Comment: Danilo.\n32:8 Comment: Fell by Witzel.\n32:10 Comment: And that's going to mean a suspension for Axel Witzel.\n32:14 Comment: I don't suppose he's all that bothered.\n32:17 Comment: Suspension come matchday six.\n32:22 Comment: The way things are going.\n32:24 Comment: It will be only of academic interest to Zenit.\n32:27 Comment: Yeah, absolutely.\n32:30 Comment: I wouldn't say he meant to get the yellow card.\n32:34 Comment: But if he could miss a game, better to miss one.\n32:37 Comment: Which wouldn't mean anything.\n32:40 Comment: Other than unless you're trying to win six group games.\n32:46 Comment: Dani Parejo.\n32:49 Comment: Eyeing his target.\n32:53 Comment: Hit by Dani Parejo.\n32:55 Comment: The goalkeeper covering up.\n32:57 Comment: Lodzigin.\n33:1 Comment: Just again a little bit surprised at the set-up.\n33:3 Comment: Letting Figuli block the goalkeeper's eye-line.\n33:7 Comment: And have a man in front of that.\n33:11 Comment: In that space area.\n33:17 Comment: And that's a new one.\n33:19 Comment: Certainly didn't see it that way.\n33:21 Comment: Quick kick to Zenit.\n33:24 Comment: What VS Boas, what I admire about him, Derek.\n33:27 Comment: Substitution there.\n33:29 Comment: Is that he's using, what tools is goalkeeping.\n33:33 Comment: Not Juventus.\n33:35 Comment: Has caused problems physically.\n33:37 Comment: They don't have great energy in the side.\n33:41 Comment: They've got experience.\n33:44 Comment: Now they try to add to the totals, Zenit.\n33:47 Comment: Has to go back to that substitution.\n33:49 Comment: Rodrigo de Paulo is the man on for Joao Cancelo.\n33:52 Comment: Cancelo.\n34:0 Comment: We saw Rafa Milla, the 18-year-old, start the game.\n34:5 Comment: Rodrigo de Paulo.\n34:8 Comment: A few minutes of which to impress.\n34:10 Comment: Who knows, coach.\n34:12 Comment: Dani Parejo's pass.\n34:16 Comment: Halk.\n34:19 Comment: Now acres of space for Zenit here.\n34:20 Comment: Zuba.\n34:22 Comment: Lung-busting run from Shattoff.\n34:24 Comment: And he had the beating of Ruben Vezo.\n34:26 Comment: The intervention by the Portuguese defender.\n34:29 Comment: And the referee says it's an order of golf.\n34:34 Comment: Denial of a clear goal scoring opportunity.\n34:38 Comment: And I'm not sure that Ruben Vezo can really quibble.\n34:44 Comment: No, it's just whether it was a defender who was getting round.\n34:48 Comment: But what a brilliantly weighted pass from Zuba.\n34:53 Comment: And Vezo, he really has had a poor game all night.\n34:57 Comment: Hasn't come to terms with the physicality of Zuba.\n35:1 Comment: You see the weight on the pass.\n35:3 Comment: Vezo's committed and I think that the referee has got that one right.\n35:9 Comment: Shattoff would have been in on goal.\n35:11 Comment: A clear goal scoring opportunity.\n35:13 Comment: But Vezo shouldn't commit.\n35:15 Comment: He's not getting there.\n35:16 Comment: He's just trying to stand him up.\n35:18 Comment: Once he commits, gives the referee no option.\n35:23 Comment: And that's going to give Valencia another problem on matchday 6.\n35:27 Comment: Already without Shkodran Mustafi.\n35:30 Comment: And now Ruben Vezo will be unavailable.\n35:33 Comment: So they're going to have to patch together a defence.\n35:36 Comment: The way he's played tonight, Derek, it may not be a problem.\n35:40 Comment: It has been something of a liability, it must be said.\n35:43 Comment: Now Zenit in the mood for more.\n35:45 Comment: Hulk!\n35:47 Comment: He's always in the mood.\n35:50 Comment: They're just trying to catch...\n35:53 Comment: ...Yomi out on that near pose.\n35:56 Comment: You can see the idea.\n35:58 Comment: Far away.\n36:5 Comment: And it will be Valencia at home to Lyon.\n36:8 Comment: On matchday 6, Zenit will travel to Belgium to face Ghent.\n36:14 Comment: Once again, Zenit not enjoying the possession advantage.\n36:19 Comment: That doesn't bother them one little bit.\n36:21 Comment: Here's Gayer for Valencia.\n36:29 Comment: They want the clean sheet, certainly.\n36:31 Comment: Lombard's in company.\n36:33 Comment: Feguli.\n36:34 Comment: Rashito's gone over there to...\n36:38 Comment: ...try to keep Feguli in check.\n36:41 Comment: Andres Gomez.\n36:44 Comment: Not eager.\n36:51 Comment: Trying it out with plenty of force.\n36:54 Comment: Alexander Riazante.\n36:56 Comment: And he's got it.\n37:1 Comment: Alexander Riazante still waiting.\n37:4 Comment: Danilo slotting into that centre-half position now.\n37:9 Comment: The place at the moment, Valencia trying to work out...\n37:13 Comment: ...what formation they're playing.\n37:16 Comment: The ten men.\n37:20 Comment: Zenit in their ninth European Cup or Champions League season.\n37:27 Comment: All the players, all the coaching staff...\n37:29 Comment: ...said before the season began it was...\n37:32 Comment: ...about going farther than ever before...\n37:35 Comment: ...in the Champions League.\n37:37 Comment: And that means past the round of 16.\n37:41 Comment: It's going to be the end of the story for Oleg Shatov.\n37:45 Comment: Scorer of the opening goal.\n37:47 Comment: And he is replaced at this juncture by Alexander Riazantsev.\n37:54 Comment: Former Rubin Kazan.\n37:56 Comment: Winger or attacker.\n37:58 Comment: Winger or attacking midfield player.\n38:3 Comment: He's had a good night, Shatov, with his goal.\n38:6 Comment: The threat which he's carried.\n38:8 Comment: Intelligent player.\n38:11 Comment: Good dribbler, got that pace.\n38:13 Comment: Can play in those pockets, got the awareness to get on the half-turn.\n38:16 Comment: And slide a pass.\n38:20 Comment: Riazantsev, you might remember, scores...\n38:23 Comment: ...actually his only Champions League goal as a Rubin player.\n38:25 Comment: The cap now against Barcelona in 2009.\n38:28 Comment: That was a superb effort.\n38:31 Comment: A long way out.\n38:33 Comment: What did they lose, 8-1?\n38:35 Comment: No, they didn't.\n38:37 Comment: They won 2-1.\n38:44 Comment: Here's Lombards.\n38:46 Comment: It must have been Barcelona B.\n38:49 Comment: It was a turn up for the books at the time.\n38:52 Comment: Now Hulk, trying out for it to be played to him.\n38:55 Comment: Here's Witzel.\n39:0 Comment: Still Axel Witzel.\n39:2 Comment: Challenge came in from Danilo.\n39:7 Comment: Axel Witzel, who began his career as a more attacking midfield player.\n39:15 Comment: Zubar.\n39:17 Comment: Riazantsev tried to pick his spot.\n39:19 Comment: He had Dani available to his right inside the box.\n39:22 Comment: They still want more goals in it.\n39:24 Comment: Zubar.\n39:26 Comment: Lovely touch for a big guy.\n39:28 Comment: Taking it in.\n39:30 Comment: Another opportunity.\n39:36 Comment: Lombards.\n39:38 Comment: Offside against Alcacer.\n39:42 Comment: Alcacer's had good movement all evening.\n39:45 Comment: Looking in behind, just hasn't really had the service.\n39:47 Comment: That's going to be it for Neto.\n39:51 Comment: And this opportunity will be Alexey Evseyev.\n39:56 Comment: It happened to Neto earlier.\n40:5 Comment: Product of the Zedek youth scheme, Alexey Evseyev.\n40:17 Comment: Neto showing his value, Derek, as well, isn't he? Adaptable.\n40:21 Comment: Zubar.\n40:23 Comment: 11 against 10 in the closing phase of this game.\n40:27 Comment: And it's pushed away by the goalkeeper, Jaume.\n40:34 Comment: Well piled forward again, Zedek.\n40:38 Comment: Profiled by Riazantsev.\n40:42 Comment: It's been a poor night for Valencia.\n40:44 Comment: Lovely turn.\n40:46 Comment: Riazantsev.\n40:49 Comment: It's only been on the pitch for a matter of seconds, Evseyev.\n40:55 Comment: Good punch from Jaume.\n41:2 Comment: Here's Hulk.\n41:7 Comment: I'm not sure about this Javi Fuego thing, Derek.\n41:11 Comment: I mean, there was...\n41:12 Comment: Thought that he might have an illness, but why put him on the bench?\n41:16 Comment: But he was listed as a doubt prior to the game.\n41:19 Comment: It was unspecified.\n41:23 Comment: Hulk is roughed up here by...\n41:26 Comment: Andres Gomez.\n41:29 Comment: The tempers were getting a bit frayed.\n41:33 Comment: Decisions like that, Derek, that's when questions become asked of the manager.\n41:38 Comment: And it's a bit of a challenge.\n41:40 Comment: Given Rafa, Muir, the start, the first start, where he was ineffective.\n41:46 Comment: And Santi Vina have looked far more of a threat.\n41:49 Comment: Valencia, since he's been on the pitch.\n41:53 Comment: The whole Javi Fuego situation was shrouded in confusion yesterday.\n41:58 Comment: With some reports indicating that he hadn't travelled with the squad.\n42:2 Comment: The merge that he had, but listed by UEFA as a doubt.\n42:6 Comment: All the other casualties at exact in-game time.\n42:10 Comment: And the injuries or illness is listed.\n42:12 Comment: Now Hulk...\n42:14 Comment: He's enjoying himself out there, quite clearly.\n42:17 Comment: Hang on.\n42:19 Comment: He made the move towards Gaya.\n42:22 Comment: Vitzel heads it on.\n42:24 Comment: Zouba in pursuit of it.\n42:27 Comment: 2-0, it remains with just a couple of minutes of normal time to go.\n42:32 Comment: He's got to keep his head, Hulk.\n42:34 Comment: He's got wonderful feet, wonderful ability.\n42:37 Comment: I think that's called showboating.\n42:40 Comment: Just Gaya getting back.\n42:42 Comment: Last ditch tackle.\n42:44 Comment: I don't think Gaya was too impressed with the antics of Hulk.\n42:48 Comment: Because he saw things, no doubt.\n42:51 Comment: I think when you're winning comfortably enough, which Zenit are, why not?\n42:57 Comment: I'd have fallen over trying to do that, Derek.\n43:0 Comment: All those step-overs.\n43:10 Comment: Here he is again.\n43:13 Comment: Hulk for Zenit.\n43:17 Comment: He's headed back by Dani.\n43:19 Comment: Couldn't quite keep his feet.\n43:21 Comment: Vitzel!\n43:23 Comment: He wanted to repeat his feet from Matchday 1 against Valencia, quite clearly.\n43:28 Comment: It's just all too easy for Zenit.\n43:30 Comment: Valencia, the heads are down.\n43:33 Comment: They really don't look like they have any idea.\n43:37 Comment: I know they're down to ten men.\n43:38 Comment: But you've got to have a method and a way of playing.\n43:41 Comment: Players have to be brave and courageous and get on the ball, take the ball under pressure.\n43:46 Comment: They just don't look capable at the moment.\n43:49 Comment: They look lost.\n43:52 Comment: Pretty much sums up their season.\n43:56 Comment: We're not going to be any of the wiser in terms of Valencia's progression.\n44:2 Comment: We're going to have to fight it out on Matchday 6.\n44:5 Comment: We are going to be able to say that Zenit will be group winners.\n44:11 Comment: And it's Dani looking for Hulk.\n44:15 Comment: Remember, they will have the chance on Matchday 6 to become only the second Russian team to win all six group stage games.\n44:28 Comment: Spartak Moscow did it back in 1995-96.\n44:32 Comment: I think, Chris, you played against that team.\n44:33 Comment: That was part of the history.\n44:35 Comment: That was the so-and-batty scrap on the pitch in Moscow.\n44:40 Comment: Tim Sherwood joined in as well.\n44:44 Comment: Three minutes to be added on.\n44:46 Comment: A minimum they're on.\n44:52 Comment: Valencia, they thought that they might be able to trouble the Zenit team.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Zenit St. Petersburg secured a decisive 2-0 victory over Valencia in a UEFA Champions League match that underscored their dominance in the group stage. Valencia's vulnerabilities were on full display throughout the match, as Zenit took advantage of defensive frailties and showcased their effective, counter-attacking football.\n\nThe game kicked off to a backdrop where Zenit were one of the three teams, along with Real Madrid and Manchester City, assured a place in the last 16. Notably, Zenit entered the match boasting a 100% record in the group stage, a testament to their formidable form.\n\nAs the first half unfolded, Zenit's strategy quickly became clear. They set up with Neto, naturally a defender, positioned just in front of the back four, suggesting a cautious yet tactical approach to absorb pressure and strike on the counter. Valencia, on the other hand, were dealing with inconsistencies both in domestic and European competitions. Their victory in the previous away game against Celta Vigo was a highlight, but it was juxtaposed against successive defeats that highlighted their defensive vulnerabilities.\n\nThe initial phases saw both teams attempting to establish control, with Valencia's Paco Alcacer creating the first notable opportunity. Cleverly playing with his back to goal, Alcacer received a ball from Andre Gomez, but his left-footed shot lacked the power to trouble the Zenit goalkeeper.\n\nZenit, known for their disciplined defense and lethal counter-attacks, gradually started dictating the pace of the game. Their attacking trio of Dani, Hulk, and Zyuba began to find pockets of space. Hulk, in particular, was a constant menace, using his strength and dribbling skills to unsettle the Valencia defense. His duel with Ruben Vezo was a recurring theme, with the latter struggling to cope with Hulk's physicality and flair.\n\nValencia's decision to start the 18-year-old Rafa Mir raised eyebrows, given the magnitude of the match. In his debut appearance, Mir struggled to make a significant impact, often overwhelmed by Zenit's experienced defense. Nonetheless, Valencia did show moments of promise, with Feghali attempting to link up efficiently in midfield and create chances upfront.\n\nHowever, Zenit's tactical discipline paid dividends in the 15th minute when Oleg Shatov scored the opening goal, capitalizing on a defensive lapse from Valencia. Hulk played a crucial role in the build-up, displaying his vision and awareness by threading a pass through to Shatov, who composedly finished past the Valencia goalkeeper Yaume. This goal epitomized Zenit's clinical approach and Valencia's defensive frailties.\n\nAs the first half progressed, Zenit continued to press their advantage. They utilized the width of the pitch, with full-backs occasionally joining the attack, as seen when Domenico Criscito ventured forward, delivering crosses that created additional problems for Valencia's beleaguered defense. In another instance, Zenit almost doubled their lead when Dani managed to carve an opening, feeding the ball to Hulk, whose shot narrowly missed the target.\n\nDespite the goal, Valencia tried to regroup and find an equalizer before the break. Alcacer remained a potent threat with his intelligent movement, but the support from midfield was sporadic. Feghali provided some creative spark but often found himself isolated. As halftime approached, Valencia attempted to push forward but lacked the final pass or decisive touch to break down Zenit's resilient defense.\n\nThe second half saw Valencia come out with greater urgency, pressing Zenit higher up the pitch. This initial aggression, however, was met with a robust defensive display from Zenit, who absorbed the pressure and looked to counter at every opportunity. Valencia's woes were compounded by the relentless running and physical presence of Zyuba, who continually battled the defenders and provided a focal point for Zenit's attacks.\n\nZenit nearly extended their lead through a well-orchestrated move involving Dani, Witzel, and Criscito, but the final effort was thwarted. Nevertheless, Zenit’s ability to transition swiftly from defense to attack kept the Valencia backline on its toes. Dani, the orchestrator of many of Zenit's attacks, was pivotal in maintaining the pace and distribution.\n\nValencia's struggles up front were evident, with the young Rafa Mir unable to shake off the Zenit defenders. Eventually, he was substituted for Santi Mina, who immediately made an impact. Mina's ability to hold the ball and make incisive runs added a new dimension to Valencia's attack, offering a glimmer of hope.\n\nHowever, Zenit's defense, marshaled by Garay and Lombards, remained steadfast. They dealt effectively with the crosses and through balls aimed at Alcacer and Feghali. Lorenzo's commanding presence was particularly pronounced during set-pieces, where he cleared threats with authority.\n\nThe pivotal moment came in the 74th minute when Hulk received the ball on the right, outpaced his marker, and delivered a crisp pass to Shatov, who set up a one-two with Dani. This combination left the Valencia defenders flat-footed, and Dani unselfishly squared the ball to Zyuba, who slotted it home to make it 2-0. It was a textbook counter-attack and a testament to Zenit's strategy of exploiting defensive lapses with swift, precise passing.\n\nValencia's task became insurmountable when Ruben Vezo was sent off for a last-man foul on Shatov. Down to ten men, Valencia's chances of staging a comeback dwindled. Zenit, sensing the opportunity to strengthen their grip, continued to press forward.\n\nHulk, enjoying the space afforded by the extra man, showcased his dribbling skills and came close to adding a third goal, but his shot was marginally wide. Despite the numerical disadvantage, Valencia continued to push forward, with Santi Mina creating a late chance, but Zenit's defense held firm.\n\nAs the final whistle blew, it was evident that Zenit had outplayed and outmaneuvered Valencia. Their disciplined approach, combined with clinical finishing and defensive resilience, affirmed their status as group leaders. The 2-0 scoreline reflected Zenit's superiority and Valencia's ongoing struggles, both in the Champions League and domestically.\n\nThis victory was not just about securing points but also a statement of intent from Zenit. Under Andre Villas-Boas, they have developed into a well-oiled machine capable of competing at the highest level. For Valencia, the road ahead looks challenging, with defensive issues to address and a need to find consistency to progress further in European competitions. \n\nZenit’s triumph also highlighted the contributions of their key players. Dani's vision and ability to create chances, Hulk's physical presence and attacking prowess, and Zyuba's role as a focal point were instrumental in securing this win. With this victory, Zenit maintained their perfect record in the group stage, emphasizing their ambition to make a significant impact in the knockout rounds. \n\nIn summary, Zenit St. Petersburg's 2-0 win over Valencia was a comprehensive display of tactical acumen, defensive solidity, and clinical finishing. It underscored their credentials as serious contenders, while Valencia’s vulnerabilities and inconsistency were laid bare, signaling a need for introspection and improvement as they navigate the challenges ahead."
}