{
    "segments": {
        "0": [
            0.0,
            10.4,
            "center of the court. Neither Rakitic nor Andrés Gómez, let's say, saw solutions there to give continuity to Barça's game. "
        ],
        "1": [
            10.4,
            17.8,
            "It is played again in Barcelona, ​​it is played again at the Camp Nou, the local team moves with Javier Barcelano. Raúl, what do we expect from the second part? "
        ],
        "2": [
            17.8,
            26.9,
            "Well, let's hope for Barcelona to be a little more aggressive with the position of the ball, right? Because I believe that if he continues to throw long balls "
        ],
        "3": [
            26.9,
            34.9,
            "and try to finish quickly, I believe that Real Madrid will feel comfortable there and in those recoveries Madrid will continue to do damage on the counterattack. "
        ],
        "4": [
            35.9,
            44.9,
            "Barcelano pressured by Benzema. He had to touch the Argentine player behind. The long mark André Ter Stegen, very forced, does not reach Sergi Roberto. "
        ],
        "5": [
            44.9,
            46.9,
            "Karim Benzema's pressure is effective. "
        ],
        "6": [
            46.9,
            61.9,
            "The second reflection that this second half has to resolve is whether Real Madrid is going to be able to maintain that very high pace that it imposed in the first half, right? Who played with tremendous intensity. "
        ],
        "7": [
            62.9,
            74.9,
            "Carvajal. Modric. Carvajal again. He relies on Lucas Vázquez. Carvajal is first to partner with Isco. Recovery of FC Barcelona. Messi on the front. "
        ],
        "8": [
            74.9,
            82.9,
            "He raises his head. He is accompanied by Neymar. He is preparing for the hit. Messi continues to stay locked up. Good work by Varane. Messi insists. Good chipped ball for Suárez who pokes it inside the area. "
        ],
        "9": [
            83.9,
            91.9,
            "Suárez was looking for Neymar. He ends up taking her out. Isco ends up taking Real Madrid's defense. The corner kick for FC Barcelona. "
        ],
        "10": [
            91.9,
            108.9,
            "And good ball stealing on this right side of Real Madrid's attack. Neymar contacts Messi. Messi has lacked support, one more accompaniment on the right side. He was missing that player. He did not want to finish with his right hand. He wanted to turn and then he... "
        ],
        "11": [
            109.9,
            114.9,
            "Messi appeared in the game and Iniesta appeared to warm up. The two things turned people on, right? "
        ],
        "12": [
            115.9,
            129.9,
            "Prepare the shot from Barça's corner. There goes the low serve, ball to the penalty spot. Messi doesn't get to touch it. Mateo Cobas was lying on the ground. There is a lack of Luis Suárez and all this, as Jorge Valdano pointed out, Ricardo, Andrés Iniesta is already warming up. "
        ],
        "13": [
            130.9,
            148.9,
            "He warms up the man most requested by FC Barcelona fans. Andrés Iniesta was injured in Valencia. 40 days have passed. He returned to the call and was medically discharged. The Camp Nou band is already warming up. Barça fans are looking for Manchego's presence on the field to shine again at Barça. "
        ],
        "14": [
            149.9,
            154.9,
            "I think that if the players had been able to, they would have also applauded when Iniesta came out to warm up. "
        ],
        "15": [
            155.9,
            164.9,
            "Now, after an injury, a good warm-up is expected, 15-20 minutes and perhaps Luis Enrique will have him for that last half hour."
        ],
        "16": [
            165.9,
            177.9,
            "Lucas, who is everywhere. Lucas continues, Sergi Roberto stops him. Isco back for Luka Modric. Marcelo goes up from the left, who already receives. Marcelo accelerates in the presence of Rakitic. "
        ],
        "17": [
            180.9,
            187.9,
            "There is the Rio soccer player, he is practically trapped on the line. He has to play back and start again. Modric. "
        ],
        "18": [
            187.9,
            206.9,
            "The Zalar footballer is looking for options. Find Isco, Mateo Kovacic. Ball with the outside. Everyone looking at the assistant, who finally yes, raises the flag and Lucas is offside. And it seems that not only from Lucas, but also from Benzema. "
        ],
        "19": [
            207.9,
            213.9,
            "Yes, surely yes. Now Lucas is awesome. Searches from any sector of the field. "
        ],
        "20": [
            216.9,
            219.9,
            "Well, be careful, because there remains doubt about Lucas's position. Benzema was very advanced. "
        ],
        "21": [
            220.9,
            221.9,
            "Benzema was clear, but he did not participate. "
        ],
        "22": [
            221.9,
            242.9,
            "But Lucas owes it to Benzema. And on the other hand, Modric is eating up the field. Modric is eating up the center of the field. He also seems to have a dynamic that he did not have after his long injury. Today he is very comfortable on the court and the team does nothing but look for him. "
        ],
        "23": [
            243.9,
            255.9,
            "And on the other hand, he sees Busquets suffering too much. Trying to go out and press, trying to recover the position. I think that both Rakitic and André Gomes are not helping him much. "
        ],
        "24": [
            256.9,
            271.9,
            "Yes, now a timid pressure in the opposite field. And look at how little difficulty Real Madrid has had in getting out of that pressure. And it was a pass that Marcelo could have expected right now and not have made a mistake. But no, because he didn't have any kind of pressure. "
        ],
        "25": [
            272.9,
            286.9,
            "In that sense, Luis Enrique did not like Benzema's ease when it came to receiving from his back. Cherano did not arrive again and previously Zidane was angry with Kovacic because in that offside action by Lucas Vázquez he asked for a change of direction from the other side, the French coach. "
        ],
        "26": [
            287.9,
            301.9,
            "Yes, the idea was to play on one side, attract the defense, Barça's defensive organization and then look for the opposite side. Too many touches on the same side and it was normal for that ball to be lost. "
        ],
        "27": [
            302.9,
            316.9,
            "We are going to Barcelona, ​​having the ball but in neutral areas and very slow. Hard to surprise. Real Madrid is very comfortable. "
        ],
        "28": [
            316.9,
            329.9,
            "It takes them a while to find the free player and the free player is normally on the opposite side and with the circulation so slow in the end they never end up achieving superiority. "
        ],
        "29": [
            346.9,
            357.9,
            "Isco asking for the ball to the right. Carvajal with poor control, Neymar slips again. This allows Real Madrid's attacking action to continue. Isco puts it in, Ronaldo looks for more. Ronaldo kills it with his chest, Ronaldo above. "
        ],
        "30": [
            358.9,
            362.9,
            "First approach by Real Madrid's number 7 in the second half, Cristiano Ronaldo hit him high."
        ],
        "31": [
            363.9,
            375.9,
            "Then Madrid has something that Barcelona doesn't have as much. In Barcelona there are players who eliminate rivals with their driving and if one against one there are two, which are Messi and Neymar. "
        ],
        "32": [
            376.9,
            380.9,
            "However, we see more Real Madrid players with that condition. Even the central ones. "
        ],
        "33": [
            381.9,
            388.9,
            "There is Kovacic, there is Modric, there is Lucas Vázquez, there is Marcelo. Right now Varane has eliminated players like him. "
        ],
        "34": [
            389.9,
            391.9,
            "Neymar to the ground, Varane, Ricardo foul is indicated. "
        ],
        "35": [
            392.9,
            406.9,
            "Yes, Klos Gómez points out, the public protested Varane's entry and complained precisely the opposite. Well, a new strategy move. It's almost a mini corner in favor of Barça after that arm that Varane put around Neymar's waist. "
        ],
        "36": [
            407.9,
            415.9,
            "For me it is a foul, for me Varane is wrong because there was no more depth for Neymar to lead. "
        ],
        "37": [
            416.9,
            422.9,
            "We took the opportunity to repeat Ronaldo's last attempt in an area of ​​the field where, if I remember correctly, he scored last season. "
        ],
        "38": [
            423.9,
            431.9,
            "Yes, exactly. In any case, he was able to lower that long cross with his chest and turn it into a deflected shot in the end. "
        ],
        "39": [
            432.9,
            435.9,
            "But Cristiano turns anything they throw at him into a shot. "
        ],
        "40": [
            436.9,
            440.9,
            "FC Barcelona's strategy is launched with the ball Messi and Neymar. "
        ],
        "41": [
            441.9,
            443.9,
            "Neymar puts it in, sends Varane's inside goal. "
        ],
        "42": [
            443.9,
            445.9,
            "Goal! "
        ],
        "43": [
            454.9,
            457.9,
            "From Barça in the 52nd minute, goal from Luis Suárez. "
        ],
        "44": [
            458.9,
            465.9,
            "Neymar's touch shot from the side and in an area that I would say was prohibited for the goalkeepers inside the small area. "
        ],
        "45": [
            466.9,
            469.9,
            "Luis Suárez appears with everything to put his face forward. "
        ],
        "46": [
            469.9,
            473.9,
            "He heads the ball down. It is the first goal of the classic. Luis Suárez marks it. "
        ],
        "47": [
            474.9,
            476.9,
            "FC Barcelona 1-1 Real Madrid 0. "
        ],
        "48": [
            477.9,
            486.9,
            "There it is, right? Where combinative play does not arrive, where the pass does not arrive, one way to unravel matches is this moment of the game. "
        ],
        "49": [
            487.9,
            493.9,
            "The stopped ball. This year Barcelona, ​​it is true that also counting penalties, has already scored 13 goals from set pieces. "
        ],
        "50": [
            494.9,
            503.9,
            "We include lateral fouls and corners. And when everything gets stuck, well in the end you can solve it, unblock it this way and Barça has done the first. "
        ],
        "51": [
            504.9,
            512.9,
            "Neymar hit more shots on goal than a cross. The ball, as you say, was very tense, it was very tight. "
        ],
        "52": [
            513.9,
            525.9,
            "Luis Suárez took a step back and it was enough for that ball to hit him in the forehead, plus for him to hit the ball with his forehead for it to end in a goal. "
        ],
        "53": [
            527.9,
            534.9,
            "Well, Luis Suárez's ninth goal on this occasion from a set piece, just as happened in last year's league match. "
        ],
        "54": [
            535.9,
            538.9,
            "On that occasion it was Piquel who put Barça ahead. Now it's Luis Suárez. "
        ],
        "55": [
            538.9,
            544.9,
            "Joy on the bench of Luis Enrique, who was talking with Unzué. He may already be close to the change and the entry of Andrés Iniesta."
        ],
        "56": [
            545.9,
            550.9,
            "Try to replicate Real Madrid. Good progress by Martelo, who is already in the area. Martelo continues, Martelo puts it in, he takes it from the corner. "
        ],
        "57": [
            551.9,
            557.9,
            "By the way, quickly, I said in the story of the goal, the ball went into that area prohibited for the goalkeeper. It was at the edge of the small area. "
        ],
        "58": [
            558.9,
            561.9,
            "I don't know if you think it's an area where Keylor should have gone to get the ball or not. "
        ],
        "59": [
            561.9,
            569.9,
            "I could have been one step ahead, but the ball came so hard that it wasn't easy. Anyway, Keylor ends up in the goal. He dives into the goal. "
        ],
        "60": [
            570.9,
            580.9,
            "In any case, if Neymar is going to hit him, he can hit you at the near post. If you want to anticipate before the ball comes out, he can score a goal for you. "
        ],
        "61": [
            581.9,
            589.9,
            "Real Madrid took a short shot, Modric and Martelo did, but the Brazilian's center was blocked, sent for a corner or a throw-in, better said, by Sergi Roberto. "
        ],
        "62": [
            589.9,
            595.9,
            "Now the goal comes to the aid of Barcelona who were having a bad game. "
        ],
        "63": [
            596.9,
            597.9,
            "Arda Turán warms up at Barça. "
        ],
        "64": [
            598.9,
            602.9,
            "And now let's see what the goal does for the game. Now something new begins. "
        ],
        "65": [
            603.9,
            610.9,
            "Let's see what the game has in store for us now. It seemed that Real Madrid was more comfortable, but this goal changes the picture a little. "
        ],
        "66": [
            611.9,
            616.9,
            "Barcelona should now calm down and achieve stability through the ball. "
        ],
        "67": [
            617.9,
            624.9,
            "The thing is that if he hasn't had it in the first half, I don't know if he will be able to have it now with this victory, which should give him peace of mind. "
        ],
        "68": [
            625.9,
            634.9,
            "And it remains to be seen the reaction of Real Madrid, which at the moment is achieving it. Two actions already on the left side with Marcelo, two attacks, it is coming down on us. "
        ],
        "69": [
            635.9,
            641.9,
            "But hey, it's not about having a forward mentality and wanting to turn every play into a goal. "
        ],
        "70": [
            642.9,
            647.9,
            "As they said, a little more midfielder mentality to be calm and decide well. "
        ],
        "71": [
            648.9,
            658.9,
            "By the way, there has been some timid protest in the play of the goal due to a possible illegal position of Luis Suárez in the shot, in case there was offside at the moment in which Neymar executed the foul. "
        ],
        "72": [
            659.9,
            660.9,
            "We will review it again immediately. "
        ],
        "73": [
            661.9,
            662.9,
            "That is. "
        ],
        "74": [
            664.9,
            667.9,
            "Modric puts it on the front, Rakitic recovers. "
        ],
        "75": [
            669.9,
            674.9,
            "Neymar stops dead, Lucas is going to arrive in time, who went with everything down and kept that ball. "
        ],
        "76": [
            675.9,
            676.9,
            "Recovery of Sergio Busquets. "
        ],
        "77": [
            679.9,
            680.9,
            "Rakitic mixed up with Luis Suárez. "
        ],
        "78": [
            682.9,
            683.9,
            "Messi asks for it in the front. "
        ],
        "79": [
            684.9,
            685.9,
            "Sergi Roberto goes up. "
        ],
        "80": [
            687.9,
            689.9,
            "The Reus player stops, now Messi is received. "
        ],
        "81": [
            689.9,
            691.9,
            "Take the ball from Messi, Suárez for the second, no. "
        ],
        "82": [
            692.9,
            696.9,
            "Keylor Navas arrives, even knocking the ball off Luis Suárez's leg. "
        ],
        "83": [
            697.9,
            698.9,
            "It will be a goal kick for Real Madrid. "
        ],
        "84": [
            700.9,
            701.9,
            "Messi's excellent intention."
        ],
        "85": [
            702.9,
            706.9,
            "Iniesta goes, he takes off his bib, it will be the first change in Luis Enrique's Barça. "
        ],
        "86": [
            707.9,
            711.9,
            "Applause for the one from Fuentealbilla right from the fans who are behind the bench. "
        ],
        "87": [
            712.9,
            716.9,
            "So the first change in the Barça team is going to be the entry of Manchego. "
        ],
        "88": [
            717.9,
            718.9,
            "Let's see if it is André Gómez who is leaving. "
        ],
        "89": [
            719.9,
            720.9,
            "Gómez also warms up Arda Turán. "
        ],
        "90": [
            721.9,
            722.9,
            "Nobody does it at Real Madrid. "
        ],
        "91": [
            727.9,
            728.9,
            "Long ball by Keylor Navas. "
        ],
        "92": [
            731.9,
            732.9,
            "Jordi Alba puts his head in. "
        ],
        "93": [
            733.9,
            735.9,
            "Although the last to play was Lucas Vázquez. "
        ],
        "94": [
            736.9,
            739.9,
            "He sprayed that ball on the back of Real Madrid's Galician attacker. "
        ],
        "95": [
            740.9,
            743.9,
            "So throw-in for FC Barcelona. "
        ],
        "96": [
            743.9,
            750.9,
            "Shouts from Iniesta, Iniesta before the imminent incorporation of the Barcelona footballer from La Mancha to the game. "
        ],
        "97": [
            754.9,
            755.9,
            "Kovacic. "
        ],
        "98": [
            756.9,
            761.9,
            "He starts driving, takes it hard, has Ronaldo open on the left, receives the 7. "
        ],
        "99": [
            762.9,
            765.9,
            "Marcelo offers it to him, Ronaldo comes in, picks up the loose ball. "
        ],
        "100": [
            766.9,
            768.9,
            "Kovacic on the right, there is only Lucas Vázquez. "
        ],
        "101": [
            769.9,
            770.9,
            "Inside ball for Benzema. "
        ],
        "102": [
            770.9,
            772.9,
            "Benzema continues paired with Jordi Alba. "
        ],
        "103": [
            773.9,
            778.9,
            "The Hospitalet footballer even put his toe in to thwart Karim Benzema's shot attempt. "
        ],
        "104": [
            779.9,
            788.9,
            "Asensio, James Rodríguez and Casemiro are already warming up at Real Madrid when Andrés Iniesta is going to come in, returning 40 days later. "
        ],
        "105": [
            789.9,
            795.9,
            "Benzema received a favorable ball, he had gained the position, it was difficult for him to turn and find. "
        ],
        "106": [
            796.9,
            797.9,
            "Messi. "
        ],
        "107": [
            798.9,
            801.9,
            "He accelerates, wants to get between two from the ground, Kovacic takes it away. "
        ],
        "108": [
            802.9,
            808.9,
            "They are very long individual adventures, Messi has to start from far behind. "
        ],
        "109": [
            810.9,
            815.9,
            "And in the end in all that concatenation of divided balls he appreciated the first foul on Klos Gómez. "
        ],
        "110": [
            816.9,
            820.9,
            "In that match between Lucas Vázquez and Andrés Gómez, the ball went to Real Madrid. "
        ],
        "111": [
            820.9,
            831.9,
            "We see that there is a very clear idea when Neymar or Iniesta has the ball that he always receives help, that there are more than two players who are going to try to make him progress. "
        ],
        "112": [
            832.9,
            834.9,
            "First change of the Ricardo party. "
        ],
        "113": [
            835.9,
            842.9,
            "It is not Andrés Gómez who is leaving, it is Iván Rakitic, the Croatian who comes to greet the Portuguese footballer and also Klos Gómez. "
        ],
        "114": [
            842.9,
            845.9,
            "Applause for the number 4 of FC Barcelona. "
        ],
        "115": [
            846.9,
            847.9,
            "Andrés Iniesta returns. "
        ],
        "116": [
            848.9,
            852.9,
            "Indications for Jordi Alba, both from Unzube and from Luis Enrique. "
        ],
        "117": [
            853.9,
            858.9,
            "Applause for Iván Rakitic who hands the captain's armband to Andrés Iniesta. This is what Camp Nou sounds like. "
        ],
        "118": [
            862.9,
            868.9,
            "40 days later, Andrés Iniesta returns with the captain's armband this time in the Clásico. "
        ],
        "119": [
            869.9,
            870.9,
            "They never received me like that."
        ],
        "120": [
            873.9,
            882.9,
            "Tremendous praise for Iniesta who did not participate, who did not play, who was out since that visit of FC Barcelona to Mestalla against Valencia. "
        ],
        "121": [
            883.9,
            885.9,
            "That match that ended up being decided at the last minute. "
        ],
        "122": [
            886.9,
            887.9,
            "There he was injured in an action with Enzo Pérez. "
        ],
        "123": [
            888.9,
            894.9,
            "Today Iniesta returns with FC Barcelona already ahead in the score after Suárez scored in the 53rd minute. "
        ],
        "124": [
            895.9,
            902.9,
            "This is what Barça needs right now, more pause, more control, cooling down the game and that can only be achieved through position. "
        ],
        "125": [
            903.9,
            911.9,
            "But we see that too many players when they have the ball, especially the three attackers, want to finish the play and thus it is very difficult for you to control the game. "
        ],
        "126": [
            912.9,
            919.9,
            "Iniesta comes out, touches three balls and it's as if he was saying to everyone, to the entire stadium, this is how Barcelona plays. "
        ],
        "127": [
            920.9,
            925.9,
            "Give it to me, take it, give it to me, take it, a little to the back, a little to the sides, a little to the front. "
        ],
        "128": [
            926.9,
            930.9,
            "Madrid now wants to turn towards Ter Stegen's goal and Barça has to cool down the game. "
        ],
        "129": [
            931.9,
            934.9,
            "If he plays at the pace that Real Madrid wants to play, things are going in his favor. "
        ],
        "130": [
            936.9,
            940.9,
            "Messi, losing a point in the presence of Ronaldo, Messi plays for André Gómez. "
        ],
        "131": [
            941.9,
            943.9,
            "Sergi Roberto goes up again on the right. "
        ],
        "132": [
            944.9,
            945.9,
            "Messi again. "
        ],
        "133": [
            949.9,
            950.9,
            "Busquets insists with André Gómez. "
        ],
        "134": [
            953.9,
            955.9,
            "Calmly placing Luis Enrique's team. "
        ],
        "135": [
            957.9,
            961.9,
            "After one hour of play at the Camp Nou, Barça won thanks to Luis Suárez's goal. "
        ],
        "136": [
            962.9,
            965.9,
            "Iniesta came out and it's as if the Barça players had taken a ball. "
        ],
        "137": [
            966.9,
            976.9,
            "Longer position, forcing Real Madrid to leave their field so that there are spaces between the lines, making it easier to contact the three attackers. "
        ],
        "138": [
            977.9,
            980.9,
            "That is the idea that Barça must carry out. "
        ],
        "139": [
            981.9,
            987.9,
            "Here we see how that space has been created between the defense, which has not wanted to leave, and the midfield and can allow it to progress. "
        ],
        "140": [
            989.9,
            992.9,
            "Error in André Gómez's pass, he could not connect with Neymar. "
        ],
        "141": [
            993.9,
            1002.9,
            "Attempt very off course, we took advantage of the pause in the game again to focus on Luis Suárez's position at the time of Neymar's cross. "
        ],
        "142": [
            1003.9,
            1005.9,
            "We are talking about the action of the only goal of the game. "
        ],
        "143": [
            1006.9,
            1014.9,
            "It could be that he started from... maybe we see that when the ball reaches him, but just, just. "
        ],
        "144": [
            1015.9,
            1016.9,
            "Very difficult to see. "
        ],
        "145": [
            1017.9,
            1022.9,
            "It looks like it's online, but yes, even the best sell has a better-acted Real Madrid. "
        ],
        "146": [
            1025.9,
            1030.9,
            "Marcelo, he puts his toe in, André Gómez goes with everything, but who keeps it? Kovacic keeps it. "
        ],
        "147": [
            1031.9,
            1037.9,
            "Vertical ball for Benzema, sliding from the ground Maserano keeps it, Sergio Busquets also wins from the ground. "
        ],
        "148": [
            1038.9,
            1040.9,
            "Applause for the effort of the Badia midfielder."
        ],
        "149": [
            1041.9,
            1044.9,
            "Barça plays again and Ricardo seems that Benzema has hurt his side, right? "
        ],
        "150": [
            1045.9,
            1049.9,
            "Yes, in the previous play in that ball fight with Busquets, but the French striker is now recovering. "
        ],
        "151": [
            1050.9,
            1053.9,
            "Aranca at 10, Aranca Messi, Suárez asks for it, there is the Uruguayan who is already in the area. "
        ],
        "152": [
            1054.9,
            1057.9,
            "Suárez, chopped ball looking for Neymar, lowers it with his chest, Dani Carvajal. "
        ],
        "153": [
            1058.9,
            1060.9,
            "He catches Keylor Navas. "
        ],
        "154": [
            1061.9,
            1071.9,
            "I insist on the tremendous game that Madrid is playing, in everything, in defense, with the ball, the field of action is huge. "
        ],
        "155": [
            1073.9,
            1084.9,
            "He is the one who orders Real Madrid, he always offers to take the ball, but then, when faced with a loss, he is the first to get together or to be close to the two centre-backs to avoid backward passes. "
        ],
        "156": [
            1085.9,
            1088.9,
            "Or to prevent Barcelona from being able to finish from the front of the area. "
        ],
        "157": [
            1089.9,
            1090.9,
            "How wonderful about Busquets! "
        ],
        "158": [
            1093.9,
            1098.9,
            "That series continues, that succession of touches by FC Barcelona. Suárez unloads towards Neymar. "
        ],
        "159": [
            1099.9,
            1105.9,
            "Neymar hits the center from a rebound, Messi is looking for it. He collects the clearance Jordi Alba. "
        ],
        "160": [
            1106.9,
            1107.9,
            "Casemiro is preparing. "
        ],
        "161": [
            1107.9,
            1116.9,
            "Well, it seems that it will be the first change in Madrid, unless that idea changes. "
        ],
        "162": [
            1117.9,
            1125.9,
            "Zinedine Zidane is going to enter Casemiro's game, which would be, as in the case of Virgili, his return after two months injured. "
        ],
        "163": [
            1125.9,
            1126.9,
            "Luke. "
        ],
        "164": [
            1128.9,
            1129.9,
            "Ronaldo. "
        ],
        "165": [
            1130.9,
            1136.9,
            "He arrives very forced, but he arrives to combine with Carvajal. The ball has not come out completely, it is far above the assistant's action. "
        ],
        "166": [
            1137.9,
            1140.9,
            "He prepares the center, Carvajal puts her on the right side. "
        ],
        "167": [
            1141.9,
            1144.9,
            "International for Spain is sent away by Jordi Alba. "
        ],
        "168": [
            1146.9,
            1147.9,
            "Modric. "
        ],
        "169": [
            1148.9,
            1150.9,
            "Cristiano Ronaldo, I don't know if he has any problem. "
        ],
        "170": [
            1150.9,
            1158.9,
            "He has been seen stretching the back of his thigh, he seems not very active, I don't know if he may have asked for the change. "
        ],
        "171": [
            1159.9,
            1162.9,
            "Has anyone ever looked at the bench? I don't know. "
        ],
        "172": [
            1163.9,
            1169.9,
            "Let us remember that the match against Sporting ended with discomfort, in a very demanding match also due to the water that fell at the Bernabéu. "
        ],
        "173": [
            1170.9,
            1177.9,
            "He has discomfort in the back of his thigh, but for now he continues that more focused position, almost as a forward in these last few minutes. "
        ],
        "174": [
            1177.9,
            1178.9,
            "Mateo Kovacic. "
        ],
        "175": [
            1181.9,
            1185.9,
            "He plays short of the Croatian for his compatriot Luka Modric. "
        ],
        "176": [
            1186.9,
            1191.9,
            "Carvajal, short offer from Benzema, turns around, the Frenchman raises his head, partners with Lucas Vázquez. "
        ],
        "177": [
            1192.9,
            1193.9,
            "Recovery of Jordi Alba. "
        ],
        "178": [
            1194.9,
            1197.9,
            "Busquets, two bicycles and lack of isco. "
        ],
        "179": [
            1198.9,
            1202.9,
            "And in this interruption, Ricardo imagines, the first goal of the season will arrive. "
        ],
        "180": [
            1202.9,
            1205.9,
            "The one who leaves is precisely Isco, with a yellow card. "
        ],
        "181": [
            1206.9,
            1210.9,
            "After brilliant actions in the first half, the man from Malaga leaves and enters the field of play."
        ],
        "182": [
            1211.9,
            1214.9,
            "The Brazilian footballer, after two months injured. "
        ],
        "183": [
            1215.9,
            1219.9,
            "The man who has given him balance on many occasions and in these two months he has also been missed. "
        ],
        "184": [
            1220.9,
            1222.9,
            "Casemiro, return to the game. "
        ],
        "185": [
            1223.9,
            1227.9,
            "And there we saw Cristiano Ronaldo's gesture, on this occasion in which he scored the goal. "
        ],
        "186": [
            1227.9,
            1229.9,
            "Casemiro in, Isco out. "
        ],
        "187": [
            1230.9,
            1231.9,
            "First change for Real Madrid, Raúl. "
        ],
        "188": [
            1232.9,
            1237.9,
            "Well, Isco had been one of the most active players and possibly that gang he had, "
        ],
        "189": [
            1238.9,
            1244.9,
            "Zidane decided to bring in Casemiro to free Modric a little more in more offensive tasks, "
        ],
        "190": [
            1245.9,
            1248.9,
            "since Modric was also doing a very good job in the game. "
        ],
        "191": [
            1248.9,
            1254.9,
            "Zidane has decided to bring in Casemiro to free up Modric a little more in more offensive tasks, "
        ],
        "192": [
            1255.9,
            1258.9,
            "since Modric was also doing an exceptional job both in defense and attack. "
        ],
        "193": [
            1259.9,
            1271.9,
            "I believe that he is going to free Modric and Kovacic, because Casemiro can take charge of the center of the field, of the containment task, on his own. "
        ],
        "194": [
            1271.9,
            1273.9,
            "We already have Casemiro on the pitch. "
        ],
        "195": [
            1274.9,
            1277.9,
            "We already have Casemiro on the pitch. "
        ],
        "196": [
            1278.9,
            1287.9,
            "He had been injured on September 18, so two and a half months out, two and a half months out for Carlos Enrique Casemiro, "
        ],
        "197": [
            1288.9,
            1294.9,
            "who whenever he has been available has been a first option without hesitation for Zidane and Zidane in all major games. . "
        ],
        "198": [
            1295.9,
            1298.9,
            "It was seen in the final stretch of last year, in the quarter-final semi-finals of the Champions League, "
        ],
        "199": [
            1298.9,
            1304.9,
            "the classic in which Real Madrid won here at the Camp Nou, Casemiro played all of them as a starter and played them completely. "
        ],
        "200": [
            1305.9,
            1309.9,
            "Of course we have to interpret the game that Zidane is imagining. "
        ],
        "201": [
            1310.9,
            1315.9,
            "In some way, as Jorge said, we saw above all Moyl working a lot in defense, "
        ],
        "202": [
            1316.9,
            1325.9,
            "retreating to the crescent of his own area and he is a player where his performance is better in attack. "
        ],
        "203": [
            1325.9,
            1334.9,
            "So both Kovasic and Modric will be used more from the middle of the field forward and it will be Casemiro who works in that aspect of recovering balls. "
        ],
        "204": [
            1335.9,
            1337.9,
            "Benzema fighting, but Piqué arrives first. "
        ],
        "205": [
            1340.9,
            1346.9,
            "Boca-Ter Stegen, a compromising situation for Busquets, who saw Luka Modric in the rearview mirror and touched quickly to the right. "
        ],
        "206": [
            1347.9,
            1352.9,
            "Messi, turns around, accelerates, combines with Iniesta, open on the left, Neymar is demanding him. "
        ],
        "207": [
            1352.9,
            1358.9,
            "The number eight continues, Iniesta continues, Neymar already inside the area, Neymar in front, looks for space, it is that he would go to the canobaja, there! "
        ],
        "208": [
            1359.9,
            1366.9,
            "Up, up, Neymar's shot, after that cutback that left him one-on-one with the goalkeeper, "
        ],
        "209": [
            1367.9,
            1371.9,
            "in the circumstance or in the task that perhaps seemed easier than anything he had done so far,"
        ],
        "210": [
            1372.9,
            1374.9,
            "Neymar sent it up for what could have been, Jorge, the second goal of the game. "
        ],
        "211": [
            1375.9,
            1378.9,
            "A clearer play by game from Barcelona by far. "
        ],
        "212": [
            1378.9,
            1384.9,
            "Of course, there was Iniesta in the middle, who looks perfectly for Neymar, "
        ],
        "213": [
            1385.9,
            1390.9,
            "finds the space inside because Carvajal had no help, "
        ],
        "214": [
            1391.9,
            1396.9,
            "and the shot that seemed the easiest for a player of his category went very very wide, "
        ],
        "215": [
            1397.9,
            1400.9,
            "he loses the goal . Barcelona the opportunity to put land in the middle. "
        ],
        "216": [
            1401.9,
            1407.9,
            "One of the few times that Carvajal does not receive help from his teammates, even Modric was with Iniesta "
        ],
        "217": [
            1408.9,
            1412.9,
            "and he did not know very well whether to go help Carvajal or stay with Iniesta. "
        ],
        "218": [
            1413.9,
            1417.9,
            "And in that doubt is when Neymar found the possibility of triangulating inwards and finishing off. "
        ],
        "219": [
            1420.9,
            1427.9,
            "We are seeing it again, Neymar faced inside the area, one on one with Carvajal, he found the gap, "
        ],
        "220": [
            1428.9,
            1432.9,
            "but finally his shot went over Keylor Navas' goal, Barça again on the attack, "
        ],
        "221": [
            1432.9,
            1439.9,
            "Iniesta inside the area, the Iniesta puts it, it's a corner, a corner kick, he managed to clear it, he managed to deflect it, "
        ],
        "222": [
            1440.9,
            1443.9,
            "Dani Carvajal, it's a corner for FC Barcelona. "
        ],
        "223": [
            1444.9,
            1451.9,
            "What is the criterion, what is knowing how to play football, you don't need to run a lot, you don't need to have a lot of speed, "
        ],
        "224": [
            1452.9,
            1464.9,
            "you need to know, Iniesta has a manual, he came out with a manual and he is opening it, walking, without the need to a lot of effort. "
        ],
        "225": [
            1465.9,
            1471.9,
            "It's curious, it seems like a paradox, Casimiro comes out and Barcelona has reached two or three more times inside the area, "
        ],
        "226": [
            1472.9,
            1479.9,
            "when without Casimiro and with the work of Modric and Kovacic they had already controlled those situations. "
        ],
        "227": [
            1479.9,
            1485.9,
            "It is a paradox that this is happening to Real Madrid now with this player on the field. "
        ],
        "228": [
            1486.9,
            1491.9,
            "Casimiro's movements seem slow, the inactivity in a player with those characteristics, "
        ],
        "229": [
            1492.9,
            1494.9,
            "in a body with those characteristics, is logically noticeable. "
        ],
        "230": [
            1495.9,
            1497.9,
            "Let's remember that in the case of Casimiro, unlike Iniesta, he has competed. "
        ],
        "231": [
            1498.9,
            1503.9,
            "After returning from the injury, he played 90 minutes in the Cup match just a few days ago against the cultural team from Leon. "
        ],
        "232": [
            1503.9,
            1510.9,
            "But if we talk about highly demanding clashes, this is the first after recovering for the international footballer for Brazil. "
        ],
        "233": [
            1511.9,
            1517.9,
            "And also against the Leonese he was slow, he found it difficult to move with the agility that the position requires. "
        ],
        "234": [
            1518.9,
            1520.9,
            "Mariano warms up on the Real Madrid bench. "
        ],
        "235": [
            1521.9,
            1528.9,
            "And I don't know if because, as Raúl said, we'll see if Madrid doesn't show fatigue from the work of the first half, "
        ],
        "236": [
            1528.9,
            1529.9,
            "or because Iniesta has left. "
        ],
        "237": [
            1530.9,
            1533.9,
            "I don't know if for one thing or the other, the truth is that Barcelona... "
        ],
        "238": [
            1534.9,
            1535.9,
            "Messi, Neymar, Neymar... "
        ],
        "239": [
            1536.9,
            1538.9,
            "Varane covered the throw-in."
        ],
        "240": [
            1539.9,
            1542.9,
            "Barça is controlling the match, as it has not done in the entire first half, "
        ],
        "241": [
            1543.9,
            1548.9,
            "and part of the second, and is closer to the second goal than Real Madrid is to the tie. "
        ],
        "242": [
            1549.9,
            1552.9,
            "Barcelona's best phase in the entire game is the one we are experiencing in the last minutes. "
        ],
        "243": [
            1552.9,
            1553.9,
            "I think there were several circumstances. "
        ],
        "244": [
            1554.9,
            1559.9,
            "The first, that Barcelona scored on a set piece play when Mas was suffering. "
        ],
        "245": [
            1560.9,
            1566.9,
            "The minute Iniesta enters the field, and then everyone has begun to feel a little more relaxed "
        ],
        "246": [
            1567.9,
            1572.9,
            "about being that Barcelona that we have seen for a long time. "
        ],
        "247": [
            1573.9,
            1580.9,
            "And Real Madrid may be accusing that waste that the first half was very big. "
        ],
        "248": [
            1580.9,
            1581.9,
            "And now let's see. "
        ],
        "249": [
            1582.9,
            1585.9,
            "We already have three reasons, enough to explain the change of direction of the party. "
        ],
        "250": [
            1586.9,
            1589.9,
            "Busquets is on the ground, Lucas Vázquez is missing. "
        ],
        "251": [
            1593.9,
            1600.9,
            "The ball is in play, Andrés Iniesta, the members of both benches continue to give up. "
        ],
        "252": [
            1604.9,
            1608.9,
            "Short offensive players in both cases, like Mariano, like Marco Asensio. "
        ],
        "253": [
            1608.9,
            1610.9,
            "Like James Rodríguez, like Arda Turán. "
        ],
        "254": [
            1611.9,
            1615.9,
            "All of them preparing for possible substitutions during this second part. "
        ],
        "255": [
            1616.9,
            1621.9,
            "And Madrid seems to be in doubt as to whether I'm going to push Barça into their field and advance all the lines, "
        ],
        "256": [
            1622.9,
            1629.9,
            "I'm going to apply advanced pressure, or I'm going to stay in the middle of the field and let the centre-backs play calmly, "
        ],
        "257": [
            1630.9,
            1634.9,
            "without bothering them, waiting for time to pass and we have our chance. "
        ],
        "258": [
            1639.9,
            1642.9,
            "Piqué is delivered to Javier Mascherano. "
        ],
        "259": [
            1644.9,
            1648.9,
            "Mar, a length from Mascherano, looking for Carvajal's back, intercepts the Real Madrid defender. "
        ],
        "260": [
            1649.9,
            1651.9,
            "Rafael Varane is out. "
        ],
        "261": [
            1652.9,
            1653.9,
            "That thing about lowering it. "
        ],
        "262": [
            1654.9,
            1656.9,
            "He lowered her to raise her even higher. "
        ],
        "263": [
            1658.9,
            1659.9,
            "Andres Gomez. "
        ],
        "264": [
            1663.9,
            1665.9,
            "Combine Busquets and Iniesta, Messi receives. "
        ],
        "265": [
            1665.9,
            1667.9,
            "Messi every face with Casemiro. "
        ],
        "266": [
            1668.9,
            1670.9,
            "This is Neymar, Neymar wanted to connect with Suárez. "
        ],
        "267": [
            1671.9,
            1675.9,
            "Rafael Varane was intuitive in the interception to try to project the counterattack to his team. "
        ],
        "268": [
            1676.9,
            1677.9,
            "Cristiano Ronaldo. "
        ],
        "269": [
            1678.9,
            1680.9,
            "Stopped by his compatriot Andrés Gómez. "
        ],
        "270": [
            1681.9,
            1682.9,
            "Back Cristiano for Marcelo. "
        ],
        "271": [
            1683.9,
            1684.9,
            "Luka modric. "
        ],
        "272": [
            1686.9,
            1687.9,
            "Receives Lucas on the right. "
        ],
        "273": [
            1688.9,
            1691.9,
            "Lucas prepares the center, puts it into space on Carvajal's rise. "
        ],
        "274": [
            1691.9,
            1696.9,
            "All that translates, all that becomes a corner kick for Real Madrid. "
        ],
        "275": [
            1702.9,
            1704.9,
            "Sergio Ramos goes up, Rafael Varane goes up. "
        ],
        "276": [
            1707.9,
            1708.9,
            "Fain Asensio. "
        ],
        "277": [
            1709.9,
            1710.9,
            "Luka Modric ready to execute. "
        ],
        "278": [
            1711.9,
            1713.9,
            "Five or six Real Madrid players looking for the center. "
        ],
        "279": [
            1714.9,
            1716.9,
            "Modric puts it in, short ball, Iniesta clears. "
        ],
        "280": [
            1718.9,
            1720.9,
            "The ball goes out the side, it's a throw-in. "
        ],
        "281": [
            1721.9,
            1722.9,
            "Modric himself could execute."
        ],
        "282": [
            1723.9,
            1727.9,
            "Finally, the Real Madrid midfielder leaves her to be Dani Carvajal. "
        ],
        "283": [
            1734.9,
            1736.9,
            "Carvajal puts it for Modric inside the area. "
        ],
        "284": [
            1737.9,
            1738.9,
            "Modric's shot is blocked by Mascherano. "
        ],
        "285": [
            1739.9,
            1741.9,
            "He directs Sergio Ramos towards Marcelo with his head. "
        ],
        "286": [
            1742.9,
            1744.9,
            "Marcelo starts, leaves Andrés Gómez behind. "
        ],
        "287": [
            1745.9,
            1746.9,
            "Marcelo continues who could center, Marcelo puts it. "
        ],
        "288": [
            1747.9,
            1748.9,
            "Carvajal is waiting for her at the second post. "
        ],
        "289": [
            1749.9,
            1750.9,
            "Jordi Alba puts his head in. "
        ],
        "290": [
            1751.9,
            1752.9,
            "At the front of the area, Lucas Vázquez. "
        ],
        "291": [
            1753.9,
            1754.9,
            "Inside Lucas it is covered by Iniesta. "
        ],
        "292": [
            1755.9,
            1757.9,
            "He ignores Mascherano. "
        ],
        "293": [
            1758.9,
            1761.9,
            "And the clearance becomes a long pass over Luis Suárez's career. "
        ],
        "294": [
            1762.9,
            1764.9,
            "Suárez paired with Varane, put his body in. "
        ],
        "295": [
            1765.9,
            1767.9,
            "And it seems Ricardo ends up indicating a foul. "
        ],
        "296": [
            1768.9,
            1771.9,
            "The lack of Luis Suárez, although what he claims is a handball from Varane, "
        ],
        "297": [
            1772.9,
            1775.9,
            "he complains to the referee to the point of seeing a yellow card for Luis Suárez "
        ],
        "298": [
            1776.9,
            1782.9,
            "for protesting, which Klos Gómez shows him at the same time that Zidane is going to make his second substitution. "
        ],
        "299": [
            1783.9,
            1784.9,
            "He goes out to warm up a titi at Barça. "
        ],
        "300": [
            1785.9,
            1786.9,
            "Marco Asensio is going to join Real Madrid. "
        ],
        "301": [
            1787.9,
            1788.9,
            "Let's see if it is in this action. "
        ],
        "302": [
            1789.9,
            1790.9,
            "No, he will have to wait because Madrid has put the ball in play. "
        ],
        "303": [
            1791.9,
            1792.9,
            "But Marco Asensio is going to enter the game. "
        ],
        "304": [
            1793.9,
            1796.9,
            "The lack of Luis Suárez is very clear and the protest is exaggerated. "
        ],
        "305": [
            1797.9,
            1800.9,
            "It's wearing out a yellow card for nothing. "
        ],
        "306": [
            1802.9,
            1804.9,
            "Iarra is also going to join Barça. "
        ],
        "307": [
            1805.9,
            1811.9,
            "Lucas Vázquez wanted to progress on that side, Neymar did not allow it. "
        ],
        "308": [
            1812.9,
            1815.9,
            "The ball goes out the back, another corner for Real Madrid. "
        ],
        "309": [
            1816.9,
            1819.9,
            "No one shirks in the effort, neither at Barcelona nor at Real Madrid. "
        ],
        "310": [
            1820.9,
            1824.9,
            "Whether his name is Neymar, whether his name is Luis Suárez, whether his name is Messi, everyone contributes to the effort. "
        ],
        "311": [
            1825.9,
            1827.9,
            "And at Real Madrid exactly the same. "
        ],
        "312": [
            1828.9,
            1831.9,
            "Modric, Modric service, ball with rose, first stoppage. "
        ],
        "313": [
            1831.9,
            1835.9,
            "Varane came to play, but no one appeared at the far post to finish that play. "
        ],
        "314": [
            1836.9,
            1837.9,
            "He gets the ball out. "
        ],
        "315": [
            1838.9,
            1840.9,
            "Sergio Busquets combined the heel towards Jordi Alba. "
        ],
        "316": [
            1841.9,
            1842.9,
            "Did that come out or not? The referee says no. "
        ],
        "317": [
            1843.9,
            1848.9,
            "Marcelo, in a very compromised position, touches the center for Casemiro, who makes a mess and loses it. "
        ],
        "318": [
            1849.9,
            1850.9,
            "André Gomez. "
        ],
        "319": [
            1851.9,
            1853.9,
            "Suárez, first-class over Neymar. "
        ],
        "320": [
            1854.9,
            1855.9,
            "Neymar wants to return it to 9. "
        ],
        "321": [
            1856.9,
            1858.9,
            "Suárez delivers with the toe, Lucas Vázquez appears. "
        ],
        "322": [
            1858.9,
            1860.9,
            "Who keeps it? Ramos keeps it. "
        ],
        "323": [
            1861.9,
            1862.9,
            "Marcellus. "
        ],
        "324": [
            1864.9,
            1866.9,
            "Marcelo's long ball, Busquets blocked it. "
        ],
        "325": [
            1868.9,
            1870.9,
            "He tries to save her, but André Gómez fails. "
        ],
        "326": [
            1871.9,
            1873.9,
            "And now, Ricardo, I imagine, the changes will come."
        ],
        "327": [
            1874.9,
            1877.9,
            "Both of them, at least the one from Real Madrid who is already more prepared is Asensio's. "
        ],
        "328": [
            1878.9,
            1880.9,
            "The poster above is for number 9, which is Benzema's. "
        ],
        "329": [
            1881.9,
            1883.9,
            "So the Frenchman leaves, the Mallorquin enters. "
        ],
        "330": [
            1884.9,
            1887.9,
            "A man from Mallorca, who is the one who has reached the final the most. "
        ],
        "331": [
            1888.9,
            1891.9,
            "At Real Madrid, but he could also reach FC Barcelona. "
        ],
        "332": [
            1893.9,
            1896.9,
            "The one who is going to enter the field of play for FC Barcelona is Arda Turán. "
        ],
        "333": [
            1897.9,
            1898.9,
            "Well, there's Marco Asensio, Benzema retires. "
        ],
        "334": [
            1899.9,
            1900.9,
            "Let's see if it happens now, yes. "
        ],
        "335": [
            1901.9,
            1904.9,
            "The number 21 is that of André Gómez, the Portuguese is going to leave in the center of the field. "
        ],
        "336": [
            1905.9,
            1907.9,
            "Arda Turán, the Turk, is going to enter. "
        ],
        "337": [
            1908.9,
            1912.9,
            "In Luis Enrique's scheme, André Gómez is going to take it much more calmly. "
        ],
        "338": [
            1913.9,
            1914.9,
            "With applause also from the public at the Cambrou. "
        ],
        "339": [
            1915.9,
            1919.9,
            "At Real Madrid, Asensio goes to the left, Lucas comes to the right. "
        ],
        "340": [
            1920.9,
            1926.9,
            "And Ronaldo is now positioned as a center forward, taking over Benzema's position. "
        ],
        "341": [
            1927.9,
            1928.9,
            "Did you like Benzema's game? "
        ],
        "342": [
            1929.9,
            1932.9,
            "Well, I think he could have given a little more. "
        ],
        "343": [
            1933.9,
            1937.9,
            "He has had several opportunities, I think he has not participated much in the game. "
        ],
        "344": [
            1938.9,
            1939.9,
            "He has not been one of the most active players. "
        ],
        "345": [
            1940.9,
            1941.9,
            "But hey, he has tried to create danger. "
        ],
        "346": [
            1941.9,
            1946.9,
            "And the shame has been that on a couple of occasions, I think he could have done a little more. "
        ],
        "347": [
            1947.9,
            1950.9,
            "And that he has been close to the goal, because he has not been able to achieve it. "
        ],
        "348": [
            1951.9,
            1954.9,
            "And André Gómez leaves Barcelona, ​​Arda Turán takes his place. "
        ],
        "349": [
            1955.9,
            1957.9,
            "How has Luis Enrique changed? "
        ],
        "350": [
            1958.9,
            1959.9,
            "Well, to the two interiors. "
        ],
        "351": [
            1960.9,
            1964.9,
            "Two players who right now, with this advantage, have to work a lot on defensive balance. "
        ],
        "352": [
            1965.9,
            1970.9,
            "Whenever Madrid has the ball and attacks, they have to form that line of three on the sides. "
        ],
        "353": [
            1971.9,
            1973.9,
            "On the sides of Busquets. "
        ],
        "354": [
            1974.9,
            1978.9,
            "And you can't stop doing that for the rest of the game. "
        ],
        "355": [
            1979.9,
            1986.9,
            "So fresh legs and also a fresh mind to work especially on recovery and controlling the ball when they have it. "
        ],
        "356": [
            1987.9,
            1994.9,
            "Yes, I am with Miquel in that Luis Enrique modifies the weak part of the team. "
        ],
        "357": [
            1995.9,
            1999.9,
            "Lucas crosses, then tries to snatch Asensio, who was asking for a hand. "
        ],
        "358": [
            1999.9,
            2002.9,
            "It seemed that Klos Gómez was well placed in that action. "
        ],
        "359": [
            2003.9,
            2006.9,
            "But he told Real Madrid's Mallorcan attacker no. "
        ],
        "360": [
            2007.9,
            2011.9,
            "And now it's Arda Turán's turn to know how to interpret, it's the job he has to do. "
        ],
        "361": [
            2012.9,
            2020.9,
            "He has received the instruction, don't lose your position, don't get lost in going to play ahead of Messi or in going to finish. "
        ],
        "362": [
            2021.9,
            2028.9,
            "But he guards the position and when we lose the ball we always have numerical superiority to defend ourselves and we don't leave Busquets alone."
        ],
        "363": [
            2029.9,
            2038.9,
            "Luis Enrique has exchanged football for muscle. Very technical players for players with more deployment. "
        ],
        "364": [
            2039.9,
            2046.9,
            "Denis Umtiti, those who warm up at Barça. Mariano Ijames, those warming up at Real Madrid waiting for the last change. "
        ],
        "365": [
            2048.9,
            2055.9,
            "Look for Mascherano options. A little to the left, Alba receives. Neymar has the support of Iniesta. "
        ],
        "366": [
            2055.9,
            2058.9,
            "Iniesta returns to Neymar. Andrés Iniesta again. "
        ],
        "367": [
            2062.9,
            2069.9,
            "Who chooses to play further back for Jordi Alba. He insists on the left side. The football that Barcelona used Neymar. "
        ],
        "368": [
            2070.9,
            2071.9,
            "Lack of Carvajal and Amarilla, Ricardo. "
        ],
        "369": [
            2072.9,
            2079.9,
            "And Amarilla, despite the fact that the Real Madrid full-back complains about the Brazilian's poor performance, Sergio Ramos also comes to complain to Klos Gómez. "
        ],
        "370": [
            2079.9,
            2085.9,
            "Neymar now stands up after the action with Carvajal. Foul in favor of Barça. Yellow for the Real Madrid side. "
        ],
        "371": [
            2086.9,
            2087.9,
            "Yes, he's late. It hooks him. "
        ],
        "372": [
            2089.9,
            2091.9,
            "Without a doubt it is a yellow card. "
        ],
        "373": [
            2093.9,
            2100.9,
            "Barcelona is more comfortable. With the players they have introduced to the field. He's been dominating a little for 15 minutes now. "
        ],
        "374": [
            2101.9,
            2103.9,
            "And they are going to try to get to the end like this. "
        ],
        "375": [
            2104.9,
            2110.9,
            "Neymar falls on the front. Klos Gómez says that nothing has happened. He tries to launch the Marco Asensio counterpunch but he makes a mistake. "
        ],
        "376": [
            2111.9,
            2114.9,
            "Barça insists on the right. This is Arnaz Urán. Sergi Roberto is asking for it. "
        ],
        "377": [
            2115.9,
            2118.9,
            "Return for the one from Reus. On the side of the area he puts the center. The ball goes out from the bottom. "
        ],
        "378": [
            2119.9,
            2121.9,
            "It will finally be Ricardo's goal kick. "
        ],
        "379": [
            2122.9,
            2127.9,
            "Yes, despite the protests, especially from the fans who are in that corner closest to the play. "
        ],
        "380": [
            2127.9,
            2135.9,
            "Nor can Luis Enrique believe that in every action that we see now discussed, well from the first half with Klos Gómez, the Asturian coach smiles. "
        ],
        "381": [
            2136.9,
            2138.9,
            "He looks like he doesn't like the Aragonese referee at all. "
        ],
        "382": [
            2139.9,
            2143.9,
            "But we have seen the ease with which Neymar has left Casemiro. He has changed his pace. "
        ],
        "383": [
            2144.9,
            2152.9,
            "He caught him two meters and Kovacic had to come to the rescue, who was not in front of the ball but interpreted very well that he had to be next to Casemiro. "
        ],
        "384": [
            2152.9,
            2158.9,
            "There he is on the edge of the area and he was able to recover the ball. He touched the ball and then yes, Casemiro is the one who gave the pass. "
        ],
        "385": [
            2159.9,
            2163.9,
            "There have only been a couple of Jorge actions but he gives the impression that Casemiro is still far from the demands of this type of games. "
        ],
        "386": [
            2164.9,
            2166.9,
            "Messi for the second. Messi inside the area. Messi no. "
        ],
        "387": [
            2167.9,
            2174.9,
            "Leo Messi crossed it excessively. There could have been the second for FC Barcelona. Shot with the left. Too crossed. "
        ],
        "388": [
            2175.9,
            2177.9,
            "It will be a goal kick for Keylor Navas. "
        ],
        "389": [
            2177.9,
            2184.9,
            "And we took advantage of all this to once again recover the action of the only goal of the match."
        ],
        "390": [
            2185.9,
            2194.9,
            "To look at the position of Luis Suárez. Not at the moment of the shot obviously but at the moment in which Neymar puts in that cross that ends up making it 1-0 for the Uruguayan footballer. "
        ],
        "391": [
            2195.9,
            2201.9,
            "If it's an offside boot, it's offside. It is what it is. One boot. Very difficult to see in any case. "
        ],
        "392": [
            2201.9,
            2206.9,
            "Andrés Iniesta to the ground. Desapula with Modric. The referee stopped the game. "
        ],
        "393": [
            2207.9,
            2212.9,
            "Foul by Luka Modric on Andrés Iniesta. Ball for FC Barcelona. "
        ],
        "394": [
            2213.9,
            2218.9,
            "He is angry about that last action Iniesta now shakes hands with Luka Modric. "
        ],
        "395": [
            2219.9,
            2222.9,
            "He has 8 left and the extension. 8 and the addition to this first Clásico of the season. "
        ],
        "396": [
            2223.9,
            2226.9,
            "And the team demanded by the result is Real Madrid. "
        ],
        "397": [
            2226.9,
            2233.9,
            "What last bullet do you guess? I say this because there is little time left and the script and development of the match is currently favorable for FC Barcelona. "
        ],
        "398": [
            2234.9,
            2236.9,
            "The one who has to make an attempt to change it is the white team. "
        ],
        "399": [
            2237.9,
            2247.9,
            "Well, everything happens through the players. I think that his last bullet, if he is on the bench, should be a new striker and undo that triangle in midfield. "
        ],
        "400": [
            2247.9,
            2252.9,
            "Remove Kovasic. Modric has been very good. Also Kovasic, but he is not going to remove Casimiro. "
        ],
        "401": [
            2253.9,
            2264.9,
            "I think I could undo that, put in a new striker, another striker and players more related to finishing. It's what you need. "
        ],
        "402": [
            2265.9,
            2267.9,
            "Mariano and James are the ones who warm up, we remember. "
        ],
        "403": [
            2268.9,
            2272.9,
            "Asensio starts, who gets between two. Asensio is down and Sergio Busquets is missing. "
        ],
        "404": [
            2272.9,
            2273.9,
            "Foul and Ricardo card. "
        ],
        "405": [
            2274.9,
            2281.9,
            "Yellow for the one from Badia del Valle for that action with Asensio. Many fouls in both Barça and Real Madrid. "
        ],
        "406": [
            2282.9,
            2292.9,
            "Klos Gómez has had to temper in many of these actions, waiting for the warnings, the yellow cards and now the one who has seen it is Sergio Busquets. "
        ],
        "407": [
            2292.9,
            2301.9,
            "I don't know if he touches the ball, in any case he tries to knock it down because Asensio when he drives the ball seems unstoppable. "
        ],
        "408": [
            2302.9,
            2306.9,
            "And he also had before him useful terrain to cover that would have caused certain danger. "
        ],
        "409": [
            2308.9,
            2313.9,
            "Modric and Marcelo are next to the ball. Ronaldo, Ramos, Baran and company look for the finish. "
        ],
        "410": [
            2314.9,
            2317.9,
            "Ball looking for Ramos, he puts his head in, he hits, the ball falls inside the area and in the Defense System. "
        ],
        "411": [
            2317.9,
            2322.9,
            "Ronaldo, Ramos, Baran and company. Ball looking for Ramos, he puts his head in, he hits, the ball falls inside the area and in the Defense System. "
        ],
        "412": [
            2323.9,
            2327.9,
            "The last one to touch was the Real Madrid footballer, the goal kick for Marc Andrés Ter Stegen. "
        ],
        "413": [
            2328.9,
            2329.9,
            "Now everything is protested. "
        ],
        "414": [
            2330.9,
            2335.9,
            "Yes, everything is protested. There was a clash between Iniesta and Marcelo who are not exactly gladiators yet. "
        ],
        "415": [
            2336.9,
            2341.9,
            "Zidane is going to make the last change, let's see why I think James is left without playing. It's going to be Mariano."
        ],
        "416": [
            2341.9,
            2346.9,
            "Mariano is Zinedine Zidane's option for the last six minutes here at the Camp Nou. "
        ],
        "417": [
            2347.9,
            2350.9,
            "The thing is that on the field, Madrid doesn't have that many scorers, scorers. "
        ],
        "418": [
            2351.9,
            2357.9,
            "You don't need any more combination because there is very little time left. It needs more depth. "
        ],
        "419": [
            2358.9,
            2362.9,
            "Area players. Finishing players who can score. "
        ],
        "420": [
            2363.9,
            2365.9,
            "There is Cristiano Ronaldo and everything else. "
        ],
        "421": [
            2365.9,
            2367.9,
            "They are contributions of two, three goals. But no... "
        ],
        "422": [
            2368.9,
            2373.9,
            "Besides, he's drunk. The other day he scored several goals so we must also take advantage of these inertias. "
        ],
        "423": [
            2374.9,
            2376.9,
            "He comes from a hat-trick against Cultura Leones in the Copa del Rey. "
        ],
        "424": [
            2378.9,
            2380.9,
            "That's it, he is a great finisher. "
        ],
        "425": [
            2381.9,
            2387.9,
            "Let's not ask more things from Mariano but in the finishing area he has many resources and makes himself felt. "
        ],
        "426": [
            2388.9,
            2389.9,
            "Modric. "
        ],
        "427": [
            2390.9,
            2391.9,
            "Look what an opportunity, right? "
        ],
        "428": [
            2391.9,
            2392.9,
            "In the Nou Can, in the Clásico. "
        ],
        "429": [
            2393.9,
            2396.9,
            "Lucas for Carvajal. Carvajal puts on the belt. He's going to give the second shot. "
        ],
        "430": [
            2397.9,
            2401.9,
            "Piqué clears with his head. The rejection on the front goes to Suárez after Modric ate ​​it on the jump. "
        ],
        "431": [
            2402.9,
            2407.9,
            "Modric appears to get the ball again. But Carlos Enrique Casemiro was missing. "
        ],
        "432": [
            2408.9,
            2414.9,
            "At the moment in which the last substitution is going to take place, the one who leaves the field of play is Mateo Kováčić. "
        ],
        "433": [
            2415.9,
            2417.9,
            "The Croatian footballer leaves his place in the center of the field. "
        ],
        "434": [
            2417.9,
            2423.9,
            "Enter Mariano, a footballer with number 18. He has just scored three goals. "
        ],
        "435": [
            2424.9,
            2431.9,
            "He looks for the equalizer. Real Madrid that allows the undefeated streak to be maintained. "
        ],
        "436": [
            2433.9,
            2438.9,
            "In this season with Zidane there are 32. If Madrid does not lose it would be 33. "
        ],
        "437": [
            2439.9,
            2440.9,
            "But at the moment it is falling here in the Clásico. "
        ],
        "438": [
            2441.9,
            2444.9,
            "Correct. It is a fact that we can already see in the Classic. "
        ],
        "439": [
            2444.9,
            2446.9,
            "We will update statistics as soon as the match ends. "
        ],
        "440": [
            2447.9,
            2451.9,
            "Not before, but it is true that Real Madrid's streak of consecutive games without losing. "
        ],
        "441": [
            2452.9,
            2453.9,
            "And Denis Suárez is going to go to Barça. "
        ],
        "442": [
            2454.9,
            2456.9,
            "He is 32 and would be breaking down today. "
        ],
        "443": [
            2457.9,
            2461.9,
            "There's Ronaldo. Ronaldo maneuvering on the front. Ronaldo insists. "
        ],
        "444": [
            2463.9,
            2467.9,
            "Jordi Alba turns around. He delivers for Lucas Vázquez. This is Carvajal pressured by Neymar. "
        ],
        "445": [
            2468.9,
            2469.9,
            "Modric first class. "
        ],
        "446": [
            2469.9,
            2472.9,
            "Even Rafael Balan. He asks for it on the left. Marcellus. "
        ],
        "447": [
            2474.9,
            2476.9,
            "Ramos insists on the right. "
        ],
        "448": [
            2477.9,
            2479.9,
            "Good control by Lucas Vázquez. Lucas for Carvajal. "
        ],
        "449": [
            2480.9,
            2482.9,
            "Carvajal continues. Ball hanging at the far post. "
        ],
        "450": [
            2483.9,
            2487.9,
            "And the ending is above. Sergio Ramos's header goes up. "
        ],
        "451": [
            2488.9,
            2494.9,
            "That he had been encouraged to look for that place, that position to finish off the top of the first with a header. "
        ],
        "452": [
            2494.9,
            2496.9,
            "Without much intention he went over the goal."
        ],
        "453": [
            2497.9,
            2502.9,
            "Well, Real Madrid has a lot of people in attack now. On both sides, in the center. "
        ],
        "454": [
            2503.9,
            2508.9,
            "The one who got angry was Sergio Ramos. A central defender who is also going to look for his opportunity. "
        ],
        "455": [
            2509.9,
            2513.9,
            "Neymar leaves Barcelona. Sorry Jorge. Neymar leaves. "
        ],
        "456": [
            2514.9,
            2518.9,
            "The Brazilian footballer very tired. Let's remember, with a yellow card he will not be able to play against Osasuna. "
        ],
        "457": [
            2519.9,
            2520.9,
            "The match of the first. "
        ],
        "458": [
            2520.9,
            2523.9,
            "Next Saturday starting at one in the afternoon, Denis Suárez takes his place. "
        ],
        "459": [
            2524.9,
            2528.9,
            "So one more midfielder for Barça. One less forward, one less member of the trident. "
        ],
        "460": [
            2529.9,
            2533.9,
            "The opposite of Real Madrid. Real Madrid is looking for a goal and is putting in specialists. "
        ],
        "461": [
            2534.9,
            2540.9,
            "And what Barcelona is trying to do is add midfielders to have a little more possession in the middle. "
        ],
        "462": [
            2541.9,
            2546.9,
            "And it doesn't change the drawing. Denis Suárez now goes where Arraturama was. Arraturama on Neymar's side. "
        ],
        "463": [
            2546.9,
            2553.9,
            "But what he does guarantee is that right now we already see two lines of four defending, protecting Ter Stegen's goal. "
        ],
        "464": [
            2554.9,
            2559.9,
            "And this will be the case until the end of the game with two off the hook: Messi and Luis Suárez. "
        ],
        "465": [
            2564.9,
            2567.9,
            "Marcellus. He asks for it short. Asensio. "
        ],
        "466": [
            2568.9,
            2572.9,
            "Asensio back for Sergio Ramos. He takes advantage of Barça to stretch himself. "
        ],
        "467": [
            2572.9,
            2578.9,
            "To stand a little further from his goal. He is still looking for a way to approach Marc André Ter Stegen of Real Madrid. "
        ],
        "468": [
            2579.9,
            2580.9,
            "Casemiro. "
        ],
        "469": [
            2583.9,
            2584.9,
            "Sergio Ramos. "
        ],
        "470": [
            2586.9,
            2591.9,
            "He appears in their path. Busquets managed to intercept that pass first. Casemiro precise about Marcelo. "
        ],
        "471": [
            2592.9,
            2597.9,
            "There is no offside. Marcelo facing Denis. Marcelo continues. He wants to put the center. He puts her in the back post. "
        ],
        "472": [
            2598.9,
            2604.9,
            "Cristiano Ronaldo's shot. He sends it to Jordi Alba in the corners. There could have been Real Madrid's tie. "
        ],
        "473": [
            2605.9,
            2611.9,
            "The ball fell like a little rain from the sky to the head of Real Madrid's best header. "
        ],
        "474": [
            2612.9,
            2618.9,
            "And he had a hole there to put the ball. Maybe it was better to put it up than down. "
        ],
        "475": [
            2619.9,
            2621.9,
            "But Barcelona was miraculously saved in this phase. "
        ],
        "476": [
            2621.9,
            2628.9,
            "Fierle Modric manages to touch Suárez. The rejection of the frontal for whom? For Marcelo. Marcelo wants to turn around. It goes with everything Marcerano. "
        ],
        "477": [
            2629.9,
            2633.9,
            "The Brazilian keeps the ball in his possession. Marcero holds on, now receiving a foul from Arda Turán. "
        ],
        "478": [
            2634.9,
            2637.9,
            "The danger continues over Ter Stegen's goal. And by the way, there is a card for Marcerano. "
        ],
        "479": [
            2638.9,
            2645.9,
            "For Marcerano. I think that with so much protest of the latest actions. A play with Mariano. The latter with Klos Gómez. "
        ],
        "480": [
            2646.9,
            2647.9,
            "Well, then to María for the little boss. "
        ],
        "481": [
            2647.9,
            2652.9,
            "Misinterpreted again by Boral Arda Turán. That player goes towards the sideline. He has nothing to do. "
        ],
        "482": [
            2653.9,
            2654.9,
            "The back, the opposite goal."
        ],
        "483": [
            2655.9,
            2659.9,
            "This is a guarantee, a possibility for Real Madrid with the headers they have. "
        ],
        "484": [
            2660.9,
            2663.9,
            "They have given Madrid an opportunity by skipping a minute. "
        ],
        "485": [
            2665.9,
            2666.9,
            "What's happening downstairs Ricardo? "
        ],
        "486": [
            2667.9,
            2673.9,
            "Well, Piqué asks for the placement of his teammates on the front of the area. Everyone holds on. Nobody wants to give even an inch. "
        ],
        "487": [
            2674.9,
            2680.9,
            "There is Mariano, there is Varane, there is Sergio Ramos, there is Cristiano, there are headers. "
        ],
        "488": [
            2681.9,
            2682.9,
            "There is Casemiro. "
        ],
        "489": [
            2683.9,
            2684.9,
            "And Casemiro even. "
        ],
        "490": [
            2685.9,
            2690.9,
            "And at the launch a precise man like Luka Modric. The club puts it, tied the counter, penalty point. Ramoooooos. "
        ],
        "491": [
            2691.9,
            2699.9,
            "Roooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool. "
        ],
        "492": [
            2700.9,
            2702.9,
            "From Real Madrid on the horn! "
        ],
        "493": [
            2703.9,
            2704.9,
            "Nol from Sergio Ramos! "
        ],
        "494": [
            2705.9,
            2708.9,
            "In another dead ball action, Modric's services. "
        ],
        "495": [
            2709.9,
            2711.9,
            "Ball with thread, which is closing. He appears near the penalty spot. "
        ],
        "496": [
            2712.9,
            2715.9,
            "The man of the important goals, Ramos appears to put his head in. "
        ],
        "497": [
            2715.9,
            2721.66,
            "head, ball to save, Real Madrid of '89 saves the tie, Marca Ramos, "
        ],
        "498": [
            2721.66,
            2726.66,
            "FC Barcelona 1, Real Madrid 1. "
        ],
        "499": [
            2726.66,
            2732.82,
            "Legal concession, the center reaches the right place, perfect, better "
        ],
        "500": [
            2732.82,
            2737.26,
            "headers on the field in Real Madrid than in Barcelona to defend "
        ],
        "501": [
            2737.26,
            2742.3,
            "that play and the truth is that that "
        ],
        "502": [
            2742.3,
            2746.98,
            "inopportune foul made by Arda ends up punishing Barcelona "
        ],
        "503": [
            2746.98,
            2750.86,
            "tremendously."
        ]
    }
}