{
    "segments": {
        "0": [
            0.0,
            10.4,
            " centro de la cancha. Ni Rakitic ni Andrés Gómez, digamos, vieron ahí soluciones para darle continuidad al juego del Barça."
        ],
        "1": [
            10.4,
            17.8,
            " Se juega otra vez en Barcelona, se juega otra vez en el Camp Nou, mueve el cuadro local con Javier Barcelano. Raúl, ¿qué esperamos de la segunda parte?"
        ],
        "2": [
            17.8,
            26.900000000000002,
            " Bueno, esperemos un Barcelona un poquito un poco más agresivo con la posición del balón, ¿no? Porque yo creo que si sigue lanzando balones largos"
        ],
        "3": [
            26.9,
            34.9,
            " y intentando terminar rápido, yo creo que ahí el Real Madrid se va a sentir cómodo y en esas recuperaciones el Madrid va a seguir haciendo daño a la contra."
        ],
        "4": [
            35.9,
            44.9,
            " Barcelano presionado por Benzema. Tuvo que tocar atrás el jugador argentino. El largo marca André Ter Stegen muy forzado no llega a Sergi Roberto."
        ],
        "5": [
            44.9,
            46.9,
            " Efectiva la presión de Karim Benzema."
        ],
        "6": [
            46.9,
            61.9,
            " La segunda reflexión que tiene que resolver este segundo tiempo es si el Real Madrid va a poder mantener ese ritmo altísimo que impuso en la primera parte, ¿no? Que jugó con una intensidad tremenda."
        ],
        "7": [
            62.9,
            74.9,
            " Carvajal. Modric. Otra vez Carvajal. Se apoya en Lucas Vázquez. De primera es Carvajal para asociarse con Isco. Recuperación del FC Barcelona. Messi en la frontal."
        ],
        "8": [
            74.9,
            82.9,
            " Levanta la cabeza. La acompaña Neymar. Se perfila para el golpeo. Sigue Messi que se queda encerrado. Buen trabajo de Varane. Insiste Messi. Buen balón picadito para Suárez que la pincha dentro del área."
        ],
        "9": [
            83.9,
            91.9,
            " Suárez estaba buscando a Neymar. La acaba sacando. La defensa del Real Madrid la acaba sacando Isco. El saque de esquina para el FC Barcelona."
        ],
        "10": [
            91.9,
            108.9,
            " Y buen robo de balón en este costado derecho del ataque del Real Madrid. Neymar contacta con Messi. Messi le ha faltado un apoyo, un acompañamiento más en el costado derecho. Le ha faltado ese jugador. No ha querido rematar con la diestra. Ha querido girarse y luego ha..."
        ],
        "11": [
            109.9,
            114.9,
            " Apareció Messi en el partido y apareció Iniesta para calentar. Las dos cosas encendieron a la gente, ¿no?"
        ],
        "12": [
            115.9,
            129.9,
            " Prepara el lanzamiento desde la esquina del Barça. Ahí va el servicio raso, balón al punto de penalti. No llega a tocarlo Messi. Mateo Cobas insacaba en el suelo. Hay falta de Luis Suárez y a todo esto, como apuntaba Jorge Valdano, Ricardo, está ya calentando Andrés Iniesta."
        ],
        "13": [
            130.9,
            148.9,
            " Calienta el hombre más requerido por los aficionados del FC Barcelona. Andrés Iniesta se lesionó en Valencia. Han pasado 40 días. Regresaba a la convocatoria y era alta médica. Ya calienta la banda del Camp Nou. Los aficionados del Barça buscan la presencia del Manchego en el campo para volver a tener brillo de nuevo en el Barça."
        ],
        "14": [
            149.9,
            154.9,
            " Yo creo que si los jugadores hubieran podido, también hubieran aplaudido cuando salió Iniesta a calentar."
        ],
        "15": [
            155.9,
            164.9,
            " Ahora se espera, después de una lesión, un buen calentamiento, 15-20 minutos y quizás cuente Luis Enrique con él para esa última media hora."
        ],
        "16": [
            165.9,
            177.9,
            " Lucas, que está por todo. Sigue Lucas, le frena Sergi Roberto. Isco atrás para Luka Modric. Sube por la izquierda Marcelo, que ya recibe. Marcelo acelera ante la presencia de Rakitic."
        ],
        "17": [
            180.9,
            187.9,
            " Existe el futbolista carioca, queda encerrado prácticamente sobre la línea. Tiene que jugar atrás y volver a empezar. Modric."
        ],
        "18": [
            187.9,
            206.9,
            " Busca opciones el futbolista de Zalar. Encuentra a Isco, Mateo Kovacic. Balón con el exterior. Todos mirando al asistente, que finalmente sí, levanta la bandera y fuera de juego de Lucas. Y parece que no sólo de Lucas, también Benzema."
        ],
        "19": [
            207.9,
            213.9,
            " Sí, seguramente sí. Ahora Lucas es impresionante. Las búsquedas desde cualquier sector de la cancha."
        ],
        "20": [
            216.9,
            219.9,
            " Pues ojo, porque queda la duda de la posición de Lucas. Benzema sí que estaba muy adelantado."
        ],
        "21": [
            220.9,
            221.9,
            " Benzema estaba claro, pero no participado."
        ],
        "22": [
            221.9,
            242.9,
            " Pero deba Lucas a Benzema. Y por otro lado, Modric se está comiendo la cancha. Modric se está comiendo el centro de la cancha. Se le ve además ya con una dinámica que no tenía después de su larga lesión. Hoy está muy cómodo en la cancha y el equipo no hace más que buscarlo."
        ],
        "23": [
            243.9,
            255.9,
            " Y por el otro lado se está viendo a Busquets sufriendo demasiado. Intentando salir a presionar, intentar recuperar la posición. Yo creo que tanto Rakitic como André Gomes no le están ayudando demasiado."
        ],
        "24": [
            256.9,
            271.9,
            " Sí, ahora una presión tímida en campo contrario. Y fíjate la poca dificultad que ha tenido el Real Madrid para salir de esa presión. Y ha sido un pase que podía haberlo esperado ahora mismo Marcelo y no haberse equivocado. Pero no, porque no tenía ningún tipo de presión."
        ],
        "25": [
            272.9,
            286.9,
            " En ese sentido no le gustaba a Luis Enrique la facilidad de Benzema a la hora de recibir de espaldas. No llegó más Cherano y anteriormente se enfadaba Zidane con Kovacic porque en esa acción del fuera de juego de Lucas Vázquez pedía un cambio de orientación a la otra banda, el técnico francés."
        ],
        "26": [
            287.9,
            301.9,
            " Sí, la idea era que tocar en un costado, atraer a la defensa, a la organización defensiva del Barça y luego buscar el lado opuesto. Demasiados toques en el mismo costado y lo normal era que se perdiera ese balón."
        ],
        "27": [
            302.9,
            316.9,
            " Vamos al Barcelona, teniendo el balón pero en zonas neutras y muy lentos. Difícil de poder sorprender. El Real Madrid está muy cómodo."
        ],
        "28": [
            316.9,
            329.9,
            " Tardan en encontrar al jugador libre y el jugador libre normalmente está en el lado opuesto y con la circulación tan lenta al final no acaba consiguiendo nunca superioridad."
        ],
        "29": [
            346.9,
            357.9,
            " Pidiendo Isco, balón hacia la derecha. Carvajal con un mal control, se resbala Neymar otra vez. Eso permite que continúe la acción de ataque del Real Madrid. La pone Isco, busca más Ronaldo. Ronaldo la mata con el pecho, Ronaldo arriba."
        ],
        "30": [
            358.9,
            362.9,
            " Primer acercamiento del 7 del Real Madrid en la segunda parte, le pegó arriba Cristiano Ronaldo."
        ],
        "31": [
            363.9,
            375.9,
            " Después el Madrid tiene una cosa que no tiene tanto el Barcelona. En Barcelona hay jugadores que eliminan rivales con su conducción y si uno contra uno hay dos, que son Messi y Neymar."
        ],
        "32": [
            376.9,
            380.9,
            " Sin embargo vemos más jugadores del Real Madrid con esa condición. Hasta los centrales."
        ],
        "33": [
            381.9,
            388.9,
            " Está Kovacic, está Modric, está Lucas Vázquez, está Marcelo. Ahora mismo Varane como ha eliminado jugadores."
        ],
        "34": [
            389.9,
            391.9,
            " Al suelo Neymar, se indica falta de Varane, Ricardo."
        ],
        "35": [
            392.9,
            406.9,
            " Sí, la señala Klos Gómez, la protestaba el público la entrada de Varane que se queja precisamente de lo contrario. Bueno pues una nueva jugada de estrategia. Es casi un mini córner a favor del Barça después de ese brazo que metía Varane a la cintura de Neymar."
        ],
        "36": [
            407.9,
            415.9,
            " Para mí es falta, para mí se equivoca Varane porque no quedaba más profundidad para que pudiera conducir Neymar."
        ],
        "37": [
            416.9,
            422.9,
            " Aprovechamos para haber repetido ese último intento de Ronaldo en una zona del campo en la que si no recuerdo mal marcó la temporada pasada."
        ],
        "38": [
            423.9,
            431.9,
            " Sí, exacto. De todas maneras fue capaz de bajar con el pecho ese centro largo y convertirlo al final en tiro desviado."
        ],
        "39": [
            432.9,
            435.9,
            " Pero Cristiano te convierte en tiro cualquier cosa que le tiren."
        ],
        "40": [
            436.9,
            440.9,
            " Se pone en marcha la estrategia del FC Barcelona junto a la pelota Messi y Neymar."
        ],
        "41": [
            441.9,
            443.9,
            " Pone Neymar, envía el interior de Varane a gol."
        ],
        "42": [
            443.9,
            445.9,
            " ¡Gol!"
        ],
        "43": [
            454.9,
            457.9,
            " Del Barça en el 52, gol de Luis Suárez."
        ],
        "44": [
            458.9,
            465.9,
            " Lanzamiento tocadito de Neymar desde el costado y en una zona diría yo prohibida para los porteros dentro del área pequeña."
        ],
        "45": [
            466.9,
            469.9,
            " Aparece Luis Suárez con todo para meter la frente."
        ],
        "46": [
            469.9,
            473.9,
            " Dirige la pelota abajo. Es el primer gol del clásico. Lo marca Luis Suárez."
        ],
        "47": [
            474.9,
            476.9,
            " FC Barcelona 1-1 Real Madrid 0."
        ],
        "48": [
            477.9,
            486.9,
            " Ahí está, ¿no? Donde no llega el juego combinativo, donde no llega el pase, una manera de desencallar partidos es este momento del juego."
        ],
        "49": [
            487.9,
            493.9,
            " El balón parado. Este año el Barcelona, es verdad que también contando los penaltis, ya ha marcado 13 goles a balón parado."
        ],
        "50": [
            494.9,
            503.9,
            " Incluimos faltas laterales y córneres. Y cuando se atasca todo, pues al final puede solucionarlo, desencallarlo de esta manera y el primero lo ha hecho el Barça."
        ],
        "51": [
            504.9,
            512.9,
            " Le pegó más un tiro a puerta que un centro Neymar. La pelota, como dices tú, iba muy tensa, iba muy pegada."
        ],
        "52": [
            513.9,
            525.9,
            " Dio un paso atrás Luis Suárez y bastaba con que esa pelota le pegara en la frente, más que él le pegara la pelota con la frente para que eso terminara en gol."
        ],
        "53": [
            527.9,
            534.9,
            " Pues noveno gol de Luis Suárez en esta ocasión a balón parado, tal y como sucedió en el encuentro de liga del año pasado."
        ],
        "54": [
            535.9,
            538.9,
            " En esa oportunidad fue Piquel que puso por delante al Barça. Ahora es Luis Suárez."
        ],
        "55": [
            538.9,
            544.9,
            " Alegría en el banquillo de Luis Enrique, que conversaba con Unzué. Puede estar próximo ya el cambio y la entrada de Andrés Iniesta."
        ],
        "56": [
            545.9,
            550.9,
            " Intenta replicar el Real Madrid. Buen avance de Martelo, que ya pisa área. Sigue Martelo, la pone Martelo, se la saque de esquina."
        ],
        "57": [
            551.9,
            557.9,
            " Por cierto, rápidamente, decía yo en el relato del gol, el balón a esa zona prohibida para el portero. Estaba en el límite del área pequeña."
        ],
        "58": [
            558.9,
            561.9,
            " No sé si os parece que es una zona en la que Keylor debería haber ido a buscar el balón o no."
        ],
        "59": [
            561.9,
            569.9,
            " Podría haber estado un paso más adelante, pero que venía tan fuerte la pelota que no era fácil. De todas maneras, Keylor termina dentro de la portería. Se tira dentro de la portería."
        ],
        "60": [
            570.9,
            580.9,
            " De todos modos, si se le va a pegar Neymar, te la puede pegar en el primer palo. Si antes de que salga el balón quieres anticipar, te puede marcar gol."
        ],
        "61": [
            581.9,
            589.9,
            " Ejecutó en corto el Real Madrid, lo hacían Modric y Martelo, pero el centro del brasileño lo tapó, lo envió a córner o a saque de banda mejor dicho, Sergi Roberto."
        ],
        "62": [
            589.9,
            595.9,
            " Ahora el gol sale en auxilio del Barcelona que estaba viviendo un mal partido."
        ],
        "63": [
            596.9,
            597.9,
            " Calienta Arda Turán en el Barça."
        ],
        "64": [
            598.9,
            602.9,
            " Y ahora vamos a ver qué hace el gol con el partido. Ahora sí que empieza algo nuevo."
        ],
        "65": [
            603.9,
            610.9,
            " Vamos a ver qué nos prepara ahora el partido. Parecía que el Real Madrid estaba más cómodo, pero este gol cambia un poco el panorama."
        ],
        "66": [
            611.9,
            616.9,
            " El Barcelona ahora debería tranquilizarse y conseguir estabilidad a través del balón."
        ],
        "67": [
            617.9,
            624.9,
            " Lo que pasa es que si no la ha tenido la primera parte, yo no sé si será capaz de tenerlo ahora con esta victoria, que le debería dar tranquilidad."
        ],
        "68": [
            625.9,
            634.9,
            " Y está por ver la reacción del Real Madrid, que de momento la está consiguiendo. Dos acciones ya por el lado izquierdo con Marcelo, dos ataques, nos está viniendo abajo."
        ],
        "69": [
            635.9,
            641.9,
            " Pero bueno, tampoco se trata de tener mentalidad de delantero y que cada jugada quieras convertirla en gol."
        ],
        "70": [
            642.9,
            647.9,
            " Como decían, un poco más de mentalidad de centrocampista para estar tranquilo y decidir bien."
        ],
        "71": [
            648.9,
            658.9,
            " Por cierto que ha habido alguna tímida protesta en la jugada del gol por una posible posición antirreglamentaria de Luis Suárez en el remate, por si había fuera de juego en el momento en el que Neymar ejecutaba la falta."
        ],
        "72": [
            659.9,
            660.9,
            " Enseguida lo revisamos de nuevo."
        ],
        "73": [
            661.9,
            662.9,
            " Eso es."
        ],
        "74": [
            664.9,
            667.9,
            " La pone Modric en la frontal, recuperación de Rakitic."
        ],
        "75": [
            669.9,
            674.9,
            " Neymar se frena en seco, va a llegar a tiempo Lucas, que fue con todo abajo y se quedó con ese balón."
        ],
        "76": [
            675.9,
            676.9,
            " Recuperación de Sergio Busquets."
        ],
        "77": [
            679.9,
            680.9,
            " Revolvido a Rakitic con Luis Suárez."
        ],
        "78": [
            682.9,
            683.9,
            " La pide en la frontal Messi."
        ],
        "79": [
            684.9,
            685.9,
            " Sube Sergi Roberto."
        ],
        "80": [
            687.9,
            689.9,
            " Se detiene el jugador de Reus, ahora se recibe Messi."
        ],
        "81": [
            689.9,
            691.9,
            " Toma el balón de Messi, Suárez para el segundo, no."
        ],
        "82": [
            692.9,
            696.9,
            " Llega Keylor Navas, haciendo incluso remotar la pelota en la pierna de Luis Suárez."
        ],
        "83": [
            697.9,
            698.9,
            " Será saque de portería para el Real Madrid."
        ],
        "84": [
            700.9,
            701.9,
            " La excelente la intención de Messi."
        ],
        "85": [
            702.9,
            706.9,
            " Va Iniesta, se despoja del peto, va a ser el primer cambio en el Barça de Luis Enrique."
        ],
        "86": [
            707.9,
            711.9,
            " Aplausos para el de Fuentealbilla justo en los aficionados que están en la parte posterior al banquillo."
        ],
        "87": [
            712.9,
            716.9,
            " Así que la primera modificación en el conjunto azulgrana va a ser la entrada del Manchego."
        ],
        "88": [
            717.9,
            718.9,
            " Vamos a ver si es André Gómez el que se va."
        ],
        "89": [
            719.9,
            720.9,
            " Gómez calienta también Arda Turán."
        ],
        "90": [
            721.9,
            722.9,
            " Nadie lo hace en el Real Madrid."
        ],
        "91": [
            727.9,
            728.9,
            " Balón largo de Keylor Navas."
        ],
        "92": [
            731.9,
            732.9,
            " Mete la cabeza Jordi Alba."
        ],
        "93": [
            733.9,
            735.9,
            " Aunque el último en tocar fue Lucas Vázquez."
        ],
        "94": [
            736.9,
            739.9,
            " Roció ese balón en la espalda del atacante gallego del Real Madrid."
        ],
        "95": [
            740.9,
            743.9,
            " Así que saque de banda para el FC Barcelona."
        ],
        "96": [
            743.9,
            750.9,
            " Gritos de Iniesta, Iniesta ante la inminente incorporación al partido del futbolista manchego del Barcelona."
        ],
        "97": [
            754.9,
            755.9,
            " Kovacic."
        ],
        "98": [
            756.9,
            761.9,
            " Arranca en conducción, se la lleva con fuerza, tiene abierto en la izquierda Ronaldo, recibe el 7."
        ],
        "99": [
            762.9,
            765.9,
            " Se lo ofrece Marcelo, se viene para dentro Ronaldo, recoge la pelota suelta."
        ],
        "100": [
            766.9,
            768.9,
            " Kovacic en la derecha, está solo Lucas Vázquez."
        ],
        "101": [
            769.9,
            770.9,
            " Balón interior para Benzema."
        ],
        "102": [
            770.9,
            772.9,
            " Sigue Benzema emparejado con Jordi Alba."
        ],
        "103": [
            773.9,
            778.9,
            " Llegó a meter la puntera el futbolista del Hospitalet para frustrar ese intento de remate de Karim Benzema."
        ],
        "104": [
            779.9,
            788.9,
            " Asensio, James Rodríguez y Casemiro ya calientan en el Real Madrid en el momento en el que va a entrar, regresa 40 días después Andrés Iniesta."
        ],
        "105": [
            789.9,
            795.9,
            " Recibió una pelota favorable Benzema, había ganado la posición, le costó girar y encontrar."
        ],
        "106": [
            796.9,
            797.9,
            " Messi."
        ],
        "107": [
            798.9,
            801.9,
            " Acelera, se quiere meter entre dos desde el suelo, se la quita Kovacic."
        ],
        "108": [
            802.9,
            808.9,
            " Son aventuras individuales muy largas, Messi tiene que salir desde muy atrás."
        ],
        "109": [
            810.9,
            815.9,
            " Y al final en toda esa concatenación de balones divididos apreció la primera falta a Klos Gómez."
        ],
        "110": [
            816.9,
            820.9,
            " En ese lance entre Lucas Vázquez y Andrés Gómez, balón para el Real Madrid."
        ],
        "111": [
            820.9,
            831.9,
            " Vemos que hay una idea muy clara de cuando tiene el balón Neymar o Iniesta de que siempre reciba ayuda, que sea más de dos jugadores los que vayan a intentar que progrese."
        ],
        "112": [
            832.9,
            834.9,
            " Primer cambio del partido Ricardo."
        ],
        "113": [
            835.9,
            842.9,
            " No es Andrés Gómez el que se va, se marcha Iván Rakitic el croata que viene a saludar precisamente al futbolista portugués también a Klos Gómez."
        ],
        "114": [
            842.9,
            845.9,
            " Aplausos para el dorsal número 4 del FC Barcelona."
        ],
        "115": [
            846.9,
            847.9,
            " Regresa Andrés Iniesta."
        ],
        "116": [
            848.9,
            852.9,
            " Indicaciones para Jordi Alba, tanto por parte de Unzube como por parte de Luis Enrique."
        ],
        "117": [
            853.9,
            858.9,
            " Aplausos para Iván Rakitic que le entrega el brazalete de capitán a Andrés Iniesta. Así suena el Camp Nou."
        ],
        "118": [
            862.9,
            868.9,
            " 40 días después, con el brazalete de capitán vuelve Andrés Iniesta en esta oportunidad en el Clásico."
        ],
        "119": [
            869.9,
            870.9,
            " A mí nunca me recibieron así."
        ],
        "120": [
            873.9,
            882.9,
            " Tremenda alabación para Iniesta que no participaba, que no jugaba, que estaba de baja desde aquella visita del FC Barcelona a Mestalla frente al Valencia."
        ],
        "121": [
            883.9,
            885.9,
            " Aquel partido que se acabó decidiendo en el último minuto."
        ],
        "122": [
            886.9,
            887.9,
            " Allí cayó lesionado en una acción con Enzo Pérez."
        ],
        "123": [
            888.9,
            894.9,
            " Hoy regresa Iniesta con el FC Barcelona ya por delante en el tanteo después de que marcara Suárez en el 53."
        ],
        "124": [
            895.9,
            902.9,
            " Es lo que necesita el Barça ahora mismo, más pausa, más control, enfriar el partido y eso solo lo puede conseguir a través de la posición."
        ],
        "125": [
            903.9,
            911.9,
            " Pero vemos que demasiados jugadores cuando tienen el balón, sobre todo los tres atacantes, quieren terminar la jugada y así es muy difícil que puedas controlar el partido."
        ],
        "126": [
            912.9,
            919.9,
            " Es que Iniesta sale, toca tres balones y es como si le dijera a todos, al estadio entero, así juega el Barcelona."
        ],
        "127": [
            920.9,
            925.9,
            " Dámela, toma, dámela, toma, un poco para atrás, otro poco para los costados, otro poco para delante."
        ],
        "128": [
            926.9,
            930.9,
            " El Madrid ahora quiere volcarse hacia la portería de Ter Stegen y tiene que enfriar el Barça al partido."
        ],
        "129": [
            931.9,
            934.9,
            " Si juega al ritmo que quiere jugar el Real Madrid le está favoreciendo las cosas."
        ],
        "130": [
            936.9,
            940.9,
            " Messi, punto de pérdida ante la presencia de Ronaldo, toca Messi para André Gómez."
        ],
        "131": [
            941.9,
            943.9,
            " Sube otra vez por la derecha Sergi Roberto."
        ],
        "132": [
            944.9,
            945.9,
            " De nuevo Messi."
        ],
        "133": [
            949.9,
            950.9,
            " Busquets insiste con André Gómez."
        ],
        "134": [
            953.9,
            955.9,
            " Colocando con calma el equipo de Luis Enrique."
        ],
        "135": [
            957.9,
            961.9,
            " Superada ya la hora de juego en el Camp Nou, ganando el Barça gracias al tanto de Luis Suárez."
        ],
        "136": [
            962.9,
            965.9,
            " Salió Iniesta y es como si se hubieran tomado un balión los jugadores del Barça."
        ],
        "137": [
            966.9,
            976.9,
            " Posición más larga, obligar al Real Madrid que salga de su campo para que se encuentren espacios entre líneas, que sea más fácil contactar con los tres atacantes."
        ],
        "138": [
            977.9,
            980.9,
            " Esa es la idea que debe llevar a cabo el Barça."
        ],
        "139": [
            981.9,
            987.9,
            " Aquí vemos cómo se ha creado ese espacio entre la defensa, que no ha querido salir, y el centro del campo y puede permitirle que progrese."
        ],
        "140": [
            989.9,
            992.9,
            " Error en el pase de André Gómez, no pudo conectar con Neymar."
        ],
        "141": [
            993.9,
            1002.9,
            " Intento muy desviado, aprovechamos de nuevo la pausa en el juego para fijarnos en la posición de Luis Suárez en el momento del centro de Neymar."
        ],
        "142": [
            1003.9,
            1005.9,
            " Estamos hablando de la acción del único gol del partido."
        ],
        "143": [
            1006.9,
            1014.9,
            " Podría ser que partiera de... tal vez vemos que cuando ya le llega el balón, pero justo, justo."
        ],
        "144": [
            1015.9,
            1016.9,
            " Muy difícil de ver."
        ],
        "145": [
            1017.9,
            1022.9,
            " Parece que está en línea, pero sí, incluso la venta mejor tiene un Real Madrid mejor actuado."
        ],
        "146": [
            1025.9,
            1030.9,
            " Marcelo, mete la puntera, va con todo André Gómez, pero ¿quién se la queda? Se la queda Kovacic."
        ],
        "147": [
            1031.9,
            1037.9,
            " Balón vertical para Benzema, desde el suelo deslizando se la queda Maserano, también desde el suelo gana Sergio Busquets."
        ],
        "148": [
            1038.9,
            1040.9,
            " Aplausos para el esfuerzo del centrocampista de Badia."
        ],
        "149": [
            1041.9,
            1044.9,
            " Juega otra vez el Barça y parece Ricardo que Benzema se ha hecho daño en el costado, ¿no?"
        ],
        "150": [
            1045.9,
            1049.9,
            " Sí, en la jugada anterior en esa pugna de balón con Busquets, pero ya se recupera el delantero francés."
        ],
        "151": [
            1050.9,
            1053.9,
            " Aranca al 10, Aranca Messi, se la pide Suárez, ahí está el uruguayo que ya pisa área."
        ],
        "152": [
            1054.9,
            1057.9,
            " Suárez, balón picadito buscando a Neymar, la baja con el pecho, Dani Carvajal."
        ],
        "153": [
            1058.9,
            1060.9,
            " Atrapa a Keylor Navas."
        ],
        "154": [
            1061.9,
            1071.9,
            " Yo insisto, en el tremendo partido que está haciendo Madrid, en todo, en defensa, con la pelota, el campo de acción es grandísimo."
        ],
        "155": [
            1073.9,
            1084.9,
            " Es el que ordena a Real Madrid, siempre se ofrece para sacar el balón, pero después, ante la pérdida, es el primero en juntarse o en estar cerca de los dos centrales para evitar los pases atrás."
        ],
        "156": [
            1085.9,
            1088.9,
            " O para evitar que el Barcelona pueda rematar desde la frontal del área."
        ],
        "157": [
            1089.9,
            1090.9,
            " ¡Qué maravilla de Busquets!"
        ],
        "158": [
            1093.9,
            1098.9,
            " Continúa esa serie, esa sucesión de toques por parte del FC Barcelona. Descarga Suárez hacia Neymar."
        ],
        "159": [
            1099.9,
            1105.9,
            " Neymar mete el centro a un rebotado, la está buscando Messi. Recoge el despeje Jordi Alba."
        ],
        "160": [
            1106.9,
            1107.9,
            " Se prepara Casemiro."
        ],
        "161": [
            1107.9,
            1116.9,
            " Bueno, pues parece que será el primer cambio de Madrid, salvo que varíe esa idea."
        ],
        "162": [
            1117.9,
            1125.9,
            " Zinedine Zidane va a entrar al partido Casemiro, en el que sería, al igual que en el caso de Virgili, su regreso después de dos meses lesionado."
        ],
        "163": [
            1125.9,
            1126.9,
            " Lucas."
        ],
        "164": [
            1128.9,
            1129.9,
            " Ronaldo."
        ],
        "165": [
            1130.9,
            1136.9,
            " Llega muy forzado, pero llega para combinar con Carvajal. La pelota no ha salido del todo, está muy encima de la acción del asistente."
        ],
        "166": [
            1137.9,
            1140.9,
            " Prepara el centro, Carvajal la pone en lateral diestro."
        ],
        "167": [
            1141.9,
            1144.9,
            " Internacional por España la envía fuera Jordi Alba."
        ],
        "168": [
            1146.9,
            1147.9,
            " Modric."
        ],
        "169": [
            1148.9,
            1150.9,
            " Cristiano Ronaldo, no sé si tiene algún problema."
        ],
        "170": [
            1150.9,
            1158.9,
            " Se ha visto estirando la parte posterior del muslo, se ve poco activo, no sé si puede haber pedido el cambio."
        ],
        "171": [
            1159.9,
            1162.9,
            " ¿Alguien ha mirado alguna vez hacia el banquillo? No sé."
        ],
        "172": [
            1163.9,
            1169.9,
            " Recordemos que acabó con molestias el partido ante el Sporting, en un partido con mucha exigencia también por el agua que cayó en el Bernabéu."
        ],
        "173": [
            1170.9,
            1177.9,
            " Con molestias en la parte posterior del muslo, pero de momento continúa esa posición más centrada, casi como delantero en estos últimos minutos."
        ],
        "174": [
            1177.9,
            1178.9,
            " Mateo Kovacic."
        ],
        "175": [
            1181.9,
            1185.9,
            " Toca en corto del croata para su compatriota Luka Modric."
        ],
        "176": [
            1186.9,
            1191.9,
            " Carvajal, ofrecimiento en corto de Benzema, se da la vuelta, levanta la cabeza el francés, se asocia con Lucas Vázquez."
        ],
        "177": [
            1192.9,
            1193.9,
            " Recuperación de Jordi Alba."
        ],
        "178": [
            1194.9,
            1197.9,
            " Busquets, dos bicicletas y falta de isco."
        ],
        "179": [
            1198.9,
            1202.9,
            " Y en esta interrupción, imagino Ricardo, si llegará el primer gol de la temporada."
        ],
        "180": [
            1202.9,
            1205.9,
            " El que se marcha es precisamente Isco, con una cartulina amarilla."
        ],
        "181": [
            1206.9,
            1210.9,
            " Después de acciones brillantes en la primera parte, se marcha el malagueño, entra al terreno de juego."
        ],
        "182": [
            1211.9,
            1214.9,
            " El futbolista brasileño, después de dos meses lesionado."
        ],
        "183": [
            1215.9,
            1219.9,
            " El hombre que le ha dado de equilibrio en muchas oportunidades y en estos dos meses también le han echado en falta."
        ],
        "184": [
            1220.9,
            1222.9,
            " Casemiro, regresa al partido."
        ],
        "185": [
            1223.9,
            1227.9,
            " Y ahí veíamos el gesto de Cristiano Ronaldo, en esta ocasión en el que se ha dado el gol."
        ],
        "186": [
            1227.9,
            1229.9,
            " Casemiro dentro, Isco fuera."
        ],
        "187": [
            1230.9,
            1231.9,
            " Primer cambio del Real Madrid, Raúl."
        ],
        "188": [
            1232.9,
            1237.9,
            " Bueno, Isco había sido de los jugadores más activos y posiblemente esa anadilla que tenía,"
        ],
        "189": [
            1238.9,
            1244.9,
            " Zidane ha decidido meter a Casemiro para liberar un poco más a Modric en tareas más ofensivas,"
        ],
        "190": [
            1245.9,
            1248.9,
            " ya que también Modric estaba haciendo un trabajo muy bueno en el partido."
        ],
        "191": [
            1248.9,
            1254.9,
            " Zidane ha decidido meter a Casemiro para liberar un poco más a Modric en tareas más ofensivas,"
        ],
        "192": [
            1255.9,
            1258.9,
            " ya que también Modric estaba haciendo un trabajo excepcional tanto en defensa como en ataque."
        ],
        "193": [
            1259.9,
            1271.9,
            " Yo creo que va a liberar a Modric y a Kovacic, porque Casemiro se puede hacer cargo por sí solo del centro de la cancha, de la tarea de contención."
        ],
        "194": [
            1271.9,
            1273.9,
            " Ya tenemos a Casemiro en el terreno de juego."
        ],
        "195": [
            1274.9,
            1277.9,
            " Ya tenemos a Casemiro en el terreno de juego."
        ],
        "196": [
            1278.9,
            1287.9,
            " Se había lesionado el 18 de septiembre, así que dos meses y medio de baja, dos meses y medio fuera para Carlos Enrique Casemiro,"
        ],
        "197": [
            1288.9,
            1294.9,
            " que siempre que ha estado disponible ha sido una primera opción sin dudarlo para Zidane y Zidane en todos los partidos de envergadura."
        ],
        "198": [
            1295.9,
            1298.9,
            " Se vio en el tramo final del ejercicio pasado, en los cuartos semifinales final de Liga de Campeones,"
        ],
        "199": [
            1298.9,
            1304.9,
            " el clásico en el que el Real Madrid se impone aquí en el Camp Nou, todos ellos los jugó Casemiro como titular y los jugó completos."
        ],
        "200": [
            1305.9,
            1309.9,
            " Desde luego tenemos que interpretar el partido que está imaginando Zidane."
        ],
        "201": [
            1310.9,
            1315.9,
            " De alguna manera, como decía Jorge, veíamos sobre todo a Moyl trabajando mucho en defensa,"
        ],
        "202": [
            1316.9,
            1325.9,
            " replegando hasta la media luna de su propia área y es un jugador donde sus prestaciones son mejores en ataque."
        ],
        "203": [
            1325.9,
            1334.9,
            " Así que tanto Kovasic como Modric serán más utilizados de mitad del campo hacia delante y que sea Casemiro que trabaje en esa faceta de recuperar balones."
        ],
        "204": [
            1335.9,
            1337.9,
            " Peleando Benzema, pero llega antes Piqué."
        ],
        "205": [
            1340.9,
            1346.9,
            " Boca-Ter Stegen, situación comprometida para Busquets, que dio llegar por el retrovisor a Luka Modric y tocó rápido hacia la derecha."
        ],
        "206": [
            1347.9,
            1352.9,
            " Messi, se da la vuelta, acelera, combina con Iniesta, abierto en la izquierda, le está reclamando Neymar."
        ],
        "207": [
            1352.9,
            1358.9,
            " Sigue el ocho, sigue Iniesta, Neymar ya dentro del área, Neymar en cara, busca el espacio, será que iría a la canobaja, all!"
        ],
        "208": [
            1359.9,
            1366.9,
            " Arriba, arriba el disparo de Neymar, después de ese recorte que le dejó mano a mano con el portero,"
        ],
        "209": [
            1367.9,
            1371.9,
            " en la circunstancia o en la tarea tal vez que parecía más sencilla de todo lo que había hecho hasta el momento,"
        ],
        "210": [
            1372.9,
            1374.9,
            " la envió arriba Neymar en lo que pudo ser, Jorge, el segundo gol del partido."
        ],
        "211": [
            1375.9,
            1378.9,
            " Una jugada por juego más clara del Barcelona con mucha diferencia."
        ],
        "212": [
            1378.9,
            1384.9,
            " Por supuesto que en la intermediación estuvo Iniesta, que busca perfectamente a Neymar,"
        ],
        "213": [
            1385.9,
            1390.9,
            " encuentra el hueco por adentro porque no tenía ningún auxilio Carvajal,"
        ],
        "214": [
            1391.9,
            1396.9,
            " y el tiro que parecía lo más fácil para un jugador de su categoría se le fue muy muy desviado,"
        ],
        "215": [
            1397.9,
            1400.9,
            " pierde el Barcelona la oportunidad de poner tierra de por medio."
        ],
        "216": [
            1401.9,
            1407.9,
            " Una de las pocas veces que Carvajal no recibe ayudas de sus compañeros, incluso Modric estaba con Iniesta"
        ],
        "217": [
            1408.9,
            1412.9,
            " y no ha sabido muy bien si ir a ayudar a Carvajal o quedarse con Iniesta."
        ],
        "218": [
            1413.9,
            1417.9,
            " Y en esa duda es cuando ha encontrado Neymar la posibilidad de ir triangular hacia adentro y acabar rematando."
        ],
        "219": [
            1420.9,
            1427.9,
            " Lo estamos viendo otra vez, encaró Neymar dentro del área, uno para uno con Carvajal, encontró el hueco,"
        ],
        "220": [
            1428.9,
            1432.9,
            " pero finalmente su disparo se marchó por encima de la meta de Keylor Navas, otra vez al ataque el Barça,"
        ],
        "221": [
            1432.9,
            1439.9,
            " Iniesta dentro del área, la pone Iniesta, es córner, saque de esquina, llegó a despejar, llegó a desviar,"
        ],
        "222": [
            1440.9,
            1443.9,
            " Dani Carvajal, es córner para el FC Barcelona."
        ],
        "223": [
            1444.9,
            1451.9,
            " Lo que es el criterio, lo que es saber jugar al fútbol, no hace falta correr mucho, no hace falta tener mucha velocidad,"
        ],
        "224": [
            1452.9,
            1464.9,
            " hace falta saber, Iniesta tiene un manual, salió con un manual y lo está abriendo, caminando, sin necesidad de mucho esfuerzo."
        ],
        "225": [
            1465.9,
            1471.9,
            " Es curioso, parece una paradoja, sale Casimiro y el Barcelona ha llegado dos o tres veces más dentro del área,"
        ],
        "226": [
            1472.9,
            1479.9,
            " cuando sin Casimiro y con el trabajo de Modric y de Kovacic ya habían controlado esas situaciones."
        ],
        "227": [
            1479.9,
            1485.9,
            " Es una paradoja que le esté sucediendo eso al Real Madrid ahora con este jugador en el campo."
        ],
        "228": [
            1486.9,
            1491.9,
            " A Casimiro se le ven lentos los desplazamientos, la inactividad en un jugador de esas características,"
        ],
        "229": [
            1492.9,
            1494.9,
            " en un cuerpo de esas características, lógicamente se nota."
        ],
        "230": [
            1495.9,
            1497.9,
            " Recordemos que en el caso de Casimiro, a diferencia de Iniesta, sí ha competido."
        ],
        "231": [
            1498.9,
            1503.9,
            " Tras volver de la lesión, disputó los 90 minutos en el duelo de Copa hace apenas unos días ante la cultural leonesa."
        ],
        "232": [
            1503.9,
            1510.9,
            " Pero si hablamos de choques de gran exigencia, este es el primero después de recuperarse para el futbolista internacional por Brasil."
        ],
        "233": [
            1511.9,
            1517.9,
            " Y también contra la leonesa se le vio lento, se le vio con dificultades para moverse con la agilidad que requiere el puesto."
        ],
        "234": [
            1518.9,
            1520.9,
            " Calienta Mariano en el banquillo del Real Madrid."
        ],
        "235": [
            1521.9,
            1528.9,
            " Y no sé si porque, como decía Raúl, veremos si el Madrid no acusa la fatiga del trabajo de la primera parte,"
        ],
        "236": [
            1528.9,
            1529.9,
            " o porque ha salido Iniesta."
        ],
        "237": [
            1530.9,
            1533.9,
            " No sé si por una cosa o por la otra, la verdad es que el Barcelona..."
        ],
        "238": [
            1534.9,
            1535.9,
            " Messi, Neymar, Neymar..."
        ],
        "239": [
            1536.9,
            1538.9,
            " Ha tapado Varane, el saque de banda."
        ],
        "240": [
            1539.9,
            1542.9,
            " El Barça está controlando el partido, como no lo ha hecho en toda la primera parte,"
        ],
        "241": [
            1543.9,
            1548.9,
            " y parte de la segunda, y está más cerca del segundo gol que el Real Madrid del empate."
        ],
        "242": [
            1549.9,
            1552.9,
            " La mejor fase del Barcelona en todo el partido es la que estamos viviendo en los últimos minutos."
        ],
        "243": [
            1552.9,
            1553.9,
            " Yo creo que había varias circunstancias."
        ],
        "244": [
            1554.9,
            1559.9,
            " La primera, que el Barcelona marcó en una jugada balón parado cuando Mas estaba sufriendo."
        ],
        "245": [
            1560.9,
            1566.9,
            " Al minuto entra Iniesta en el campo, y entonces todo el mundo se ha empezado a sentirse un poco más suelto"
        ],
        "246": [
            1567.9,
            1572.9,
            " a ser ese Barcelona que hemos visto durante mucho tiempo."
        ],
        "247": [
            1573.9,
            1580.9,
            " Y el Real Madrid puede que esté acusando ese derroche que la primera parte ha sido muy grande."
        ],
        "248": [
            1580.9,
            1581.9,
            " Y ahora vamos a ver."
        ],
        "249": [
            1582.9,
            1585.9,
            " Ya tenemos tres razones, suficiente para explicar el cambio de rumbo del partido."
        ],
        "250": [
            1586.9,
            1589.9,
            " Al suelo Busquets, hay falta de Lucas Vázquez."
        ],
        "251": [
            1593.9,
            1600.9,
            " Se da la pelota en juego, Andrés Iniesta, siguen gavetando los integrantes de ambos banquillos."
        ],
        "252": [
            1604.9,
            1608.9,
            " Jugadores de corto ofensivo en ambos casos, como Mariano, como Marco Asensio."
        ],
        "253": [
            1608.9,
            1610.9,
            " Como James Rodríguez, como Arda Turán."
        ],
        "254": [
            1611.9,
            1615.9,
            " Todos ellos preparándose para eventuales sustituciones en el transcurso de esta segunda parte."
        ],
        "255": [
            1616.9,
            1621.9,
            " Y el Madrid parece que está con la duda de si voy a apretar al Barça a su campo y adelanto todas las líneas,"
        ],
        "256": [
            1622.9,
            1629.9,
            " voy a hacer una presión adelantada, o me quedo en mitad de campo y dejo que vayan tocando los centrales con tranquilidad,"
        ],
        "257": [
            1630.9,
            1634.9,
            " sin importunarles, esperando a que pase el tiempo y tengamos nuestra posibilidad."
        ],
        "258": [
            1639.9,
            1642.9,
            " En entrega Piqué para Javier Mascherano."
        ],
        "259": [
            1644.9,
            1648.9,
            " Mar a un largo de Mascherano, buscando la espalda de Carvajal, intercepta el defensa del Real Madrid."
        ],
        "260": [
            1649.9,
            1651.9,
            " La baja Rafael Varane."
        ],
        "261": [
            1652.9,
            1653.9,
            " Eso de bajarla."
        ],
        "262": [
            1654.9,
            1656.9,
            " La bajó para subirla todavía más."
        ],
        "263": [
            1658.9,
            1659.9,
            " Andrés Gómez."
        ],
        "264": [
            1663.9,
            1665.9,
            " Combina Busquets e Iniesta, recibe Messi."
        ],
        "265": [
            1665.9,
            1667.9,
            " Messi cada cara con Casemiro."
        ],
        "266": [
            1668.9,
            1670.9,
            " Este es Neymar, Neymar quería conectar con Suárez."
        ],
        "267": [
            1671.9,
            1675.9,
            " Intuitivo en la intercepción Rafael Varane para intentar proyectar el contragolpe a su equipo."
        ],
        "268": [
            1676.9,
            1677.9,
            " Cristiano Ronaldo."
        ],
        "269": [
            1678.9,
            1680.9,
            " Frenado por su compatriota Andrés Gómez."
        ],
        "270": [
            1681.9,
            1682.9,
            " Atrás Cristiano para Marcelo."
        ],
        "271": [
            1683.9,
            1684.9,
            " Luka Modric."
        ],
        "272": [
            1686.9,
            1687.9,
            " Recibe Lucas en la derecha."
        ],
        "273": [
            1688.9,
            1691.9,
            " Prepara el centro Lucas, la pone al espacio sobre la subida de Carvajal."
        ],
        "274": [
            1691.9,
            1696.9,
            " Todo eso se traduce, todo eso se convierte en un saque de esquina para el Real Madrid."
        ],
        "275": [
            1702.9,
            1704.9,
            " Sube Sergio Ramos, sube Rafael Varane."
        ],
        "276": [
            1707.9,
            1708.9,
            " Fain Asensio."
        ],
        "277": [
            1709.9,
            1710.9,
            " Preparado para ejecutar Luka Modric."
        ],
        "278": [
            1711.9,
            1713.9,
            " Cinco o seis jugadores del Real Madrid buscando el centro."
        ],
        "279": [
            1714.9,
            1716.9,
            " La pone Modric, balón corto, despeja Iniesta."
        ],
        "280": [
            1718.9,
            1720.9,
            " El esférico sale por el costado, es saque de banda."
        ],
        "281": [
            1721.9,
            1722.9,
            " Podría ejecutar el propio Modric."
        ],
        "282": [
            1723.9,
            1727.9,
            " Finalmente, la deja el centrocampista del Real Madrid para que sea Dani Carvajal."
        ],
        "283": [
            1734.9,
            1736.9,
            " Carvajal la pone para Modric dentro del área."
        ],
        "284": [
            1737.9,
            1738.9,
            " El disparo de Modric lo tapa Mascherano."
        ],
        "285": [
            1739.9,
            1741.9,
            " Orienta con la cabeza Sergio Ramos hacia Marcelo."
        ],
        "286": [
            1742.9,
            1744.9,
            " Arranca Marcelo, deja atrás Andrés Gómez."
        ],
        "287": [
            1745.9,
            1746.9,
            " Sigue Marcelo que podría centrar, la pone Marcelo."
        ],
        "288": [
            1747.9,
            1748.9,
            " Segundo palo la está esperando Carvajal."
        ],
        "289": [
            1749.9,
            1750.9,
            " Mete la cabeza Jordi Alba."
        ],
        "290": [
            1751.9,
            1752.9,
            " Al frontal del área, Lucas Vázquez."
        ],
        "291": [
            1753.9,
            1754.9,
            " Dentro de Lucas lo tapa Iniesta."
        ],
        "292": [
            1755.9,
            1757.9,
            " Se desentiende de Mascherano."
        ],
        "293": [
            1758.9,
            1761.9,
            " Y el despeja se convierte en un pase largo sobre la carrera de Luis Suárez."
        ],
        "294": [
            1762.9,
            1764.9,
            " Suárez emparejado con Varane, metió el cuerpo."
        ],
        "295": [
            1765.9,
            1767.9,
            " Y parece Ricardo que se acaba indicando falta."
        ],
        "296": [
            1768.9,
            1771.9,
            " La falta de Luis Suárez, aunque lo que reclama es una mano de Varane,"
        ],
        "297": [
            1772.9,
            1775.9,
            " se queja al colegiado hasta el punto de ver cartulina amarilla para Luis Suárez"
        ],
        "298": [
            1776.9,
            1782.9,
            " por protestar, la que le muestra Klos Gómez al tiempo que va a realizar Zidane su segundo cambio."
        ],
        "299": [
            1783.9,
            1784.9,
            " Sale a calentar un titi en el Barça."
        ],
        "300": [
            1785.9,
            1786.9,
            " Va a entrar Marco Asensio en el Real Madrid."
        ],
        "301": [
            1787.9,
            1788.9,
            " Vamos a ver si es en esta acción."
        ],
        "302": [
            1789.9,
            1790.9,
            " No, va a tener que esperar porque el Madrid ha puesto la pelota en juego."
        ],
        "303": [
            1791.9,
            1792.9,
            " Pero va a entrar Marco Asensio al partido."
        ],
        "304": [
            1793.9,
            1796.9,
            " Clarísima la falta de Luis Suárez y exagerada la protesta."
        ],
        "305": [
            1797.9,
            1800.9,
            " Es desgastar una tarjeta amarilla por nada."
        ],
        "306": [
            1802.9,
            1804.9,
            " Iarra también va a entrar en el Barça."
        ],
        "307": [
            1805.9,
            1811.9,
            " Lucas Vázquez quería progresar por ese costado, no se lo permitió Neymar."
        ],
        "308": [
            1812.9,
            1815.9,
            " El balón sale por el fondo, otro córner para el Real Madrid."
        ],
        "309": [
            1816.9,
            1819.9,
            " No se escaquea nadie en el esfuerzo, ni en el Barcelona ni en el Real Madrid."
        ],
        "310": [
            1820.9,
            1824.9,
            " Se llame Neymar, se llame Luis Suárez, se llame Messi, todos contribuyen con el esfuerzo."
        ],
        "311": [
            1825.9,
            1827.9,
            " Y en el Real Madrid exactamente lo mismo."
        ],
        "312": [
            1828.9,
            1831.9,
            " Modric, servicio de Modric, balón con rosa, primer paro."
        ],
        "313": [
            1831.9,
            1835.9,
            " Ha llegado a tocar Varane, pero no aparece nadie en el segundo palo para finalizar esa jugada."
        ],
        "314": [
            1836.9,
            1837.9,
            " Le da salida al balón."
        ],
        "315": [
            1838.9,
            1840.9,
            " Sergio Busquets combinaba el tacón hacia Jordi Alba."
        ],
        "316": [
            1841.9,
            1842.9,
            " ¿Eso salió o no salió? Dice el árbitro que no."
        ],
        "317": [
            1843.9,
            1848.9,
            " Marcelo, en posición muy comprometida, toca el centro para Casemiro, que se hace un lío y la pierde."
        ],
        "318": [
            1849.9,
            1850.9,
            " André Gómez."
        ],
        "319": [
            1851.9,
            1853.9,
            " Suárez, de primera sobre Neymar."
        ],
        "320": [
            1854.9,
            1855.9,
            " Neymar se la quiere devolver al 9."
        ],
        "321": [
            1856.9,
            1858.9,
            " Entrega Suárez con la puntera, aparece Lucas Vázquez."
        ],
        "322": [
            1858.9,
            1860.9,
            " ¿Quién se la queda? Se la queda Ramos."
        ],
        "323": [
            1861.9,
            1862.9,
            " Marcelo."
        ],
        "324": [
            1864.9,
            1866.9,
            " Balón largo de Marcelo, ha tapado Busquets."
        ],
        "325": [
            1868.9,
            1870.9,
            " Intenta salvarla, pero no lo consigue André Gómez."
        ],
        "326": [
            1871.9,
            1873.9,
            " Y ahora sí, Ricardo, imagino, llegarán los cambios."
        ],
        "327": [
            1874.9,
            1877.9,
            " Los dos, por lo menos el del Real Madrid que está ya más preparado es el de Asensio."
        ],
        "328": [
            1878.9,
            1880.9,
            " El cartel arriba es para el número 9, que es el de Benzema."
        ],
        "329": [
            1881.9,
            1883.9,
            " Así que se marcha el francés, entra el Mallorquin."
        ],
        "330": [
            1884.9,
            1887.9,
            " Un hombre llegado desde el Mallorca, que es el que más ha llegado a la final."
        ],
        "331": [
            1888.9,
            1891.9,
            " En el Real Madrid, pero que pudo llegar también al FC Barcelona."
        ],
        "332": [
            1893.9,
            1896.9,
            " El que va a entrar en el terreno de juego en el FC Barcelona es Arda Turán."
        ],
        "333": [
            1897.9,
            1898.9,
            " Bueno, ahí está Marco Asensio, se retira Benzema."
        ],
        "334": [
            1899.9,
            1900.9,
            " Vamos a ver si se produce ahora, sí."
        ],
        "335": [
            1901.9,
            1904.9,
            " El número 21 es el de André Gómez, se va a marchar el portugués en el centro del campo."
        ],
        "336": [
            1905.9,
            1907.9,
            " Va a entrar Arda Turán, el turco."
        ],
        "337": [
            1908.9,
            1912.9,
            " En el esquema de Luis Enrique, se lo va a tomar con mucha más calma André Gómez."
        ],
        "338": [
            1913.9,
            1914.9,
            " Con los aplausos también del público en el Cambrou."
        ],
        "339": [
            1915.9,
            1919.9,
            " En el Real Madrid, se va Asensio hacia la izquierda, viene Lucas hacia la derecha."
        ],
        "340": [
            1920.9,
            1926.9,
            " Y se posiciona ya Ronaldo como delantero centro, quedándose con la posición de Benzema."
        ],
        "341": [
            1927.9,
            1928.9,
            " ¿Os gustó el partido de Benzema?"
        ],
        "342": [
            1929.9,
            1932.9,
            " Bueno, yo creo que podía haber dado un poquito más."
        ],
        "343": [
            1933.9,
            1937.9,
            " Ha tenido varias ocasiones, creo que no ha participado mucho en el juego."
        ],
        "344": [
            1938.9,
            1939.9,
            " No ha sido de los jugadores más activos."
        ],
        "345": [
            1940.9,
            1941.9,
            " Pero bueno, ha intentado crear peligro."
        ],
        "346": [
            1941.9,
            1946.9,
            " Y la pena ha sido que en un par de ocasiones, que yo creo que podía haber hecho un poco más."
        ],
        "347": [
            1947.9,
            1950.9,
            " Y que ha estado cerca del gol, pues no lo ha podido materializar."
        ],
        "348": [
            1951.9,
            1954.9,
            " Y en el Barcelona se marcha André Gómez, entra en su lugar Arda Turán."
        ],
        "349": [
            1955.9,
            1957.9,
            " ¿En qué ha cambiado Luis Enrique?"
        ],
        "350": [
            1958.9,
            1959.9,
            " Pues a los dos interiores."
        ],
        "351": [
            1960.9,
            1964.9,
            " Dos jugadores que ahora mismo con esta ventaja, tienen que trabajar mucho en el balance defensivo."
        ],
        "352": [
            1965.9,
            1970.9,
            " Siempre que el Madrid tenga el balón y le ataque, tienen que formar esa línea de tres en los costados."
        ],
        "353": [
            1971.9,
            1973.9,
            " Por los costados de Busquets."
        ],
        "354": [
            1974.9,
            1978.9,
            " Y eso no se puede dejar de hacer durante el resto del partido."
        ],
        "355": [
            1979.9,
            1986.9,
            " Así que piernas frescas y también mente fresca para trabajar sobre todo en la recuperación y en el control del balón cuando lo tengan."
        ],
        "356": [
            1987.9,
            1994.9,
            " Sí, yo estoy con Miquel en que Luis Enrique modifica la parte débil del equipo."
        ],
        "357": [
            1995.9,
            1999.9,
            " Centro de Lucas, intenta arrebatar después Asensio, que estaba pidiendo mano."
        ],
        "358": [
            1999.9,
            2002.9,
            " Parecía que estaba bien ubicado Klos Gómez en esa acción."
        ],
        "359": [
            2003.9,
            2006.9,
            " Pero dijo al atacante mallorquín del Real Madrid que no."
        ],
        "360": [
            2007.9,
            2011.9,
            " Y ahora le toca a Arda Turán saber interpretar, es el trabajo que tiene que hacer."
        ],
        "361": [
            2012.9,
            2020.9,
            " Ha recibido la indicación no pierdas la posición, no te pierdas en ir a jugar por delante de Messi o en ir a rematar."
        ],
        "362": [
            2021.9,
            2028.9,
            " Sino que guarda la posición y que cuando perdamos el balón siempre tengamos superioridad numérica para defendernos y no dejemos solo a Busquets."
        ],
        "363": [
            2029.9,
            2038.9,
            " Ha cambiado fútbol por músculo Luis Enrique. Jugadores muy técnicos por jugadores de más despliegue."
        ],
        "364": [
            2039.9,
            2046.9,
            " Denis Umtiti, los que calientan en el Barça. Mariano Ijames, los que calientan en el Real Madrid esperando el último cambio."
        ],
        "365": [
            2048.9,
            2055.9,
            " Busca opciones Mascherano. Poco hacia la izquierda, recibe Alba. Neymar tiene el apoyo de Iniesta."
        ],
        "366": [
            2055.9,
            2058.9,
            " Iniesta se devuelve a Neymar. Otra vez Andrés Iniesta."
        ],
        "367": [
            2062.9,
            2069.9,
            " Que opta por jugar más atrás para Jordi Alba. Insiste por el costado izquierdo. El fútbol que Barcelona suelo Neymar."
        ],
        "368": [
            2070.9,
            2071.9,
            " Falta de Carvajal y Amarilla, Ricardo."
        ],
        "369": [
            2072.9,
            2079.9,
            " Y Amarilla, a pesar de que el lateral del Real Madrid se queja de una piscina del brasileño, viene también Sergio Ramos a quejarse a Klos Gómez."
        ],
        "370": [
            2079.9,
            2085.9,
            " Se levanta ahora Neymar después de la acción con Carvajal. Falta a favor del Barça. Amarilla para el lateral del Real Madrid."
        ],
        "371": [
            2086.9,
            2087.9,
            " Sí, llega tarde. Lo engancha."
        ],
        "372": [
            2089.9,
            2091.9,
            " Sin ninguna duda es tarjeta amarilla."
        ],
        "373": [
            2093.9,
            2100.9,
            " El Barcelona está más cómodo. Con los jugadores que han introducido en el campo. Ya lleva 15 minutos un poco dominando."
        ],
        "374": [
            2101.9,
            2103.9,
            " Y van a intentar llegar así hasta el final."
        ],
        "375": [
            2104.9,
            2110.9,
            " Neymar cae en la frontal. Dice Klos Gómez que no ha pasado nada. Intenta lanzar el contragolpe Marco Asensio pero se equivoca."
        ],
        "376": [
            2111.9,
            2114.9,
            " Insiste el Barça por la derecha. Este es Arnaz Urán. Se la está pidiendo Sergi Roberto."
        ],
        "377": [
            2115.9,
            2118.9,
            " Devolución para el de Reus. En el lateral del área mete el centro. El balón sale por el fondo."
        ],
        "378": [
            2119.9,
            2121.9,
            " Será finalmente saque de portería Ricardo."
        ],
        "379": [
            2122.9,
            2127.9,
            " Sí, a pesar de las protestas sobre todo de los aficionados que están en ese córner más cerca de la jugada."
        ],
        "380": [
            2127.9,
            2135.9,
            " Tampoco se los puede creer Luis Enrique que en cada acción que vemos ahora discutida, bueno ya desde la primera parte con Klos Gómez, sonríe el técnico asturiano."
        ],
        "381": [
            2136.9,
            2138.9,
            " Tiene pinta de que no le está gustando nada el colegiado aragonesa."
        ],
        "382": [
            2139.9,
            2143.9,
            " Pero hemos visto la facilidad con la que Neymar se ha ido de Casemiro. Ha cambiado de ritmo."
        ],
        "383": [
            2144.9,
            2152.9,
            " Le ha cogido dos metros y ha tenido que salir en auxilio Kovacic que no estaba por delante del balón sino que ha interpretado muy bien que tocaba estar junto a Casemiro."
        ],
        "384": [
            2152.9,
            2158.9,
            " Ahí en la frontal del área y ha podido recuperar el balón. Ha tocado el balón y después sí, Casemiro es el que ha dado el pase."
        ],
        "385": [
            2159.9,
            2163.9,
            " Han sido solo un par de acciones Jorge pero da la sensación de que Casemiro está lejos de la exigencia de este tipo de partidos todavía."
        ],
        "386": [
            2164.9,
            2166.9,
            " Messi para el segundo. Messi dentro del área. Messi no."
        ],
        "387": [
            2167.9,
            2174.9,
            " La cruzó en exceso Leo Messi. Ahí pudo estar el segundo para el FC Barcelona. Disparo con la izquierda. Demasiado cruzado."
        ],
        "388": [
            2175.9,
            2177.9,
            " Será saque de meta para Keylor Navas."
        ],
        "389": [
            2177.9,
            2184.9,
            " Y a todo esto aprovechamos para recuperar otra vez la acción del único gol del partido."
        ],
        "390": [
            2185.9,
            2194.9,
            " Para fijarnos en la posición de Luis Suárez. No en el momento del remate obviamente sino en el momento en el que Neymar mete ese centro que acaba convirtiendo en el 1-0 el futbolista uruguayo."
        ],
        "391": [
            2195.9,
            2201.9,
            " Si es una bota fuera de juego, es fuera de juego. Es lo que es. Una bota. Muy difícil de ver en todo caso."
        ],
        "392": [
            2201.9,
            2206.9,
            " Al suelo Andrés Iniesta. Desapula con Modric. Ha parado el juego el colegiado."
        ],
        "393": [
            2207.9,
            2212.9,
            " Falta de Luka Modric sobre Andrés Iniesta. Balón para el FC Barcelona."
        ],
        "394": [
            2213.9,
            2218.9,
            " Está enfadado por esa última acción Iniesta que ahora choca la mano con Luka Modric."
        ],
        "395": [
            2219.9,
            2222.9,
            " Le quedan 8 y el alargue. 8 y el agregado a este primer Clásico de la temporada."
        ],
        "396": [
            2223.9,
            2226.9,
            " Y el equipo exigido por el resultado es el Real Madrid."
        ],
        "397": [
            2226.9,
            2233.9,
            " ¿Qué última bala le adivináis? Lo digo porque queda poco tiempo y el guión y el desarrollo del partido está siendo favorable de momento para el FC Barcelona."
        ],
        "398": [
            2234.9,
            2236.9,
            " Quien tiene que hacer un intento de cambiarlo es el equipo blanco."
        ],
        "399": [
            2237.9,
            2247.9,
            " Pues todo pasa por los jugadores. Yo creo que su última bala, si está en el banquillo, debería ser un nuevo delantero y deshacer ese triángulo en medio campo."
        ],
        "400": [
            2247.9,
            2252.9,
            " Quitar a Kovasic. Modric ha estado muy bien. También Kovasic, pero no va a quitar a Casimiro."
        ],
        "401": [
            2253.9,
            2264.9,
            " Yo creo que podría deshacer eso, poner un nuevo delantero, otro delantero y ya jugadores más relacionados con la finalización. Es lo que necesita."
        ],
        "402": [
            2265.9,
            2267.9,
            " Mariano y James son los que calientan, recordamos."
        ],
        "403": [
            2268.9,
            2272.9,
            " Arranca Asensio, que se mete entre dos. Al suelo Asensio y falta de Sergio Busquets."
        ],
        "404": [
            2272.9,
            2273.9,
            " Falta y tarjeta Ricardo."
        ],
        "405": [
            2274.9,
            2281.9,
            " Amarilla para el de Badia del Valle por esa acción con Asensio. Muchas faltas tanto en el Barça como en el Real Madrid."
        ],
        "406": [
            2282.9,
            2292.9,
            " Klos Gómez ha tenido que templar en muchas de esas acciones esperando las amonestaciones, las tarjetas amarillas y ahora el que la ha visto es Sergio Busquets."
        ],
        "407": [
            2292.9,
            2301.9,
            " No sé si toca la pelota, en todo caso intenta derribarlo porque Asensio cuando lleva la pelota en conducción parece imparable."
        ],
        "408": [
            2302.9,
            2306.9,
            " Y tenía además por delante un terreno útil para recorrer que hubiera provocado peligro seguro."
        ],
        "409": [
            2308.9,
            2313.9,
            " Modric y Marcelo están junto a la pelota. Buscan el remate Ronaldo, Ramos, Baran y compañía."
        ],
        "410": [
            2314.9,
            2317.9,
            " Balón buscando a Ramos, mete la cabeza, piqué, la pelota cae dentro del área y en Sistema de Defensa."
        ],
        "411": [
            2317.9,
            2322.9,
            " Ronaldo, Ramos, Baran y compañía. Balón buscando a Ramos, mete la cabeza, piqué, la pelota cae dentro del área y en Sistema de Defensa."
        ],
        "412": [
            2323.9,
            2327.9,
            " El último en tocar ha sido el futbolista del Real Madrid, el saque de puerta para Marc Andrés Ter Stegen."
        ],
        "413": [
            2328.9,
            2329.9,
            " Ahora se protesta todo ya."
        ],
        "414": [
            2330.9,
            2335.9,
            " Sí, se protesta todo. Ahí hubo un choque entre Iniesta y Marcelo que no son aún gladiadores exactamente."
        ],
        "415": [
            2336.9,
            2341.9,
            " Va a hacer el último cambio Zidane, vamos a ver porque creo que se queda James sin jugar. Va a ser Mariano."
        ],
        "416": [
            2341.9,
            2346.9,
            " Es Mariano la opción de Zinedine Zidane para los últimos seis minutos aquí en el Camp Nou."
        ],
        "417": [
            2347.9,
            2350.9,
            " Es que en el campo el Madrid no tiene a tantos goleadores, goleadores."
        ],
        "418": [
            2351.9,
            2357.9,
            " No le hace falta más combinación porque queda muy poco rato. Le hace falta más profundidad."
        ],
        "419": [
            2358.9,
            2362.9,
            " Jugadores de área. Jugadores rematadores que puedan marcar."
        ],
        "420": [
            2363.9,
            2365.9,
            " Está Cristiano Ronaldo y toda cosa más."
        ],
        "421": [
            2365.9,
            2367.9,
            " Son contribuciones de dos, tres goles. Pero no..."
        ],
        "422": [
            2368.9,
            2373.9,
            " Además está enrachado. El otro día marcó varios goles con lo cual hay que aprovechar también estas inercias."
        ],
        "423": [
            2374.9,
            2376.9,
            " Viene de un hat-trick ante la Cultura Leones en Copa del Rey."
        ],
        "424": [
            2378.9,
            2380.9,
            " Es eso, es un gran rematador."
        ],
        "425": [
            2381.9,
            2387.9,
            " No le pidamos más cosas a Mariano pero en la zona de remate tiene muchos recursos y se hace sentir."
        ],
        "426": [
            2388.9,
            2389.9,
            " Modric."
        ],
        "427": [
            2390.9,
            2391.9,
            " Fíjate qué oportunidad, ¿no?"
        ],
        "428": [
            2391.9,
            2392.9,
            " En el Nou Can, en el Clásico."
        ],
        "429": [
            2393.9,
            2396.9,
            " Lucas para Carvajal. Pone el cinto Carvajal. Va a dar el segundo palo."
        ],
        "430": [
            2397.9,
            2401.9,
            " Despeja con la cabeza Piqué. El rechazo en la frontal se lo queda Suárez después de que se lo comiera en el salto Modric."
        ],
        "431": [
            2402.9,
            2407.9,
            " Aparece Modric para hacerse con la pelota otra vez. Pero había falta de Carlos Enrique Casemiro."
        ],
        "432": [
            2408.9,
            2414.9,
            " En el momento en el que se va a producir el último cambio, el que se retira del terreno de juego es Mateo Kováčić."
        ],
        "433": [
            2415.9,
            2417.9,
            " El futbolista croata deja su sitio en el centro del campo."
        ],
        "434": [
            2417.9,
            2423.9,
            " Entra Mariano, futbolista con el dorsal 18. Viene de hacer tres goles."
        ],
        "435": [
            2424.9,
            2431.9,
            " Busca el tanto del empate. El Real Madrid que permita mantener la racha invicta."
        ],
        "436": [
            2433.9,
            2438.9,
            " En esta temporada con Zidane son 32. Si el Madrid no pierde serían 33."
        ],
        "437": [
            2439.9,
            2440.9,
            " Pero de momento está cayendo aquí en el Clásico."
        ],
        "438": [
            2441.9,
            2444.9,
            " Correcto. Es un dato que ya podemos ver en el Clásico."
        ],
        "439": [
            2444.9,
            2446.9,
            " Ya actualizaremos estadísticas en cuanto acabe el partido."
        ],
        "440": [
            2447.9,
            2451.9,
            " No antes, pero sí que es verdad que esa racha de partidos sin perder de forma consecutiva del Real Madrid."
        ],
        "441": [
            2452.9,
            2453.9,
            " Y va a ir Denis Suárez en el Barça."
        ],
        "442": [
            2454.9,
            2456.9,
            " Es de 32 y de momento se estaría rompiendo en el día de hoy."
        ],
        "443": [
            2457.9,
            2461.9,
            " Ahí está Ronaldo. Ronaldo maniobrando en la frontal. Insiste Ronaldo."
        ],
        "444": [
            2463.9,
            2467.9,
            " Se da la vuelta de Jordi Alba. Entrega para Lucas Vázquez. Este es Carvajal presionado por Neymar."
        ],
        "445": [
            2468.9,
            2469.9,
            " Modric de primera."
        ],
        "446": [
            2469.9,
            2472.9,
            " Hasta Rafael Balán. La pide en la izquierda. Marcelo."
        ],
        "447": [
            2474.9,
            2476.9,
            " Insiste Ramos sobre la derecha."
        ],
        "448": [
            2477.9,
            2479.9,
            " Buen control de Lucas Vázquez. Lucas para Carvajal."
        ],
        "449": [
            2480.9,
            2482.9,
            " Sigue Carvajal. Balón colgado al segundo palo."
        ],
        "450": [
            2483.9,
            2487.9,
            " Y está el remate arriba. Arriba el remate de cabeza de Sergio Ramos."
        ],
        "451": [
            2488.9,
            2494.9,
            " Que se había animado buscando ese lugar, esa posición para rematar de cabeza el top de la primera."
        ],
        "452": [
            2494.9,
            2496.9,
            " Sin demasiada intención se marchó por encima de la portería."
        ],
        "453": [
            2497.9,
            2502.9,
            " Bueno, suma mucha gente en ataque ahora el Real Madrid. Por las dos bandas, por el centro."
        ],
        "454": [
            2503.9,
            2508.9,
            " El que cabreció fue Sergio Ramos. Un central que también va a buscar su oportunidad."
        ],
        "455": [
            2509.9,
            2513.9,
            " Se marcha Neymar en el Barcelona. Perdona Jorge. Se marcha Neymar."
        ],
        "456": [
            2514.9,
            2518.9,
            " El futbolista brasileño muy cansado. Recordemos, con cartulina amarilla no podrá jugar ante Osasuna."
        ],
        "457": [
            2519.9,
            2520.9,
            " El partido de la primera."
        ],
        "458": [
            2520.9,
            2523.9,
            " El próximo sábado a partir de la una del mediodía entra en su lugar Denis Suárez."
        ],
        "459": [
            2524.9,
            2528.9,
            " Así que un centrocampista más para el Barça. Un delantero menos, un integrante menos del tridente."
        ],
        "460": [
            2529.9,
            2533.9,
            " Lo contrario que el Real Madrid. El Real Madrid está buscando gol y mete especialistas."
        ],
        "461": [
            2534.9,
            2540.9,
            " Y el Barcelona lo que intenta es sumar mediocampistas para tener un poco más de posesión en el medio."
        ],
        "462": [
            2541.9,
            2546.9,
            " Y no cambia el dibujo. Denis Suárez ahora va donde estaba Arraturama. Arraturama en el lado de Neymar."
        ],
        "463": [
            2546.9,
            2553.9,
            " Pero lo que sí garantiza es que ahora mismo ya vemos dos líneas de cuatro defendiendo, protegiendo la portería de Ter Stegen."
        ],
        "464": [
            2554.9,
            2559.9,
            " Y esto ya será así hasta final del partido con dos descolgados que son Messi y Luis Suárez."
        ],
        "465": [
            2564.9,
            2567.9,
            " Marcelo. La pide en corto. Asensio."
        ],
        "466": [
            2568.9,
            2572.9,
            " Asensio atrás para Sergio Ramos. Aprovecha el Barça para estirarse."
        ],
        "467": [
            2572.9,
            2578.9,
            " Para plantarse un poquito más lejos de su portería. Sigue buscando la forma de aproximarse a Marc André Ter Stegen del Real Madrid."
        ],
        "468": [
            2579.9,
            2580.9,
            " Casemiro."
        ],
        "469": [
            2583.9,
            2584.9,
            " Sergio Ramos."
        ],
        "470": [
            2586.9,
            2591.9,
            " Aparece en su camino. Busquets consiguió interceptar ese pase de primeras. Casemiro preciso sobre Marcelo."
        ],
        "471": [
            2592.9,
            2597.9,
            " No hay fuera de juego. Marcelo encarando a Denis. Sigue Marcelo. Quiere meter el centro. La pone en segundo palo."
        ],
        "472": [
            2598.9,
            2604.9,
            " El remate de Cristiano Ronaldo. Lo envía a córneres Jordi Alba. Ahí pudo estar el empate del Real Madrid."
        ],
        "473": [
            2605.9,
            2611.9,
            " Cayó la pelota como llovidita del cielo a la cabeza del mejor cabeceador del Real Madrid."
        ],
        "474": [
            2612.9,
            2618.9,
            " Y tenía ahí un hueco para poner la pelota. Quizás era mejor ponerla arriba que abajo."
        ],
        "475": [
            2619.9,
            2621.9,
            " Pero de milagro se salvó el Barcelona en esta fase."
        ],
        "476": [
            2621.9,
            2628.9,
            " Fierle Modric consigue tocar Suárez. El rechazo de la frontal para quién? Para Marcelo. Marcelo se quiere dar la vuelta. Va con todo Marcerano."
        ],
        "477": [
            2629.9,
            2633.9,
            " Mantiene la pelota en su poder el brasileño. Aguanta Marcero que ahora recibe la falta de Arda Turán."
        ],
        "478": [
            2634.9,
            2637.9,
            " Sigue el peligro sobre la meta de Ter Stegen. Y por cierto, hay tarjeta para Marcerano."
        ],
        "479": [
            2638.9,
            2645.9,
            " Para Marcerano. Yo creo que con tanta protesta de las últimas acciones. Una jugada con Mariano. Esta última con Klos Gómez."
        ],
        "480": [
            2646.9,
            2647.9,
            " Bueno, pues a María para el jefecito."
        ],
        "481": [
            2647.9,
            2652.9,
            " Mal interpretado nuevamente el Boral Arda Turán. Ese jugador se va hacia la línea de banda. No tiene nada que hacer."
        ],
        "482": [
            2653.9,
            2654.9,
            " La espalda, la portería al contrario."
        ],
        "483": [
            2655.9,
            2659.9,
            " Esto es una garantía, una posibilidad para el Real Madrid con los cabeceadores que tiene."
        ],
        "484": [
            2660.9,
            2663.9,
            " Le han dado al Madrid una oportunidad saltando un minuto."
        ],
        "485": [
            2665.9,
            2666.9,
            " ¿Qué pasa abajo Ricardo?"
        ],
        "486": [
            2667.9,
            2673.9,
            " Pues que pide Piqué la colocación de sus compañeros en la frontal del área. Todo el mundo se agarra. Nadie quiere dar ni un milímetro."
        ],
        "487": [
            2674.9,
            2680.9,
            " Ahí está Mariano, está Varane, está Sergio Ramos, está Cristiano, están cabeceadores."
        ],
        "488": [
            2681.9,
            2682.9,
            " Está Casemiro."
        ],
        "489": [
            2683.9,
            2684.9,
            " Y Casemiro incluso."
        ],
        "490": [
            2685.9,
            2690.9,
            " Y al lanzamiento un hombre preciso como Luka Modric. La pone el club, ataba la contra, punto de penalti. Ramooooooos."
        ],
        "491": [
            2691.9,
            2699.9,
            " Roooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool."
        ],
        "492": [
            2700.9,
            2702.9,
            " ¡Del Real Madrid sobre la bocina!"
        ],
        "493": [
            2703.9,
            2704.9,
            " ¡Nol de Sergio Ramos!"
        ],
        "494": [
            2705.9,
            2708.9,
            " En otra acción a pelota parada, el servicios de Modric."
        ],
        "495": [
            2709.9,
            2711.9,
            " Balón con rosca, que se va cerrando. Aparece cerca del punto de penalti."
        ],
        "496": [
            2712.9,
            2715.9,
            " El hombre de los goles importantes, aparece Ramos para meter la cabeza."
        ],
        "497": [
            2715.9,
            2721.6600000000003,
            " la cabeza, balón a guardar, salva el empate el Real Madrid del 89, Marca Ramos,"
        ],
        "498": [
            2721.6600000000003,
            2726.6600000000003,
            " FC Barcelona 1, Real Madrid 1."
        ],
        "499": [
            2726.6600000000003,
            2732.82,
            " Concesión legal, el centro llega al sitio justo, perfecto, mejores"
        ],
        "500": [
            2732.82,
            2737.26,
            " cabeceadores en el campo en el Real Madrid que en el Barcelona para defender"
        ],
        "501": [
            2737.26,
            2742.3,
            " esa jugada y lo cierto es que aquella falta tan"
        ],
        "502": [
            2742.3,
            2746.98,
            " inoportuna realizada por Arda termina castigando al Barcelona"
        ],
        "503": [
            2746.98,
            2750.86,
            " tremendamente."
        ]
    }
}