{
    "segments": {
        "0": [
            0.0,
            4.12,
            "He's going to be the one who gets the ball moving."
        ],
        "1": [
            4.32,
            10.36,
            "The game begins, the great game begins. The Madrid that continues in its fight to be"
        ],
        "2": [
            10.36,
            13.96,
            "Leader of the championship. The sports union, the palms to theirs, maintain the"
        ],
        "3": [
            13.96,
            18.36,
            "Privileged positions and as always in the words of their coach Quique"
        ],
        "4": [
            18.36,
            26.2,
            "Sánchez Flores, not doing it by giving up his system. Taking the ball from behind"
        ],
        "5": [
            26.2,
            30.76,
            "With a Real Madrid that by the way is going to press quickly. Ball that"
        ],
        "6": [
            30.76,
            36.28,
            "Largo Varás is going to play ahead of Asensio, he passes that ball to the side"
        ],
        "7": [
            36.28,
            43.48,
            "The man follows Varán, throw-in. We have commented in the preview, Carlos, the drop"
        ],
        "8": [
            43.48,
            47.72,
            "Of the two centers that hold the palms, Vigas and Lemus. Yes, Madrid"
        ],
        "9": [
            47.72,
            50.72,
            "He puts pressure on him well from above, Lemus is a key player to get the ball and"
        ],
        "10": [
            50.72,
            55.72,
            "The palms can accuse him a lot. There is also the sports union, the palms"
        ],
        "11": [
            55.72,
            58.68,
            "pressing on the departure of Real Madrid, approaches copied from the beginning"
        ],
        "12": [
            58.68,
            61.64,
            "Toni Kroos delivering the ball, Sergio Ramos who wants to take it from the side,"
        ],
        "13": [
            61.64,
            67.0,
            "The delivery that Nacho was looking for is missing, it will be a throw-in for the sports union"
        ],
        "14": [
            67.0,
            72.0,
            "The palms. Good pressure on the palms, very well coordinated. Tacó"
        ],
        "15": [
            72.0,
            78.16,
            "Mitchell, ball to the side, playing short Mitchell. Receives again,"
        ],
        "16": [
            78.16,
            84.2,
            "He delivers the ball back to David García, the captain with Aitami,"
        ],
        "17": [
            84.2,
            89.2,
            "ball to Javi Varas who fakes and plays again with Aitami."
        ],
        "18": [
            89.2,
            94.4,
            "The short ball for Roque Mesa, the man who inspires team play"
        ],
        "19": [
            94.4,
            101.04,
            "by Kike Setién. In a team that also needs to get the ball played from"
        ],
        "20": [
            101.04,
            104.84,
            "back and the fact that your two usual centre-backs are missing on the day"
        ],
        "21": [
            104.84,
            110.08,
            "It's not a small thing. No, no, it's not a small thing. For example. There's that loss of"
        ],
        "22": [
            110.08,
            112.6,
            "ball at the start, attention to Real Madrid at the goal mouth with Morata"
        ],
        "23": [
            112.6,
            118.08,
            "Trying to make a final pass that he doesn't get. He looks for the counter, long ball"
        ],
        "24": [
            118.08,
            126.76,
            "Captain David García's attempt to assist Di Valla and throw-in."
        ],
        "25": [
            126.96,
            131.2,
            "Short ball for Real Madrid. Sergio Ramos plays, he has it on his left"
        ],
        "26": [
            131.2,
            137.76,
            "Toni Kroos, Vicente Gómez comes up to him."
        ],
        "27": [
            137.76,
            142.96,
            "Cristiano receives that first ball, Nacho goes up, tries to make the pass. Ha"
        ],
        "28": [
            142.96,
            147.56,
            "The ball was touched short, Michel. Ball recovered for Unión Deportiva Las"
        ],
        "29": [
            147.56,
            153.08,
            "Palms. Play with Jonathan Viera, Viera for Momo, Momo who cuts, delivers in"
        ],
        "30": [
            153.08,
            157.72,
            "short. Try to move quickly there, Tana. Tana looks to partner, gets"
        ],
        "31": [
            157.72,
            161.92,
            "get the ball back to Real Madrid. Sergio Ramos for Nacho."
        ],
        "32": [
            161.92,
            166.4,
            "Nacho about to run out of field, anticipation of David García, leave"
        ],
        "33": [
            166.4,
            173.16,
            "Sergio Ramos is going to dribble the ball. He is going to control it before it goes over the baseline."
        ],
        "34": [
            173.16,
            176.48,
            "He tries to get Di Valla's way so that he can't beat his goalkeeper and force him to do it"
        ],
        "35": [
            176.48,
            179.56,
            "This, looking long up Morata. Yes, every long ball from Madrid"
        ],
        "36": [
            179.56,
            183.44,
            "It is obviously a victory for Las Palmas, which has an easier time"
        ],
        "37": [
            183.44,
            188.8,
            "Defend like that. There goes Cristiano Ronaldo who receives that ball, pay attention to the peak of the area, look for the shot."
        ],
        "38": [
            188.8,
            192.4,
            "It has become a kind of center, Chuta is about to reach it."
        ],
        "39": [
            192.4,
            196.96,
            " Garedville on the right wing, the home team will take the goal out."
        ],
        "40": [
            196.96,
            200.64,
            "As Carlos commented on the issue of Roque Mesa, a fundamental player, he gets between the center backs to get the ball."
        ],
        "41": [
            200.64,
            205.12,
            "Vicente usually plays a little ahead and then quite a bit further up"
        ],
        "42": [
            205.12,
            209.36,
            "Tana, although we're also going to see Tana helping out."
        ],
        "43": [
            209.76,
            215.64,
            "Quique Setién's team is worth it again. Look for Javi Varas, he's going to get that ball"
        ],
        "44": [
            215.64,
            219.96,
            "Too long, he can't get there. Míchel, throw-in for Real Madrid."
        ],
        "45": [
            219.96,
            223.76,
            "Nacho ready to play him, Cristiano Ronaldo is telling him to play backwards for Toni Kroos."
        ],
        "46": [
            223.76,
            228.72,
            "Nacho looks up, he doesn't see anything clear and in the end he ends up giving the ball to Sergio Ramos."
        ],
        "47": [
            228.72,
            234.72,
            "Tenta is going to put pressure on him slightly but now he is the most advanced man in the Canarian team."
        ],
        "48": [
            234.72,
            238.72,
            "Ball to the wing for Dani Carvajal, he hits a good ball for Marco Asensio."
        ],
        "49": [
            238.72,
            242.92,
            "Play on Garedville that widens the field, returns for Dani Carvajal."
        ],
        "50": [
            242.92,
            248.92,
            "Sergio Ramos tempting Real Madrid to decide if he is going to make the Canarian team vascular."
        ],
        "51": [
            248.92,
            253.92,
            "Toni Kroos for Luka Modric, slightly pressured there, because one too."
        ],
        "52": [
            253.92,
            257.92,
            "Carvajal's ball, he managed to steal the ball from Tana,"
        ],
        "53": [
            257.92,
            261.92,
            "He tries to recover the ball and Garedville does, he instructs Luis Del on Castellano."
        ],
        "54": [
            261.92,
            266.92,
            "Dani Castellano who doesn't get the ball, Marco Asensio plays, delivers for Carvajal."
        ],
        "55": [
            266.92,
            269.92,
            "Quique Setién's team is positioned again."
        ],
        "56": [
            269.92,
            273.92,
            "He handles the ball, Inzida's destiny, it comes from Misoria."
        ],
        "57": [
            273.92,
            279.92,
            "Nacho looks for the ball on the wing, in the end he decides to play inside for Rafael Varane."
        ],
        "58": [
            279.92,
            283.92,
            "The Dani Carvajal band will win, which overflows from the side looking for the center."
        ],
        "59": [
            283.92,
            287.92,
            "There is that ball loose in the crown of the area, Roque Mesa wants to get it."
        ],
        "60": [
            287.92,
            290.92,
            "Watch out for Roque Mesa's pass that reaches Mitchell."
        ],
        "61": [
            290.92,
            295.92,
            "Mitchell saves Nacho's tackle, Union Deportiva Las Palmas touches the ball back."
        ],
        "62": [
            295.92,
            298.92,
            "Vicente Gómez, who receives again from Javi Varas."
        ],
        "63": [
            299.92,
            304.92,
            "Amagai decides to play towards the wing for Dani García, who is on the side."
        ],
        "64": [
            304.92,
            310.92,
            "Mitchell in front of Morata to play short, Unión Deportiva Las Palmas insists on the possession game."
        ],
        "65": [
            310.92,
            315.92,
            "Back the ball for Javi Varas, touch the ball for Itame Artiles."
        ],
        "66": [
            315.92,
            317.92,
            "The ball arrives from Dani Castellano."
        ],
        "67": [
            317.92,
            323.92,
            "Here comes Roque Mesa among the centre-backs, Las Palmas wants to always play as much as possible."
        ],
        "68": [
            323.92,
            326.92,
            "Try not to raffle the ball, but that has many risks in Madrid, the pressure."
        ],
        "69": [
            326.92,
            330.92,
            "There Dani Castellano is trying again, he presses and is pressured, throw-in."
        ],
        "70": [
            330.92,
            338.92,
            "I'm surprised Julio that they're not doing it. Asensio is already going a bit on this occasion, but as you rightly said Julio that..."
        ],
        "71": [
            338.92,
            345.92,
            "He stole the ball due to the very dangerous frontal tone of the area, he is going to shoot at Javi Varas who repels him as best he can."
        ],
        "72": [
            345.92,
            346.92,
            "Throw-in."
        ],
        "73": [
            346.92,
            350.92,
            "It's for the staff because they no longer have their starters as centre-backs."
        ],
        "74": [
            350.92,
            353.92,
            "It is really a moment for Madrid, the restless personnel."
        ],
        "75": [
            353.92,
            358.92,
            "And let's see if they can get Sakai to continue playing that same way when he already receives that pressure."
        ],
        "76": [
            358.92,
            364.92,
            "Attention to Nacho who leaves on the wing, Momo claimed in the previous action for a foul, which the referee did not grant."
        ],
        "77": [
            364.92,
            369.92,
            "It's like this, he's going to take it away from the Unión Deportiva Las Palmas to Vicente Gómez."
        ],
        "78": [
            369.92,
            371.92,
            "The attack against Nacho."
        ],
        "79": [
            371.92,
            378.92,
            "And be careful with set pieces because last year Madrid's two goals came from set pieces and that logically has to be worrying for sure."
        ],
        "80": [
            379.92,
            381.92,
            "So, the thing is because of the potential that Madrid has above."
        ],
        "81": [
            381.92,
            386.92,
            "And in goal, they also conceded two goals from set pieces in the last match of the Unión Deportiva Las Palmas."
        ],
        "82": [
            386.92,
            400.92,
            "That's going to be more difficult for Javi Varas because the ball isn't going to fly as much for him to catch it because it's almost 100 meters away from the corner."
        ],
        "83": [
            409.92,
            413.92,
            "Real Madrid is preparing to launch. Pay attention to Toni Kroos, the only man on the barrier."
        ],
        "84": [
            413.92,
            417.92,
            "Javi Varas who places his defense, Sergio Ramos who pushes his marker."
        ],
        "85": [
            417.92,
            420.92,
            "The referee is going to bring a little peace."
        ],
        "86": [
            429.92,
            431.92,
            "There goes Toni Kroos to hit the ball."
        ],
        "87": [
            431.92,
            433.92,
            "He sends the penalty spot and..."
        ],
        "88": [
            433.92,
            434.92,
            "Varan that rises!"
        ],
        "89": [
            434.92,
            436.92,
            "This time it was the other central defender who..."
        ],
        "90": [
            436.92,
            437.92,
            "Morata, Morata."
        ],
        "91": [
            437.92,
            440.92,
            "And Javi Varas took the ball with his right hand."
        ],
        "92": [
            440.92,
            442.92,
            "Well, the first set piece already creates problems."
        ],
        "93": [
            442.92,
            445.92,
            "It's not for Las Palmas... It's for him to worry even more."
        ],
        "94": [
            445.92,
            449.92,
            "Yes, Madrid is a team that has a lot of power in the aerial game."
        ],
        "95": [
            449.92,
            453.92,
            "And as I mentioned before, the ball doesn't fly as much."
        ],
        "96": [
            453.92,
            456.92,
            "Now he needs that corner like that, he will fly more."
        ],
        "97": [
            456.92,
            461.92,
            "Therefore, the defense has more time to react, to accommodate."
        ],
        "98": [
            461.92,
            463.92,
            "There goes the shot towards the penalty spot."
        ],
        "99": [
            463.92,
            466.92,
            "Sergio Ramos rises, this time over the goal."
        ],
        "100": [
            466.92,
            468.92,
            "Against Morata area."
        ],
        "101": [
            468.92,
            473.92,
            "Second consecutive shot by the current Real Madrid striker."
        ],
        "102": [
            473.92,
            477.92,
            "There in the fight with Roque Mesa his header."
        ],
        "103": [
            477.92,
            479.92,
            "Not this one, this one went towards the goal."
        ],
        "104": [
            479.92,
            482.92,
            "Javi Varas took it."
        ],
        "105": [
            482.92,
            484.92,
            "The second went over the crossbar."
        ],
        "106": [
            484.92,
            486.92,
            "And Zidane tells him to put pressure on him."
        ],
        "107": [
            486.92,
            488.92,
            "Let them wait there at the front of the area and press."
        ],
        "108": [
            488.92,
            491.92,
            "Of course, it's an invitation."
        ],
        "109": [
            491.92,
            493.92,
            " It is an invitation."
        ],
        "110": [
            494.92,
            496.92,
            "He missed the ball at the start."
        ],
        "111": [
            496.92,
            499.92,
            "Míchel couldn't reach that ball that Nacho was going to set in motion."
        ],
        "112": [
            499.92,
            501.92,
            "Touch back Toni Kroos."
        ],
        "113": [
            501.92,
            503.92,
            "Delivery for Sergio Ramos."
        ],
        "114": [
            503.92,
            506.92,
            "Sergio who loved, in front of Libaya."
        ],
        "115": [
            506.92,
            508.92,
            "Now play short on Rafael Varane."
        ],
        "116": [
            508.92,
            510.92,
            "There Jona Tanviera rises above."
        ],
        "117": [
            510.92,
            512.92,
            "Openness towards the band."
        ],
        "118": [
            512.92,
            514.92,
            "The ball for Carvajal."
        ],
        "119": [
            516.92,
            519.92,
            "Rafael Varane touches the ball back."
        ],
        "120": [
            521.92,
            523.92,
            "Long advance by the goalkeeper."
        ],
        "121": [
            523.92,
            526.92,
            "It's almost touched Itami's head."
        ],
        "122": [
            526.92,
            528.92,
            "Lower the ball to the Las Palmas Sports Union."
        ],
        "123": [
            528.92,
            529.92,
            "Receive Momo."
        ],
        "124": [
            529.92,
            530.92,
            "Open back on Míchel."
        ],
        "125": [
            530.92,
            534.92,
            "While he is being pressured by Toni Kroos."
        ],
        "126": [
            534.92,
            536.92,
            "Míchel trying to cut back."
        ],
        "127": [
            536.92,
            537.92,
            "It doesn't have much of an outlet."
        ],
        "128": [
            537.92,
            539.92,
            "Save the ball short for Dani García."
        ],
        "129": [
            539.92,
            540.92,
            "Morata lightly touched."
        ],
        "130": [
            540.92,
            542.92,
            "Vicente Gómez lets her pass."
        ],
        "131": [
            542.92,
            543.92,
            "Upwards Libaya."
        ],
        "132": [
            543.92,
            545.92,
            "Save Marco Asensio's entry."
        ],
        "133": [
            545.92,
            546.92,
            " Keep going."
        ],
        "134": [
            546.92,
            547.92,
            "Try to progress."
        ],
        "135": [
            547.92,
            548.92,
            "Sergio Ramos leaves with the ball."
        ],
        "136": [
            548.92,
            550.92,
            "Touch back Sergio Ramos."
        ],
        "137": [
            550.92,
            552.92,
            "The ball drops again for Real Madrid."
        ],
        "138": [
            552.92,
            554.92,
            "Nacho on Luka Modric."
        ],
        "139": [
            554.92,
            558.92,
            "They are not ending up finding Luka Modric when he leaves Real Madrid."
        ],
        "140": [
            558.92,
            561.92,
            "That always makes the white team's game a little more confusing."
        ],
        "141": [
            561.92,
            562.92,
            "Yes, he's having a hard time."
        ],
        "142": [
            562.92,
            564.92,
            "He has to come very far back to receive Luka Modric."
        ],
        "143": [
            564.92,
            566.92,
            "Just like Toni Kroos."
        ],
        "144": [
            566.92,
            569.92,
            "A little bit of what happened to Madrid last year at the start of the match."
        ],
        "145": [
            569.92,
            574.92,
            "Toni Kroos's delivery goes when Las Palmas is serving the ball."
        ],
        "146": [
            574.92,
            576.92,
            "Míchel played."
        ],
        "147": [
            576.92,
            578.92,
            "Very, very correct pressure from Real Madrid."
        ],
        "148": [
            578.92,
            581.92,
            "With Asensio, with Cristiano Ronaldo and with Morata."
        ],
        "149": [
            581.92,
            583.92,
            "Abe Ibarras delivers for..."
        ],
        "150": [
            583.92,
            584.92,
            "There, Tamin!"
        ],
        "151": [
            584.92,
            586.92,
            "Opening to the band for Dani Castellano."
        ],
        "152": [
            586.92,
            588.92,
            "Good short to start Roque Mesa."
        ],
        "153": [
            588.92,
            590.92,
            "Jonathan Viera is also approaching."
        ],
        "154": [
            590.92,
            593.92,
            "Vicente Gómez is going to receive Jonathan Viera there."
        ],
        "155": [
            593.92,
            594.92,
            "Inside Momo."
        ],
        "156": [
            594.92,
            596.92,
            "Prece the side for Míchel."
        ],
        "157": [
            596.92,
            600.92,
            "Quique complained behind because Momo's exit was towards the side."
        ],
        "158": [
            600.92,
            603.92,
            "Touch the ball again on the line of creation."
        ],
        "159": [
            603.92,
            606.92,
            "Quique Setién's team with Jonathan Viera."
        ],
        "160": [
            606.92,
            608.92,
            "Delivering the ball to Roque Mesa."
        ],
        "161": [
            608.92,
            610.92,
            "Open Roque Mesa over there Tamin."
        ],
        "162": [
            610.92,
            614.92,
            "There Tamin thinks about it and decides to give the ball to the center back again."
        ],
        "163": [
            614.92,
            616.92,
            "The captain of the team, Dani García."
        ],
        "164": [
            617.92,
            619.92,
            "Receives Jonathan Viera looking for the pass."
        ],
        "165": [
            619.92,
            622.92,
            "Attention to the shipment that goes to a lot of intention."
        ],
        "166": [
            622.92,
            625.92,
            "But Tamin can't get there and he gets the easy ball by being attentive."
        ],
        "167": [
            625.92,
            626.92,
            " Box."
        ],
        "168": [
            626.92,
            627.92,
            "Yes, 10 is not bad at all."
        ],
        "169": [
            627.92,
            629.92,
            "It's a fairly good ball."
        ],
        "170": [
            631.92,
            634.92,
            "Juando Morata is already joining the midfield line."
        ],
        "171": [
            634.92,
            636.92,
            "A good ball has been opened for Gareth Bale."
        ],
        "172": [
            636.92,
            639.92,
            "Madrid wants to run against Dani Castellano."
        ],
        "173": [
            639.92,
            640.92,
            "He's going to look for one against one."
        ],
        "174": [
            640.92,
            641.92,
            "Astrophy man closes."
        ],
        "175": [
            641.92,
            642.92,
            "Look for the center."
        ],
        "176": [
            642.92,
            643.92,
            "Touch your foot there Tamin."
        ],
        "177": [
            643.92,
            646.92,
            "Luka Modric picks up the rejection."
        ],
        "178": [
            646.92,
            647.92,
            "A detail in the palms."
        ],
        "179": [
            647.92,
            649.92,
            "In the end he changed bands to Momo."
        ],
        "180": [
            649.92,
            651.92,
            "Left foot changed to right."
        ],
        "181": [
            651.92,
            654.92,
            "I'm going to try to hurt Nacho in that gang."
        ],
        "182": [
            654.92,
            656.92,
            "And there is Juando Jonathan Viera on the left."
        ],
        "183": [
            657.92,
            659.92,
            "Good message from Toni Kroos for the incorporation of Carvajal."
        ],
        "184": [
            659.92,
            662.92,
            "That goes down and there is the right wing of Real Madrid that is always giving play."
        ],
        "185": [
            662.92,
            664.92,
            "Tana has stolen for the Las Palmas Sports Union."
        ],
        "186": [
            664.92,
            667.92,
            "He comes out trying to set up the counterattack for Jonathan Viera."
        ],
        "187": [
            667.92,
            668.92,
            "Close up Luka Modric."
        ],
        "188": [
            668.92,
            669.92,
            "You try to go on a highway."
        ],
        "189": [
            669.92,
            671.92,
            "That's where Ibaia stands out."
        ],
        "190": [
            671.92,
            673.92,
            "The Las Palmas Sports Union continues with the ball."
        ],
        "191": [
            673.92,
            675.92,
            "Rafael Varane finds his way."
        ],
        "192": [
            675.92,
            676.92,
            "It closes perfectly."
        ],
        "193": [
            676.92,
            677.92,
            "Nice cut."
        ],
        "194": [
            677.92,
            678.92,
            "Jonathan Viera continues."
        ],
        "195": [
            678.92,
            679.92,
            "He has the support of Vicente Gómez."
        ],
        "196": [
            679.92,
            681.92,
            "Go down and change for Míchel."
        ],
        "197": [
            681.92,
            682.92,
            "Control Míchel."
        ],
        "198": [
            682.92,
            683.92,
            "He has a short back playing Momo."
        ],
        "199": [
            683.92,
            684.92,
            "Receive Momo."
        ],
        "200": [
            685.92,
            688.92,
            "Momo short again for Jonathan Viera."
        ],
        "201": [
            688.92,
            691.92,
            "The team here is now more static than Real Madrid."
        ],
        "202": [
            691.92,
            693.92,
            "Armed behind the line of the ball."
        ],
        "203": [
            694.92,
            696.92,
            "There's Mimos looking up for Ibaia."
        ],
        "204": [
            696.92,
            699.92,
            "The Ibaia who plays but the one who fails to control the ball is Tana."
        ],
        "205": [
            699.92,
            701.92,
            "And the home team loses the ball."
        ],
        "206": [
            701.92,
            705.92,
            "Real Madrid left running looking for Morata to uncheck."
        ],
        "207": [
            705.92,
            706.92,
            " Luka modric."
        ],
        "208": [
            707.92,
            708.92,
            " He complains."
        ],
        "209": [
            708.92,
            709.92,
            "Attention, Cristiano is coming."
        ],
        "210": [
            709.92,
            711.92,
            "Inside the area it falls."
        ],
        "211": [
            711.92,
            713.92,
            "The two center backs in the area came forward."
        ],
        "212": [
            713.92,
            714.92,
            "But nothing happened there."
        ],
        "213": [
            715.92,
            717.92,
            "Attention to the departure of the Las Palmas Sports Union."
        ],
        "214": [
            717.92,
            719.92,
            "Nacho steals the ball again."
        ],
        "215": [
            721.92,
            722.92,
            "Toni Kroos arrives."
        ],
        "216": [
            723.92,
            725.92,
            "In short Toni Kroos for Luka Modric."
        ],
        "217": [
            726.92,
            729.92,
            "Modric has Morata ahead of him there."
        ],
        "218": [
            729.92,
            731.92,
            "He was looking for the pass, he rejected the defense."
        ],
        "219": [
            731.92,
            732.92,
            "Throw-in."
        ],
        "220": [
            732.92,
            735.92,
            "We have already seen the problem that the player of the play has created."
        ],
        "221": [
            735.92,
            736.92,
            "We are going to see the fall of Cristiano."
        ],
        "222": [
            740.92,
            742.92,
            "I put the palms in Cristiano's career."
        ],
        "223": [
            742.92,
            743.92,
            "It doesn't seem like anything to me."
        ],
        "224": [
            743.92,
            747.92,
            "And Asensio also complained about this in the play."
        ],
        "225": [
            748.92,
            750.92,
            "This has also gone unnoticed I think by Tana."
        ],
        "226": [
            751.92,
            753.92,
            "But he was complaining about that possible hand."
        ],
        "227": [
            753.92,
            754.92,
            "Come on, that's possible."
        ],
        "228": [
            754.92,
            755.92,
            "Whether or not it was within the area."
        ],
        "229": [
            755.92,
            756.92,
            "Whether or not he cut the play."
        ],
        "230": [
            757.92,
            764.92,
            "I wouldn't like to see it repeated again because I haven't been able to appreciate whether the player is inside the area or outside it."
        ],
        "231": [
            764.92,
            766.92,
            "And at the moment of contact with the ball."
        ],
        "232": [
            769.92,
            772.92,
            "The referee in the fall of Cristiano Ronaldo understood that he had won the position."
        ],
        "233": [
            772.92,
            773.92,
            "Michel."
        ],
        "234": [
            773.92,
            775.92,
            "The ball goes to the home team."
        ],
        "235": [
            775.92,
            778.92,
            "Luka Modric puts his leg on the verge of stealing."
        ],
        "236": [
            778.92,
            782.92,
            "A throwaway for the home team."
        ],
        "237": [
            784.92,
            787.92,
            "In this previous play, Madrid's 12 midfielders have not supported the pressure."
        ],
        "238": [
            787.92,
            789.92,
            "And the palms have come out very easy."
        ],
        "239": [
            789.92,
            793.92,
            "Madrid has to, if they press, they have to really press well as they did in the first minutes."
        ],
        "240": [
            794.92,
            799.92,
            "I'm saying that you could hear the cry of champions, champions who announced over the public address system that Gran Canaria had defeated Barcelona in the Basketball Super Cup."
        ],
        "241": [
            799.92,
            802.92,
            "And that's why those shouts of champions, champions in the stands."
        ],
        "242": [
            803.92,
            806.92,
            "Well, look, good news for Gran Canaria sport."
        ],
        "243": [
            806.92,
            809.92,
            "That victory for Gran Canaria against Barcelona in the Super Cup."
        ],
        "244": [
            809.92,
            813.92,
            "Which by the way we have enjoyed at zero and at Movistar Plus in sports."
        ],
        "245": [
            814.92,
            818.92,
            "When the Real Madrid team is serving the ball."
        ],
        "246": [
            819.92,
            823.92,
            "There goes Morata, cuts back Morata, makes it perfect, Cristiano stumbles."
        ],
        "247": [
            824.92,
            825.92,
            "Very good Morata, very good."
        ],
        "248": [
            825.92,
            827.92,
            "Very well, bad fortune Cristiano."
        ],
        "249": [
            827.92,
            830.92,
            "I say because just when he was putting his leg together he stumbled."
        ],
        "250": [
            830.92,
            832.92,
            "How good Álvaro Morata."
        ],
        "251": [
            833.92,
            836.92,
            "Morata is causing a lot of problems in the defense of the palms."
        ],
        "252": [
            837.92,
            840.92,
            "There it falls, Real Madrid takes the ball."
        ],
        "253": [
            840.92,
            845.92,
            "The referee says that the last one to throw her out was Nacho and therefore Ball for the Las Palmas sports union."
        ],
        "254": [
            846.92,
            848.92,
            "There we see how the ball fits a little bit on top of him."
        ],
        "255": [
            848.92,
            850.92,
            "Well, he controlled Cristiano badly."
        ],
        "256": [
            850.92,
            853.92,
            "He has the ball left on him a little bit and he seems to have been defeated by the race."
        ],
        "257": [
            854.92,
            858.92,
            "There we see that he has his head in front of him and cannot control it."
        ],
        "258": [
            859.92,
            866.92,
            "And this is the previous hand that I claimed, I sufficiently believe, clearly, from Dani García but outside the area."
        ],
        "259": [
            868.92,
            873.92,
            "Cristiano understood that he had to give him the advantage because the play continued with danger."
        ],
        "260": [
            873.92,
            878.92,
            "Another thing is the attitude of always thinking about whether or not you prefer the possibility."
        ],
        "261": [
            878.92,
            882.92,
            "The thing one and a half meters in front of the front line of the area."
        ],
        "262": [
            883.92,
            886.92,
            "The advantage is clearly debatable."
        ],
        "263": [
            886.92,
            889.92,
            "It's Gareth Bale's turn, the ball goes down to Luka Modric."
        ],
        "264": [
            889.92,
            893.92,
            "He gives attention to Cristiano, he hits Cristiano, outside, to the right of the goal."
        ],
        "265": [
            893.92,
            898.92,
            "With a Cristiano Ronaldo who at times is looking like the Ariete position with Morata moving around."
        ],
        "266": [
            898.92,
            901.92,
            "The left wing was opened in a timely manner but it is happening."
        ],
        "267": [
            901.92,
            904.92,
            "But Carlos spends a lot with Morata."
        ],
        "268": [
            904.92,
            911.92,
            "Morata really likes to open towards the wing and therefore the natural position is for Cristiano to take over."
        ],
        "269": [
            912.92,
            916.92,
            "Or if it's on Bale's side, Bale also takes over."
        ],
        "270": [
            916.92,
            921.92,
            "Morata's natural movement is to open behind a full-back."
        ],
        "271": [
            921.92,
            924.92,
            "Long ball, crossed, looking for the entrance from above."
        ],
        "272": [
            924.92,
            926.92,
            "Attention, Tata wants to get there, he's not going to get it."
        ],
        "273": [
            926.92,
            928.92,
            "The ball is for Kiko Casillas."
        ],
        "274": [
            930.92,
            935.92,
            "Ana couldn't reach that ball that has already changed, she has definitely returned to what could be more traditional."
        ],
        "275": [
            935.92,
            937.92,
            "Momo on the left, Tata on the right."
        ],
        "276": [
            938.92,
            944.92,
            "That's the most logical thing. In my back I see that he tried to surprise Nacho by putting Momo in there but it didn't work."
        ],
        "277": [
            944.92,
            947.92,
            "The ball is for Toni Kroos, Vicente Gómez is trying to put pressure there."
        ],
        "278": [
            947.92,
            953.92,
            "Real Madrid handed the ball back to Sergio Ramos, who is now entering the field of Kike Setién's team."
        ],
        "279": [
            953.92,
            958.92,
            "Nacho on the wing looking for a delivery for Morata who controls it by guiding it with his chest and hiding."
        ],
        "280": [
            958.92,
            963.92,
            "Luka Modric is not here, Jonathan Viera has won the game, Roque Mesa is playing, he has room to run."
        ],
        "281": [
            963.92,
            966.92,
            "There he is going to stop Toni Kroos, he gives himself to Jonathan Viera."
        ],
        "282": [
            966.92,
            970.92,
            "In the center he makes the cut to return the ball to Roque Mesa."
        ],
        "283": [
            970.92,
            975.92,
            "The slower pace of possession of the Las Palmas Sports Union returns."
        ],
        "284": [
            975.92,
            979.92,
            "He tries it on the left wing, he's going to receive it from behind, finally Dani Castellano."
        ],
        "285": [
            979.92,
            986.92,
            "He could run but in the end Las Palmas' style is this, stopping and touching, touching, waiting for the play to emerge or for the space to appear."
        ],
        "286": [
            987.92,
            992.92,
            "With the ball again, the Canarian team."
        ],
        "287": [
            992.92,
            1000.92,
            "The control of the ball that Momo sent will not be achieved, Jonathan Viera lost possession to Kike Setién's team."
        ],
        "288": [
            1004.92,
            1008.92,
            "Sergio Ramos is ready, Sergio plays towards the band for Nacho."
        ],
        "289": [
            1009.92,
            1013.92,
            "Nacho short on Morata's possession."
        ],
        "290": [
            1013.92,
            1018.92,
            "Morata for Toni Kroos, Toni Kroos on Marco Asensio."
        ],
        "291": [
            1018.92,
            1025.92,
            "Marco Asensio playing the ball for Nacho, Nacho tees but loses, Vicente Gómez takes it, Roque Mesa takes it."
        ],
        "292": [
            1025.92,
            1030.92,
            "Good robbery for Luka Modric's Real Madrid who set the score, pay attention to Morata's unchecking, once again at the top of the area."
        ],
        "293": [
            1030.92,
            1035.92,
            "Left wing, Feint for the center, look for the shot, into the hands of Javi Varas."
        ],
        "294": [
            1036.92,
            1040.92,
            "It's a loss of the ball by Roque Mesa, dangerous."
        ],
        "295": [
            1045.92,
            1049.92,
            "For those who are tremendous, the influence that the palms have, everything revolves around Roque Mesa."
        ],
        "296": [
            1049.92,
            1053.92,
            "Every time he brings out the good between the centers, he always asks for it even though he is under pressure."
        ],
        "297": [
            1053.92,
            1054.92,
            "With key."
        ],
        "298": [
            1054.92,
            1059.92,
            "Attention up now Jonathan Viera, Jonathan Viera who delivers the ball back to Vicente Gómez."
        ],
        "299": [
            1059.92,
            1063.92,
            "For Joni, playing on the side, Michel has Tana short ahead of him."
        ],
        "300": [
            1063.92,
            1070.92,
            "Michel stops, Tana receives, Tana, who dribbles himself, ends up doing it to whoever he should, which is Tito Heros."
        ],
        "301": [
            1070.92,
            1073.92,
            "Short delivery for Joni, for Jonathan Viera."
        ],
        "302": [
            1073.92,
            1077.92,
            "Oca, this one, Rivazza, returns the ball to Viera, Dani Castellano joins."
        ],
        "303": [
            1077.92,
            1083.92,
            "He fakes to play short again, pay attention there, Tana progresses, Dani Castellano plays it inside the area, he leaves it behind."
        ],
        "304": [
            1083.92,
            1087.92,
            "The play, the sporting union, the clapping, resolves it, and now they are looking for a way out against Real Madrid."
        ],
        "305": [
            1087.92,
            1093.92,
            "Dani Carvajal, Luka Modric, first class, perfect for Dani Carvajal, the Real Madrid to run, who he likes."
        ],
        "306": [
            1093.92,
            1097.92,
            "Well, by far the best player in the palms."
        ],
        "307": [
            1097.92,
            1104.92,
            "Gárez Bale, Gárez Bale, in speed, alone Gárez Bale, manages to finish the play Gárez Bale, closed Etami there."
        ],
        "308": [
            1104.92,
            1109.92,
            "Now the game is going crazy, but Vicente Gómez has no one to play with, he plays on Tana."
        ],
        "309": [
            1109.92,
            1113.92,
            "Tana cuts back, with category, handing the ball to Jonathan Viera."
        ],
        "310": [
            1114.92,
            1121.92,
            "Momo joins the attack from the side, Momo is going to receive it there, Momo puts it in, he arrives very very forced."
        ],
        "311": [
            1121.92,
            1126.92,
            "Jonathan Viera goal kick for Real Madrid."
        ],
        "312": [
            1126.92,
            1130.92,
            "Modric in the palms, we have seen his last two attacks with two different rhythms."
        ],
        "313": [
            1130.92,
            1137.92,
            "One very slow and very to the touch, and it almost arrived completely, and in this one with more speed."
        ],
        "314": [
            1137.92,
            1142.92,
            "We have seen in some plays already, Michael, how Vicente is the one who joins the attack much more."
        ],
        "315": [
            1142.92,
            1145.92,
            "Roquevisa always waits, he hangs out more with Tana."
        ],
        "316": [
            1145.92,
            1149.92,
            "If Madrid lets him play there in three quarters of the field, the palms may have a problem."
        ],
        "317": [
            1149.92,
            1152.92,
            "Because in the end they can find the play, Madrid could have a problem."
        ],
        "318": [
            1152.92,
            1159.92,
            "I have my doubt, I have no doubt, it is the ability of the sports union of the palms to touch the ball well."
        ],
        "319": [
            1159.92,
            1164.92,
            "This from afar. I have a doubt about his punch."
        ],
        "320": [
            1164.92,
            1167.92,
            "I had that problem last year."
        ],
        "321": [
            1168.92,
            1170.92,
            "Glue is usually very expensive, Michael."
        ],
        "322": [
            1170.92,
            1172.92,
            "Yeah, it's worth millions."
        ],
        "323": [
            1172.92,
            1174.92,
            "Glued is usually very expensive."
        ],
        "324": [
            1175.92,
            1177.92,
            "And there is also some significant loss there."
        ],
        "325": [
            1177.92,
            1184.92,
            "Attention to the robbery by Luka Modric, who puts his hands on his head because he missed the first opportunity."
        ],
        "326": [
            1184.92,
            1187.92,
            "Cristiano Ronaldo is asking for it, probably on the verge of being offside."
        ],
        "327": [
            1187.92,
            1191.92,
            "There he goes to the center, he has definitely cleared the ball."
        ],
        "328": [
            1191.92,
            1194.92,
            "There Tami, throw-in for Real Madrid."
        ],
        "329": [
            1194.92,
            1198.92,
            "Jallibaras gave a ball to Roquevisa with two Madrid players right nearby, he receiving it with his back turned."
        ],
        "330": [
            1198.92,
            1202.92,
            "Of course, that style of wanting to go out playing has a tremendous risk."
        ],
        "331": [
            1202.92,
            1205.92,
            "That's what Roquevisa seemed to be telling his headquarters now."
        ],
        "332": [
            1205.92,
            1208.92,
            "We can't be that strict either, can we?"
        ],
        "333": [
            1208.92,
            1214.92,
            "No, what you need is the goalkeeper, Pea, who is scoring like everyone else and not on the ball."
        ],
        "334": [
            1215.92,
            1218.92,
            "Playing the ball, Atana, plays it short."
        ],
        "335": [
            1218.92,
            1221.92,
            "Receive Vicente Gómez, take Atana, try to leave Modric."
        ],
        "336": [
            1221.92,
            1223.92,
            "He falls before Modric's tackle, the ball is still in play."
        ],
        "337": [
            1223.92,
            1225.92,
            "No, the referee whistled."
        ],
        "338": [
            1225.92,
            1231.92,
            "He will have to repeat the throw of the Las Palmas sports union, but he restarted the game from an incorrect position."
        ],
        "339": [
            1238.92,
            1240.92,
            "He's going to play..."
        ],
        "340": [
            1240.92,
            1244.92,
            "The Canarian team, we actually see the moment in which that hand occurs."
        ],
        "341": [
            1244.92,
            1246.92,
            "Yes, it seems, doesn't it? That's out of the area, right?"
        ],
        "342": [
            1246.92,
            1248.92,
            "Yes, it is outside, but yes, in frame."
        ],
        "343": [
            1248.92,
            1254.92,
            "Inertia quickly puts the player inside the area, but it seems that the contact occurs outside."
        ],
        "344": [
            1254.92,
            1257.92,
            "When the Las Palmas sports union is already playing through Mitchell."
        ],
        "345": [
            1257.92,
            1261.92,
            "Mitchell, who stops there, is going to touch short on the divider."
        ],
        "346": [
            1261.92,
            1263.92,
            "Playing ball."
        ],
        "347": [
            1264.92,
            1272.92,
            "The captain, Dani García, there Tami, up the Libaya fight, playing with his back turned, fighting with Varane, both of them scoring."
        ],
        "348": [
            1272.92,
            1274.92,
            "They should call the Frenchman a foul."
        ],
        "349": [
            1282.92,
            1287.92,
            "Well, this is the second time we've seen Madrid in three games, right?"
        ],
        "350": [
            1288.92,
            1292.92,
            "In Corne and Aplato, I think he won, because... because he won."
        ],
        "351": [
            1292.92,
            1296.92,
            "Not because we saw something wonderful, he won almost by weight."
        ],
        "352": [
            1296.92,
            1298.92,
            "I'm watching Madrid."
        ],
        "353": [
            1298.92,
            1300.92,
            "It's missing some spark, let's say, isn't it?"
        ],
        "354": [
            1300.92,
            1310.92,
            "I'm looking at Madrid, perhaps, a super powerful team, it can win many games, well, without playing to its full potential, let's say, right?"
        ],
        "355": [
            1310.92,
            1315.92,
            "But in those first twenty-something minutes, I still don't see Madrid with any spark."
        ],
        "356": [
            1315.92,
            1322.92,
            "He plays a set piece, the ball goes to the far post, the powerful Real Madrid rises, Rafael Varane manages to get the ball out, the ball falls to Momo."
        ],
        "357": [
            1322.92,
            1328.92,
            "Momo recovers to play on Llona too, the two try to team up on that side, Dani Castellano also arrives."
        ],
        "358": [
            1328.92,
            1335.92,
            "Tense the delivery, long ball, without problems, Ico Casillas will take it from the goal for Real Madrid."
        ],
        "359": [
            1335.92,
            1338.92,
            "Yes, we see phases of the palms touching quite a bit."
        ],
        "360": [
            1338.92,
            1342.92,
            "Madrid started by pushing a little at the beginning, well, that could give them results."
        ],
        "361": [
            1342.92,
            1347.92,
            "Madrid needs more cross-country today than it is taking so far, much more cross-country."
        ],
        "362": [
            1347.92,
            1351.92,
            "I'd like to see Real Madrid really push the ball out, eh?"
        ],
        "363": [
            1354.92,
            1360.92,
            "I get the feeling that Madrid sees that somehow, if they don't press so much, they can steal and run, right?"
        ],
        "364": [
            1360.92,
            1369.92,
            "And that temptation in which Madrid is so comfortable running, isn't it?, about the rival's departure, sometimes makes it give him a few extra meters, right?"
        ],
        "365": [
            1369.92,
            1381.92,
            "In this palms team, the palms team needs Vieira, Tana and Momo to receive the ball in conditions."
        ],
        "366": [
            1381.92,
            1384.92,
            "And that's because they take it from behind very well, right?"
        ],
        "367": [
            1384.92,
            1392.92,
            "To ensure that they, those who play it very well, the filigree players, let's say, receive the ball in conditions."
        ],
        "368": [
            1392.92,
            1397.92,
            "And they will receive the ball in conditions while no one pressures the release of the ball."
        ],
        "369": [
            1397.92,
            1401.92,
            "Tremendous anger, eh?, that they have that portfolio for an important player like Roque Mesa."
        ],
        "370": [
            1401.92,
            1404.92,
            "The fourth referee who had to go to make peace on the bench because there were also protests."
        ],
        "371": [
            1405.92,
            1412.92,
            "The ball belongs to Sergio Ramos. Sergio plays with Toni Kroos, heeling on the left wing."
        ],
        "372": [
            1412.92,
            1416.92,
            "Cristiano receives, he puts his body to prevent Vicente Gómez from arriving, neither does Roque Mesa."
        ],
        "373": [
            1417.92,
            1420.92,
            "The ball goes to Garel Pihil. Dani Carvajal is alone in the dangerous area."
        ],
        "374": [
            1420.92,
            1423.92,
            "Dani Carvajal puts it on, Cristiano doesn't arrive, Morata, yes, Morata."
        ],
        "375": [
            1423.92,
            1428.92,
            "From the ground he takes the ball, the accordion union, the foul of Rafael Varane."
        ],
        "376": [
            1429.92,
            1433.92,
            "It was a real mess what was there inside the area."
        ],
        "377": [
            1434.92,
            1437.92,
            "The foul was from Dani Carvajal, I say that what was inside the area was a real mess."
        ],
        "378": [
            1437.92,
            1440.92,
            "And it seems almost, almost unbelievable, that that ball had not gone in."
        ],
        "379": [
            1440.92,
            1443.92,
            "Yes, Carvajal surprised well, which makes him fantastic."
        ],
        "380": [
            1443.92,
            1445.92,
            "Him going to the danger zone, surprising."
        ],
        "381": [
            1446.92,
            1447.92,
            "He plays it very well, Bale too."
        ],
        "382": [
            1447.92,
            1449.92,
            "It's great, as always, Dani Carvajal."
        ],
        "383": [
            1449.92,
            1454.92,
            "This is Carvajal's moment, this right wing that is giving him so, so good performance this season."
        ],
        "384": [
            1455.92,
            1460.92,
            "Look, I think that in the end it's even Carvajal himself who prevents a shot from Morata."
        ],
        "385": [
            1460.92,
            1465.92,
            "Let's see it there, indeed, it hits Carvajal's right boot."
        ],
        "386": [
            1465.92,
            1471.92,
            "I'm surprised that Carvajal centered and didn't shoot when he got to the area."
        ],
        "387": [
            1471.92,
            1479.92,
            "What he centers, centers Cristiano, of course, but Cristiano is very overwhelmed by the defense."
        ],
        "388": [
            1479.92,
            1483.92,
            "And I think Dani had a much more comfortable shot than Cristiano."
        ],
        "389": [
            1484.92,
            1485.92,
            "The ball for Marco Asensio."
        ],
        "390": [
            1485.92,
            1489.92,
            "Marco Asensio trying to play short, he does it on Gareth Bale's position."
        ],
        "391": [
            1489.92,
            1492.92,
            "Mahomo, who also helps in defense, returns the ball back to Dani Carvajal."
        ],
        "392": [
            1492.92,
            1499.92,
            "The ball goes to Luka Modric, front, in the center circle to play the ball over Toni Kroos."
        ],
        "393": [
            1500.92,
            1505.92,
            "Toni Kroos opens for Nacho, Nacho who faces Tana, returns back for Sergio Ramos,"
        ],
        "394": [
            1505.92,
            1508.92,
            "which has that diagonal that is so typical of the Camero."
        ],
        "395": [
            1508.92,
            1512.92,
            "This time Mahomo reacted perfectly, he read Sergio Ramos' intentions, he didn't call a foul,"
        ],
        "396": [
            1512.92,
            1518.92,
            "Dani Carvajal took her, he puts her on the outside, the Chilean doesn't quite work for Morata."
        ],
        "397": [
            1518.92,
            1519.92,
            "The ball for Javi Baras."
        ],
        "398": [
            1519.92,
            1523.92,
            "Now, it wasn't a foul, but Mahomo's control is spectacular."
        ],
        "399": [
            1523.92,
            1528.92,
            "Now, everything else Mahomo did there is poorly done, but the control was a delight."
        ],
        "400": [
            1529.92,
            1535.92,
            "And Madrid mixing in the game, sometimes delays its position, sometimes presses and presses very forward."
        ],
        "401": [
            1535.92,
            1541.92,
            "When Madrid has the ball, Asensio plays quite clearly, practically in the midfield behind Morata."
        ],
        "402": [
            1541.92,
            1543.92,
            "And that makes Modric and Kroos..."
        ],
        "403": [
            1543.92,
            1549.92,
            "Sorry, I was laughing, because Tana tried to make the referee look bad, serving quickly with..."
        ],
        "404": [
            1549.92,
            1551.92,
            "I think it was Asensio who was next to him."
        ],
        "405": [
            1551.92,
            1552.92,
            "Yes, it was Asensio who had his back turned, yes."
        ],
        "406": [
            1552.92,
            1555.92,
            "To provoke him into a show like the one his partner had just seen,"
        ],
        "407": [
            1555.92,
            1558.92,
            "But let's say there was no room, it wasn't even a similar situation."
        ],
        "408": [
            1560.92,
            1561.92,
            "You were talking, that's what you told me."
        ],
        "409": [
            1561.92,
            1564.92,
            "No, I wanted to say, Carlos, that Modric and Kroos are playing very parallel, both of them quite far back,"
        ],
        "410": [
            1564.92,
            1568.92,
            "And that means that we are seeing little of Modric in the area where he can do the most damage to the palms."
        ],
        "411": [
            1568.92,
            1575.92,
            "Attention that Vicente Gómez leaves with the magic ball in front of Luka Modric to play on Miche on the lateral-contralateral side."
        ],
        "412": [
            1575.92,
            1580.92,
            "He takes it on the edge of the area, Roque Mesa comes, plays inside for Jonatan Viera, from above."
        ],
        "413": [
            1580.92,
            1587.92,
            "Attention, Tana, he hit the ball badly at Tana and Kiko Casilla, who was ahead in his position, took it."
        ],
        "414": [
            1587.92,
            1590.92,
            "Kiko Casilla blocked well, Tana was not entirely correct."
        ],
        "415": [
            1590.92,
            1593.92,
            "No, it's almost a transfer to Casilla."
        ],
        "416": [
            1593.92,
            1595.92,
            "I see that he sees him ahead, he wants to take her."
        ],
        "417": [
            1595.92,
            1603.92,
            "He's thinking about the Vaseline, and he realizes that Casilla is very long, and then he doesn't do one thing or the other."
        ],
        "418": [
            1603.92,
            1606.92,
            "He hits it with the outside side."
        ],
        "419": [
            1606.92,
            1608.92,
            "Tana, with Jonatan Viera's ball to the front, is going to hit."
        ],
        "420": [
            1608.92,
            1610.92,
            "Castle back."
        ],
        "421": [
            1610.92,
            1620.92,
            "Surely, as usual at this start of the season, Kiko Casilla has done nothing but put in outstanding performances"
        ],
        "422": [
            1620.92,
            1623.92,
            "Every time he has had the opportunity to be in the starting eleven."
        ],
        "423": [
            1623.92,
            1625.92,
            "But since the campaign started they are all."
        ],
        "424": [
            1625.92,
            1628.92,
            "Ball for Miche, the Sports Union has stolen a good ball."
        ],
        "425": [
            1628.92,
            1633.92,
            "When Tana plays for Miche, she escapes control, Luka Modric steals her, Toni Kroos takes her out, Real Madrid tries to run."
        ],
        "426": [
            1633.92,
            1636.92,
            "The first ball, the ball from the wing, Marco Asensio comes with space."
        ],
        "427": [
            1636.92,
            1641.92,
            "Up Morata, Gareth Bale and Cristiano together with Asensio who is driving, he is going to get into the area, look for the center."
        ],
        "428": [
            1641.92,
            1643.92,
            "Itami cleared the ball."
        ],
        "429": [
            1643.92,
            1645.92,
            "The ball returns to Jonatan Viera."
        ],
        "430": [
            1645.92,
            1650.92,
            "In the end the feeling is that Madrid is creating danger when it has space, when it surprises."
        ],
        "431": [
            1650.92,
            1653.92,
            "Not so much when he controls and touches the ball."
        ],
        "432": [
            1653.92,
            1657.92,
            "Well, it's also true that the game is having a lot of back and forth."
        ],
        "433": [
            1658.92,
            1663.92,
            "We are going to see the current, physical nature of the match, throughout the match, as the players mature."
        ],
        "434": [
            1664.92,
            1674.92,
            "Because there is a lot of long running, a lot of long sprinting between the players from Unión Deportiva, Las Palmas and Real Madrid."
        ],
        "435": [
            1674.92,
            1679.92,
            "The more back and forth there is, logically that benefits Madrid, which has specific players, magnificent at that."
        ],
        "436": [
            1680.92,
            1682.92,
            "Ani Castellano playing the ball behind for Roque Mesa."
        ],
        "437": [
            1682.92,
            1684.92,
            "This one already plays for David García."
        ],
        "438": [
            1684.92,
            1688.92,
            "The captain who opens the ball on the side with Mitchell who receives close to El Nacho."
        ],
        "439": [
            1688.92,
            1690.92,
            "He touches the ball inside for Vicente Gómez."
        ],
        "440": [
            1690.92,
            1693.92,
            "Sergio Ramos anticipates, he wins the ball against Real Madrid."
        ],
        "441": [
            1693.92,
            1695.92,
            "He plays for Marco Asensio who protects, leads."
        ],
        "442": [
            1695.92,
            1698.92,
            "Marco Asensio comes with speed looking for company."
        ],
        "443": [
            1698.92,
            1700.92,
            "He stops, he pauses, he tries to cut back."
        ],
        "444": [
            1700.92,
            1704.92,
            "However, Tana helped perfectly in the coverage."
        ],
        "445": [
            1704.92,
            1707.92,
            "That two against one Las Palmas won the ball."
        ],
        "446": [
            1707.92,
            1709.92,
            "Marco Asensio was looking for volunteers."
        ],
        "447": [
            1709.92,
            1713.92,
            "No one accompanied Marco Asensio in the play."
        ],
        "448": [
            1713.92,
            1715.92,
            "I think he will be looking at Morata and saying"
        ],
        "449": [
            1715.92,
            1718.92,
            "Man, you have to follow the play a little to give me support."
        ],
        "450": [
            1720.92,
            1721.92,
            "The ball belongs to Momo."
        ],
        "451": [
            1721.92,
            1723.92,
            "Playing Momo for Jonatan Viera."
        ],
        "452": [
            1723.92,
            1725.92,
            "What a nice touch to get Dani Castellano."
        ],
        "453": [
            1725.92,
            1727.92,
            "He is chasing Luka Modri, the one left by Elibad."
        ],
        "454": [
            1727.92,
            1729.92,
            "He already left her very divided, he throws a pipe that doesn't come out."
        ],
        "455": [
            1729.92,
            1731.92,
            "Real Madrid comes out playing."
        ],
        "456": [
            1731.92,
            1733.92,
            "Help Sergio Ramos there at the start."
        ],
        "457": [
            1733.92,
            1736.92,
            "Now the ball is loose, Kiko Casilla is going to arrive."
        ],
        "458": [
            1737.92,
            1738.92,
            " Sergio Ramos."
        ],
        "459": [
            1738.92,
            1740.92,
            "Sergio who plays the ball towards the wing."
        ],
        "460": [
            1740.92,
            1742.92,
            "Bad control by Dani Carvajal."
        ],
        "461": [
            1742.92,
            1743.92,
            "He jumped on Momo."
        ],
        "462": [
            1743.92,
            1746.92,
            "Momo recovers for the local team."
        ],
        "463": [
            1746.92,
            1748.92,
            "Jonatan See what a ball was out of play."
        ],
        "464": [
            1748.92,
            1750.92,
            "Tana in wrong position."
        ],
        "465": [
            1752.92,
            1754.92,
            "We see Prince."
        ],
        "466": [
            1757.92,
            1760.92,
            "And today he is watching the game from the box, sanctioned."
        ],
        "467": [
            1762.92,
            1765.92,
            "And there Tana's offside is very clear."
        ],
        "468": [
            1767.92,
            1769.92,
            "Party is entertaining."
        ],
        "469": [
            1769.92,
            1771.92,
            "We've been going for almost half an hour."
        ],
        "470": [
            1771.92,
            1773.92,
            "There are no clear opportunities."
        ],
        "471": [
            1773.92,
            1777.92,
            "The clearest is that flipper that was there in the small area."
        ],
        "472": [
            1777.92,
            1779.92,
            "With the ball bouncing from one side to the other."
        ],
        "473": [
            1779.92,
            1782.92,
            "In the Las Palmas Sports Union area."
        ],
        "474": [
            1784.92,
            1786.92,
            "The ball goes to Real Madrid again."
        ],
        "475": [
            1786.92,
            1788.92,
            "Gares Bale goes, looking for the slalo."
        ],
        "476": [
            1788.92,
            1789.92,
            "Gares Bale is leaving, how good."
        ],
        "477": [
            1789.92,
            1791.92,
            "Javi Vara scores the ball."
        ],
        "478": [
            1791.92,
            1793.92,
            "First stick, Morata wins in the fight."
        ],
        "479": [
            1793.92,
            1795.92,
            "No, because they called him foul."
        ],
        "480": [
            1796.92,
            1798.92,
            "But again a dangerous move."
        ],
        "481": [
            1798.92,
            1801.92,
            "The product of a deep ball from Modric."
        ],
        "482": [
            1801.92,
            1803.92,
            "And then very good Gares Bale, an individual play."
        ],
        "483": [
            1803.92,
            1807.92,
            "And then Gares Bale who takes off sides like they were cones."
        ],
        "484": [
            1807.92,
            1811.92,
            "All the success Carlos here is having in Madrid in the game at the moment."
        ],
        "485": [
            1811.92,
            1813.92,
            "And if your back is turned it's Dani Castellano."
        ],
        "486": [
            1813.92,
            1818.92,
            "It is a diagonal for the arrival of Dani Carvajal."
        ],
        "487": [
            1818.92,
            1820.92,
            "It's having a lot of success."
        ],
        "488": [
            1820.92,
            1822.92,
            "He did a lot of damage to Dani Castellano there."
        ],
        "489": [
            1822.92,
            1827.92,
            "As is supposed to happen with Gares Bale, one doesn't know if it has much to do with Dani Castellano."
        ],
        "490": [
            1827.92,
            1829.92,
            "Or with anyone they put there."
        ],
        "491": [
            1829.92,
            1832.92,
            "No, I'm not saying that Dani Castellano is doing anything wrong."
        ],
        "492": [
            1832.92,
            1836.92,
            "Madrid is simply exposing that diagonal."
        ],
        "493": [
            1836.92,
            1840.92,
            "We already mentioned it in the preview that this year, this beginning of the season,"
        ],
        "494": [
            1840.92,
            1845.92,
            "The right wing at Real Madrid, with Dani Carvajal,"
        ],
        "495": [
            1846.92,
            1850.92,
            "It is giving tremendous performance."
        ],
        "496": [
            1853.92,
            1859.92,
            "He's going to take a long shot, up, Javi Varas."
        ],
        "497": [
            1868.92,
            1872.92,
            "Javi Varas who touches, aims until he takes the ball to Cristiano Ronaldo."
        ],
        "498": [
            1872.92,
            1876.92,
            "The ball is for David García, he plays with Vicente Gómez."
        ],
        "499": [
            1876.92,
            1879.92,
            "Quick opening of Roquemesa, a touch for Dani Castellano."
        ],
        "500": [
            1879.92,
            1883.92,
            "Momo opens on the side, Momo receives, goes with the diagonal."
        ],
        "501": [
            1883.92,
            1887.92,
            "Gares Bale, who is working hard, helps in defense."
        ],
        "502": [
            1887.92,
            1891.92,
            "The ball goes to the center backs again, with Aitami."
        ],
        "503": [
            1891.92,
            1895.92,
            "Give the ball to Roquemesa, about to lose there against Modric."
        ],
        "504": [
            1895.92,
            1899.92,
            "Finally he does it, he takes the ball to Gares Bale, who tries the individual drive."
        ],
        "505": [
            1899.92,
            1903.92,
            "What a good ball he just put to Marco Asensio, Real Madrid's attack is very dangerous."
        ],
        "506": [
            1903.92,
            1905.92,
            "The ball goes to Gares Bale, he puts it at the far post."
        ],
        "507": [
            1905.92,
            1911.92,
            "David García rises, and there is no final shot in front of Javi Varas' goal."
        ],
        "508": [
            1911.92,
            1917.92,
            "What extraordinary control Momo's juuela has, what beauty she has just given us."
        ],
        "509": [
            1917.92,
            1924.92,
            "I think I give Momo a lot of luck. Every time I watch my game, it's impressive."
        ],
        "510": [
            1924.92,
            1930.92,
            "Now it is evident that Madrid, the damage they are doing is when they recover and come out quickly."
        ],
        "511": [
            1930.92,
            1932.92,
            "And that's when the palms cost him much more."
        ],
        "512": [
            1932.92,
            1938.92,
            "The pressure seems evident, but also the temptation of Real Madrid to leave space for the union to do this at speed."
        ],
        "513": [
            1938.92,
            1943.92,
            "Nacho, Javi Vara, Real Madrid goal."
        ],
        "514": [
            1943.92,
            1950.92,
            "Marco Asensio just scored again at speed, against Real Madrid."
        ],
        "515": [
            1950.92,
            1954.92,
            "Look with who, Nacho and Marco Asensio."
        ],
        "516": [
            1954.92,
            1963.92,
            "The first of the game was just scored in the 32nd minute of the match to put Zinedine Zidane's team ahead."
        ],
        "517": [
            1963.92,
            1968.92,
            "Yes, he pressed, he pressed, he drowned the backline with his palms that play."
        ],
        "518": [
            1968.92,
            1970.92,
            "Timidly there was a prisoner..."
        ],
        "519": [
            1970.92,
            1972.92,
            "Up to five arrive, huh."
        ],
        "520": [
            1972.92,
            1974.92,
            "There are five, there are five."
        ],
        "521": [
            1974.92,
            1975.92,
            "There is no game at all."
        ],
        "522": [
            1975.92,
            1977.92,
            "Goal, completely legal."
        ],
        "523": [
            1977.92,
            1978.92,
            "Completely legal."
        ],
        "524": [
            1979.92,
            1985.92,
            "And Madrid exploding, Madrid is a team that goes with much more speed, it is much more direct."
        ],
        "525": [
            1985.92,
            1988.92,
            "And that is what is giving them the 0-1 increase."
        ],
        "526": [
            1988.92,
            1991.92,
            "The palms propose something else, but there are few problems left."
        ],
        "527": [
            1991.92,
            1995.92,
            "It was successful a moment ago, or partially successful Cristiano Ronaldo when he pressed."
        ],
        "528": [
            1995.92,
            2000.92,
            "Every time you press well, more or less well, your palms have difficulty."
        ],
        "529": [
            2000.92,
            2007.92,
            "Roquemes misses a ball again in midfield, which has been crucial in creating this first goal."
        ],
        "530": [
            2007.92,
            2011.92,
            "Roquemes loses the ball in the center of the field, Madrid is already going to the top."
        ],
        "531": [
            2011.92,
            2017.92,
            "And as Oscar mentioned, with five players entering the area, and it's a good goal, huh."
        ],
        "532": [
            2018.92,
            2022.92,
            "He took a long shot, Javi Vara sent up looking for Jonathan Viera."
        ],
        "533": [
            2023.92,
            2027.92,
            "He bounced inside for Roquemesa."
        ],
        "534": [
            2027.92,
            2030.92,
            "Roquemesa that cuts with Dani Castellano."
        ],
        "535": [
            2030.92,
            2032.92,
            "Dani Castellano who is being chased by Gareth Payne."
        ],
        "536": [
            2032.92,
            2035.92,
            "In the band, Momo up moving in Ibaia."
        ],
        "537": [
            2035.92,
            2037.92,
            "Cut out Momo, see who he can play with."
        ],
        "538": [
            2037.92,
            2041.92,
            "Jonathan Viera approaches and ends up giving the ball to Roquemesa."
        ],
        "539": [
            2046.92,
            2048.92,
            "Come on, captain."
        ],
        "540": [
            2049.92,
            2053.92,
            "Mitchell comes from the side, looks for a cross, it's dangerous, Sergio Ramos takes the ball."
        ],
        "541": [
            2054.92,
            2059.92,
            "On his return he manages to rob Vicente Gómez temporarily."
        ],
        "542": [
            2059.92,
            2063.92,
            "The ball was taken by Luca Modri, it hit the Canaries player."
        ],
        "543": [
            2064.92,
            2072.92,
            "For Real Madrid, the action of the goal, Javi Vara put his hand there, but he came like a battering ram"
        ],
        "544": [
            2076.92,
            2080.92,
            "Marco Asensio, who is going to have aim."
        ],
        "545": [
            2080.92,
            2084.92,
            "Yes, what I mentioned before, clearly Asensio is playing very close to Morata and a double pivot."
        ],
        "546": [
            2084.92,
            2088.92,
            "Madrid is almost a 4-2-3-1 today, with Modri ​​and Cros."
        ],
        "547": [
            2089.92,
            2094.92,
            "Which takes Modri ​​a long way from the area where he does the most damage."
        ],
        "548": [
            2094.92,
            2096.92,
            "That's happening to Modri."
        ],
        "549": [
            2096.92,
            2099.92,
            "Helping a lot in defense and going down a lot."
        ],
        "550": [
            2099.92,
            2101.92,
            "Very industrial, it's being very industrial."
        ],
        "551": [
            2101.92,
            2103.92,
            "Nacho is going to leave the band."
        ],
        "552": [
            2104.92,
            2106.92,
            "Nacho has Toni Cros about him."
        ],
        "553": [
            2106.92,
            2112.92,
            "And they know what happens to him, they have realized that if he puts a hand back, when he recovers the ball"
        ],
        "554": [
            2112.92,
            2115.92,
            "He has a lot more room ahead of him to look forward to."
        ],
        "555": [
            2116.92,
            2117.92,
            "It's staying up."
        ],
        "556": [
            2117.92,
            2120.92,
            "When I was at the top, I had no space to exploit."
        ],
        "557": [
            2120.92,
            2122.92,
            "I was already up."
        ],
        "558": [
            2122.92,
            2124.92,
            "Because reach back, you already have space."
        ],
        "559": [
            2124.92,
            2128.92,
            "It seems that the Garejo in space is not uncomfortable, right?"
        ],
        "560": [
            2128.92,
            2130.92,
            "Gareth Bale plays."
        ],
        "561": [
            2130.92,
            2132.92,
            "He drives it behind for Rafael Varane."
        ],
        "562": [
            2132.92,
            2133.92,
            "Luka Modri."
        ],
        "563": [
            2133.92,
            2136.92,
            "There's Gareth Bale on the inside, supporting Carvajal."
        ],
        "564": [
            2136.92,
            2140.92,
            "Luka Modri ​​who hands over the pilot for Dani Carvajal."
        ],
        "565": [
            2140.92,
            2146.92,
            "There's Gareth Bale receiving on the halfway line on the boundary."
        ],
        "566": [
            2146.92,
            2147.92,
            "Give the ball to Toni Cros."
        ],
        "567": [
            2147.92,
            2149.92,
            "Play with Sergio Ramos."
        ],
        "568": [
            2149.92,
            2150.92,
            "Real Madrid's long position."
        ],
        "569": [
            2150.92,
            2152.92,
            "Kike Setién's team puts pressure."
        ],
        "570": [
            2152.92,
            2155.92,
            "Toni Cros is going to get involved there, who has gotten Sergio Ramos in trouble."
        ],
        "571": [
            2155.92,
            2156.92,
            "Sergio Ramos suits him now, he suits him now, he suits him now."
        ],
        "572": [
            2156.92,
            2157.92,
            "What is it going to come to?"
        ],
        "573": [
            2157.92,
            2159.92,
            "Sergio Ramos who wins the game."
        ],
        "574": [
            2160.92,
            2165.92,
            "The captain was firm because, let's see, didn't Toni Cros play from memory?"
        ],
        "575": [
            2165.92,
            2167.92,
            "But he played by heart in a very dangerous place."
        ],
        "576": [
            2167.92,
            2169.92,
            "Well, from memory..."
        ],
        "577": [
            2169.92,
            2170.92,
            "Very committed, right?"
        ],
        "578": [
            2170.92,
            2171.92,
            "Not very good, huh?"
        ],
        "579": [
            2171.92,
            2172.92,
            " No no."
        ],
        "580": [
            2172.92,
            2177.92,
            "Long message from Luka Modri ​​who now raffles her off and throws her out."
        ],
        "581": [
            2177.92,
            2178.92,
            "Throw-in."
        ],
        "582": [
            2184.92,
            2189.92,
            "Marco Asensio's head to score."
        ],
        "583": [
            2192.92,
            2195.92,
            "The Prince who apparently is going to be a coach when he finishes his career, eh?"
        ],
        "584": [
            2195.92,
            2197.92,
            "Yes, he seems a little angry."
        ],
        "585": [
            2197.92,
            2200.92,
            "He's not here to ask you for a loan now."
        ],
        "586": [
            2200.92,
            2202.92,
            "On stilts for Míchel."
        ],
        "587": [
            2202.92,
            2207.92,
            "Míchel plays short, giving the ball to Roque."
        ],
        "588": [
            2208.92,
            2209.92,
            "Roque plays back."
        ],
        "589": [
            2211.92,
            2212.92,
            "Alona."
        ],
        "590": [
            2214.92,
            2217.92,
            "Captain García went to the side for Roque Mesa."
        ],
        "591": [
            2217.92,
            2220.92,
            "Attention there to Vicente Gómez, he has the addition to Momo's side."
        ],
        "592": [
            2220.92,
            2221.92,
            "Get Momo, you can hang her up."
        ],
        "593": [
            2221.92,
            2223.92,
            "Momo does it, first post, there is no shot."
        ],
        "594": [
            2223.92,
            2225.92,
            "Asensio falls to Atana."
        ],
        "595": [
            2225.92,
            2230.92,
            "Goal by the Las Palmas Sports Union."
        ],
        "596": [
            2230.92,
            2236.92,
            "In 32 that of Real Madrid, in 37 that of Atana."
        ],
        "597": [
            2236.92,
            2241.92,
            "He picked up that ball that was loose and caressed it to put it with class."
        ],
        "598": [
            2241.92,
            2246.92,
            "Far from the reach of Kiko Casillas and score the tying goal."
        ],
        "599": [
            2246.92,
            2252.92,
            "I don't know which surprised me more, the goal or the celebration."
        ],
        "600": [
            2252.92,
            2254.92,
            "It ends very well."
        ],
        "601": [
            2255.92,
            2262.92,
            "I'm surprised that Casillas doesn't read it, because he's drawing that goal for that club for a long time."
        ],
        "602": [
            2263.92,
            2266.92,
            "But Atana finishes it well and then the celebration."
        ],
        "603": [
            2267.92,
            2268.92,
            "Las Palmas playing, playing."
        ],
        "604": [
            2268.92,
            2272.92,
            "Vicente Gómez again approaching the area, that touch to end up distracting."
        ],
        "605": [
            2273.92,
            2276.92,
            "In the end Momo found space, which is the key to the play."
        ],
        "606": [
            2276.92,
            2279.92,
            "They have been able to open space for Momo on the left."
        ],
        "607": [
            2279.92,
            2282.92,
            "I wouldn't say a draw, for me a draw is fair."
        ],
        "608": [
            2282.92,
            2289.92,
            "When he prolongs the ball, David is not so free of marking, so in that tone."
        ],
        "609": [
            2289.92,
            2292.92,
            "We are talking about the height of the penalty spot."
        ],
        "610": [
            2292.92,
            2298.92,
            "And with that extension they have time to control it, touch it and score."
        ],
        "611": [
            2298.92,
            2299.92,
            "It's three touches."
        ],
        "612": [
            2300.92,
            2305.92,
            "Well Ricardo, obviously as it could not be otherwise, the goal has animated the stands of the Gran Canario Stadium."
        ],
        "613": [
            2305.92,
            2306.92,
            " And how?"
        ],
        "614": [
            2306.92,
            2310.92,
            "Because they had fallen a little bit after that goal from Marco Asensio's Real Madrid."
        ],
        "615": [
            2310.92,
            2312.92,
            "But they continued to trust in that team, cheering."
        ],
        "616": [
            2312.92,
            2315.92,
            "And they have celebrated it for all of Atana's high draws."
        ],
        "617": [
            2315.92,
            2318.92,
            "Dani Carvajal's ball, in short, which he delivered poorly."
        ],
        "618": [
            2318.92,
            2319.92,
            "Livalla can play it."
        ],
        "619": [
            2319.92,
            2322.92,
            "Livalla has been a bit ready, because Jonathan Viera already stood out."
        ],
        "620": [
            2322.92,
            2324.92,
            "The rejection again for the Sports Union."
        ],
        "621": [
            2324.92,
            2325.92,
            "The Palms."
        ],
        "622": [
            2326.92,
            2328.92,
            "Viera stops to play short on Momo."
        ],
        "623": [
            2329.92,
            2331.92,
            "Momo back, the ball for Dani Castellano."
        ],
        "624": [
            2331.92,
            2333.92,
            "Short story, Momo."
        ],
        "625": [
            2333.92,
            2336.92,
            "Momo back, back the ball."
        ],
        "626": [
            2336.92,
            2337.92,
            " Spot."
        ],
        "627": [
            2337.92,
            2338.92,
            "State of hunting there."
        ],
        "628": [
            2339.92,
            2341.92,
            "That Cristiano Ronaldo ball."
        ],
        "629": [
            2341.92,
            2342.92,
            "Roque Mesa."
        ],
        "630": [
            2343.92,
            2345.92,
            "Center circle, playing for Atana."
        ],
        "631": [
            2346.92,
            2349.92,
            "The players of Quique Setién's team accept the pressure."
        ],
        "632": [
            2350.92,
            2354.92,
            "Playing in a small space under the pressure of Zinedine Zidane's Real Madrid."
        ],
        "633": [
            2354.92,
            2356.92,
            "Momo, play back for Dani Castellano."
        ],
        "634": [
            2356.92,
            2357.92,
            "Press Carvajal."
        ],
        "635": [
            2357.92,
            2359.92,
            "Back, Jonathan Viera's ball."
        ],
        "636": [
            2360.92,
            2361.92,
            "There's Micona."
        ],
        "637": [
            2361.92,
            2362.92,
            "David Garcia."
        ],
        "638": [
            2364.92,
            2365.92,
            "Roque Mesa ball."
        ],
        "639": [
            2365.92,
            2367.92,
            "Everything goes through Roque Mesa, absolutely everything."
        ],
        "640": [
            2367.92,
            2368.92,
            " There it is again."
        ],
        "641": [
            2368.92,
            2369.92,
            "Okay, Atana."
        ],
        "642": [
            2369.92,
            2370.92,
            "Roque Mesa again."
        ],
        "643": [
            2370.92,
            2372.92,
            "Roque Mesa who cuts down on Toni Kroos."
        ],
        "644": [
            2372.92,
            2373.92,
            "Hand the ball over to Livalla."
        ],
        "645": [
            2373.92,
            2375.92,
            "De Vivalla returns for Roque Mesa."
        ],
        "646": [
            2375.92,
            2378.92,
            "Roque Mesa likes to put a good ball in there."
        ],
        "647": [
            2379.92,
            2380.92,
            "Play Atana."
        ],
        "648": [
            2380.92,
            2382.92,
            "The return, the tie."
        ],
        "649": [
            2382.92,
            2383.92,
            "The return, the return."
        ],
        "650": [
            2383.92,
            2384.92,
            "The return, the return."
        ],
        "651": [
            2384.92,
            2385.92,
            "Play Atana."
        ],
        "652": [
            2385.92,
            2387.92,
            "The return, the tie."
        ],
        "653": [
            2388.92,
            2389.92,
            "Insist again."
        ],
        "654": [
            2390.92,
            2392.92,
            "Up with the union."
        ],
        "655": [
            2392.92,
            2395.92,
            "He put his leg in and Atana fouled Morata."
        ],
        "656": [
            2397.92,
            2398.92,
            "The ball for Real Madrid."
        ],
        "657": [
            2398.92,
            2400.92,
            "Momo's release repeated."
        ],
        "658": [
            2401.92,
            2402.92,
            "Varane played."
        ],
        "659": [
            2402.92,
            2407.92,
            "Yes, he has a lot of time, as Michael says, to control himself, lift his head and put it there."
        ],
        "660": [
            2408.92,
            2411.92,
            "And then Casillas, what you said, is that Sergio Ramos catches him in front of him."
        ],
        "661": [
            2412.92,
            2414.92,
            "He doesn't have a very good vision of control."
        ],
        "662": [
            2414.92,
            2416.92,
            "Poquitano is drawing."
        ],
        "663": [
            2416.92,
            2419.92,
            "That ball always went to that post, but it doesn't see."
        ],
        "664": [
            2420.92,
            2422.92,
            "Attention to Carvajal who wins it diagonally."
        ],
        "665": [
            2422.92,
            2425.92,
            "Dani Carvajal won it again diagonally on the right wing."
        ],
        "666": [
            2425.92,
            2427.92,
            "Morata who receives, hits with a header."
        ],
        "667": [
            2427.92,
            2428.92,
            "Nacho is coming."
        ],
        "668": [
            2428.92,
            2429.92,
            "Nacho is going to look for him against one."
        ],
        "669": [
            2429.92,
            2430.92,
            "It goes between two."
        ],
        "670": [
            2430.92,
            2431.92,
            "He can't handle the progression."
        ],
        "671": [
            2431.92,
            2433.92,
            "He takes it upstairs to Livalla."
        ],
        "672": [
            2433.92,
            2437.92,
            "Kike Setién's team is going to whistle for a foul on Sergio Ramos."
        ],
        "673": [
            2438.92,
            2444.92,
            "The public complains to look for a bag that the referee is not going to grant because it is only missing."
        ],
        "674": [
            2444.92,
            2448.92,
            "Once again causing problems for the side's back with Carvajal and Madrid."
        ],
        "675": [
            2448.92,
            2450.92,
            "Livalla made the classic."
        ],
        "676": [
            2451.92,
            2453.92,
            "He made a quick ball."
        ],
        "677": [
            2453.92,
            2457.92,
            "I hope the central defender touches me because the fixed act is going to whistle a foul."
        ],
        "678": [
            2458.92,
            2460.92,
            "Attention to Sergio Ramos who measured terribly."
        ],
        "679": [
            2460.92,
            2461.92,
            "Now he takes the ball."
        ],
        "680": [
            2461.92,
            2462.92,
            "It has been whistled."
        ],
        "681": [
            2462.92,
            2464.92,
            "A cutting blow is being given to Ramos."
        ],
        "682": [
            2464.92,
            2465.92,
            "Sergio Ramos is missing."
        ],
        "683": [
            2465.92,
            2466.92,
            "It has been whistled."
        ],
        "684": [
            2466.92,
            2469.92,
            "The palms are blurred because the ball is left to Franco Livalla."
        ],
        "685": [
            2469.92,
            2472.92,
            "In this case the clapping is right."
        ],
        "686": [
            2472.92,
            2476.92,
            "It surprises me because I think the referee is making a mistake because he rushes there."
        ],
        "687": [
            2476.92,
            2479.92,
            "The obvious faults in the jump."
        ],
        "688": [
            2479.92,
            2487.92,
            "What happens is that neither Vicente Gómez nor Sergio Ramos touch the ball and the ball falls to Livalla to face the last defensive line in which Sergio Ramos is no longer present."
        ],
        "689": [
            2488.92,
            2490.92,
            "The ball is for Vicente Gómez."
        ],
        "690": [
            2490.92,
            2494.92,
            "There is a clear foul on Asensio's part that the referee whistled."
        ],
        "691": [
            2496.92,
            2500.92,
            "We are already at 41 and a half of the first half."
        ],
        "692": [
            2500.92,
            2501.92,
            "We have the lack there."
        ],
        "693": [
            2501.92,
            2504.92,
            "Look how the ball looks to Livalla."
        ],
        "694": [
            2504.92,
            2509.92,
            "There are obviously still many obstacles to overcome."
        ],
        "695": [
            2509.92,
            2515.92,
            "But it seems clear that it was a better option for Olimpico de las Palmas to continue the play."
        ],
        "696": [
            2515.92,
            2516.92,
            "Long ball."
        ],
        "697": [
            2516.92,
            2518.92,
            "Look for a..."
        ],
        "698": [
            2518.92,
            2521.92,
            "Well, it was also that I expected it to fall from the sky."
        ],
        "699": [
            2521.92,
            2522.92,
            "He didn't get the ball."
        ],
        "700": [
            2522.92,
            2524.92,
            "It will take Real Madrid out of goal."
        ],
        "701": [
            2524.92,
            2526.92,
            "Well, entertaining first half, right?"
        ],
        "702": [
            2526.92,
            2529.92,
            "60% possession for Quique Setién's team."
        ],
        "703": [
            2529.92,
            2531.92,
            "40 for Real Madrid."
        ],
        "704": [
            2531.92,
            2533.92,
            "The first part was very entertaining."
        ],
        "705": [
            2533.92,
            2536.92,
            "And that statistic you mentioned, Carlos, defines what the first half is."
        ],
        "706": [
            2536.92,
            2538.92,
            "In the end the palms have the ball more."
        ],
        "707": [
            2538.92,
            2541.92,
            "Not much more, but more long possessions."
        ],
        "708": [
            2541.92,
            2545.92,
            "And Madrid has done damage with the most direct attention to black spaces."
        ],
        "709": [
            2545.92,
            2549.92,
            "Especially on the right wing, which continues to be very productive for Real Madrid."
        ],
        "710": [
            2549.92,
            2552.92,
            "There he is back, damn he receives from Toni Krooooh..."
        ],
        "711": [
            2552.92,
            2554.92,
            "Javi Vara."
        ],
        "712": [
            2554.92,
            2561.92,
            "But this time yes, we can say that David Castellano was in a bad position at that moment."
        ],
        "713": [
            2561.92,
            2565.92,
            "Because they are exporting this, but not necessarily because he is doing it wrong."
        ],
        "714": [
            2565.92,
            2568.92,
            "There are simply good balls, game changes,"
        ],
        "715": [
            2568.92,
            2571.92,
            "Very well done diagonals by Madrid."
        ],
        "716": [
            2571.92,
            2574.92,
            "Madrid that progresses on both sides, right and left, rises to Cristiano."
        ],
        "717": [
            2574.92,
            2578.92,
            "He plays as he can and Nacho no longer has the ability to react."
        ],
        "718": [
            2578.92,
            2580.92,
            "The ball goes away, he will take a goal kick."
        ],
        "719": [
            2580.92,
            2588.92,
            "The two wings, the two full-backs that always in Madrid are giving a lot of offensive productivity."
        ],
        "720": [
            2588.92,
            2590.92,
            "Remember that the goal in Torajose came from an arrival by Naso."
        ],
        "721": [
            2590.92,
            2592.92,
            "On the left wing."
        ],
        "722": [
            2592.92,
            2595.92,
            "And from an individual point of view, I think Bale is very good."
        ],
        "723": [
            2595.92,
            2598.92,
            "He lives quite well, but he hasn't come to do anything."
        ],
        "724": [
            2598.92,
            2600.92,
            "The face of goal, Javi Baras."
        ],
        "725": [
            2600.92,
            2603.92,
            "Long enjoyment, Sergio Ramos anticipates."
        ],
        "726": [
            2603.92,
            2605.92,
            "Cristiano headlong looking for Morata."
        ],
        "727": [
            2605.92,
            2607.92,
            "Too long there, he cleared Itami."
        ],
        "728": [
            2607.92,
            2609.92,
            "The pinch, Jonathan Viera."
        ],
        "729": [
            2609.92,
            2611.92,
            "Vicente plays it, delivers for Tana."
        ],
        "730": [
            2611.92,
            2613.92,
            "That's a good decision for Tana, it's time again."
        ],
        "731": [
            2613.92,
            2615.92,
            "How nice, playing with Vicente Gómez."
        ],
        "732": [
            2615.92,
            2618.92,
            "He insists on the position of the bullet, but nothing has been given."
        ],
        "733": [
            2618.92,
            2619.92,
            "Everyone complains here."
        ],
        "734": [
            2619.92,
            2623.92,
            "Now the Real Madrid players are also demanding Cardboard for Jonathan Viera."
        ],
        "735": [
            2623.92,
            2625.92,
            "With that grip."
        ],
        "736": [
            2625.92,
            2627.92,
            "No, for having hit the ball now."
        ],
        "737": [
            2627.92,
            2628.92,
            "When it's foul."
        ],
        "738": [
            2628.92,
            2630.92,
            "But no, because he hit the ball."
        ],
        "739": [
            2630.92,
            2632.92,
            "And no, for having hit the ball."
        ],
        "740": [
            2632.92,
            2634.92,
            "And no, for having hit the ball."
        ],
        "741": [
            2634.92,
            2636.92,
            "And no, for having hit the ball."
        ],
        "742": [
            2636.92,
            2638.92,
            "And no, for having hit the ball."
        ],
        "743": [
            2638.92,
            2640.92,
            "And no, for having hit the ball."
        ],
        "744": [
            2640.92,
            2642.92,
            "And no, for having hit the ball."
        ],
        "745": [
            2642.92,
            2644.92,
            "And no, for having hit the ball."
        ],
        "746": [
            2644.92,
            2646.92,
            "And no, for having hit the ball."
        ],
        "747": [
            2646.92,
            2648.92,
            "Striked the ball now."
        ],
        "748": [
            2648.92,
            2649.92,
            "When it's foul."
        ],
        "749": [
            2649.92,
            2650.92,
            "Clear the ball."
        ],
        "750": [
            2652.92,
            2653.92,
            "The claimed case, Maikel."
        ],
        "751": [
            2653.92,
            2654.92,
            " All."
        ],
        "752": [
            2655.92,
            2657.92,
            " Every man for himself."
        ],
        "753": [
            2657.92,
            2659.92,
            "There is balance in this."
        ],
        "754": [
            2659.92,
            2661.92,
            "Ball for Tana."
        ],
        "755": [
            2661.92,
            2662.92,
            "Receive Tana."
        ],
        "756": [
            2662.92,
            2663.92,
            "For Roquemesa."
        ],
        "757": [
            2663.92,
            2665.92,
            "Looking for the band."
        ],
        "758": [
            2665.92,
            2667.92,
            "That ball is not going to reach Momo."
        ],
        "759": [
            2668.92,
            2671.92,
            "Dami Carvajal is going to take out, he is fast, ready, looking for company."
        ],
        "760": [
            2671.92,
            2675.92,
            "He played quickly for Gareth Bale, but the team was not prepared to look for a counterattack."
        ],
        "761": [
            2675.92,
            2677.92,
            "We're going to get to the last moments of the first half."
        ],
        "762": [
            2677.92,
            2680.92,
            "The palms have a problem, Carlos."
        ],
        "763": [
            2680.92,
            2684.92,
            "They don't give you points for artistic content."
        ],
        "764": [
            2685.92,
            2686.92,
            "With the ball, Varane."
        ],
        "765": [
            2686.92,
            2687.92,
            "Varane plays."
        ],
        "766": [
            2687.92,
            2689.92,
            "Deliver the ball inside."
        ],
        "767": [
            2689.92,
            2690.92,
            "Toni Kroos, Varane, Varane."
        ],
        "768": [
            2690.92,
            2693.92,
            "He takes it out for the scorer of Real Madrid's goal."
        ],
        "769": [
            2693.92,
            2694.92,
            "Sergio Ramos opening."
        ],
        "770": [
            2694.92,
            2695.92,
            "Nacho is coming."
        ],
        "771": [
            2695.92,
            2696.92,
            "Tuva of the Vanada."
        ],
        "772": [
            2696.92,
            2699.92,
            "Marco Asensio, who finds Michel's back."
        ]
    }
}