{
    "segments": {
        "0": [
            0.0,
            10.08,
            "we will start this fight. We have started the fight. Crystal Palace is on the left in red and blue uniforms,"
        ],
        "1": [
            10.08,
            16.04,
            "Arsenal in the yellow away kit. On the right of the television picture. But now Crystal Palace is attacking"
        ],
        "2": [
            16.04,
            21.28,
            "The very first minutes. Cross from the right flank. Dwight Gale almost manages to reach this ball."
        ],
        "3": [
            21.6,
            28.96,
            "Fred Zaha was making his way along the left flank. Arsenal is now in direct contact"
        ],
        "4": [
            28.96,
            37.68,
            "close to the top four. Currently Arsenal is in 5th place and scored 45"
        ],
        "5": [
            37.68,
            43.56,
            "points at this point. Only Southampton, Manchester United, Manchester City and Chelsea are ahead."
        ],
        "6": [
            43.56,
            49.44,
            "Southampton have 46 points in their assets. So the Gunners are only one away from the Champions League zone"
        ],
        "7": [
            49.44,
            56.599999999999994,
            " point. The team has been showing very good performances lately both in the championship and in the cup."
        ],
        "8": [
            56.599999999999994,
            62.4,
            "Arsenal will soon make their debut in the knockout stages of the Champions League this season. But at least,"
        ],
        "9": [
            62.4,
            71.08,
            "It can be encouraging that the players of Arsene Wenger’s team are gradually returning to action."
        ],
        "10": [
            71.08,
            81.52,
            "But the game is now stable. So far, the regular failure that happens to Arsenal in February-March"
        ],
        "11": [
            81.52,
            87.32,
            "A month ago, there are no symptoms for him and therefore the fans are more or less calm."
        ],
        "12": [
            87.32,
            96.75999999999999,
            "Sanchez, we see that he has settled closer to the left flank. Ozil is in the center here. There is a lot of controversy"
        ],
        "13": [
            96.88000000000001,
            101.72,
            " regarding the positions of Mesotho Ozil. It is clear that there is no good life, but simply out of necessity."
        ],
        "14": [
            101.72,
            106.44,
            "Arsene Wenger used him on the left flank. Many, in particular Ozil's teammates,"
        ],
        "15": [
            106.44,
            112.4,
            "spoke on the topic of his positions. They said that it was uncomfortable for him to play on the left. He must act"
        ],
        "16": [
            112.4,
            119.32000000000001,
            "not from the center of the field. From there it is easier for him to lead the attack of his team and give out"
        ],
        "17": [
            119.32000000000001,
            126.64,
            "some interesting passes. Chambers throws the ball back to Loranko Silny. Loranko Silny plays"
        ],
        "18": [
            126.64,
            133.12,
            "on nacho Monreale. Arsenal's defensive combination today is quite predictable, because too"
        ],
        "19": [
            133.12,
            137.56,
            "Not without injuries lately. Mateo Di Bischi is still injured, as before"
        ],
        "20": [
            137.56,
            145.72,
            "Recovering. Arsenal with the ball. Elbeck has inaccurate passes to Olivier Giraud. Mertesacker to Silny."
        ],
        "21": [
            145.72,
            159.0,
            "Kaklyan. Kaklyan again. Escaped the pressure. Arsenal is controlling the ball well now. Kasorla"
        ],
        "22": [
            159.0,
            164.64,
            "back to Silni. Silni plays forward. Olivier Giroud's pass. Ozil didn't shoot. Passed to"
        ],
        "23": [
            164.64,
            171.12,
            "Sanchez. Sanchez moves. Good return of the ball into the penalty area. Ozil turns and scores,"
        ],
        "24": [
            171.12,
            177.96,
            "but there was an obvious off-site. Moreover, it was recorded in advance. Mesut Ozil. They say"
        ],
        "25": [
            177.96,
            186.96,
            "about his revival at Arsenal. After his return. Oh-oh-oh. And the goal should have been counted. But"
        ],
        "26": [
            186.96,
            192.24,
            "The goal could not have taken place for the simple reason that all the players had already stopped and stopped playing."
        ],
        "27": [
            192.24,
            199.92000000000002,
            "Still, Sperroni should have parried such a shot into the near corner. But Ozil was in the right position."
        ],
        "28": [
            199.92,
            207.32,
            "The side referee did not see such a nuance in the position and dynamics of this episode."
        ],
        "29": [
            213.6,
            222.48,
            "Pape Soiret is on your screens. A very interesting football player. He was purchased from Lille for the amount of,"
        ],
        "30": [
            222.64,
            230.0,
            "which has not yet been disclosed. The details of this transaction are still unknown to the public. Although they are English"
        ],
        "31": [
            230.0,
            237.2,
            "Journalists, I think, have already accumulated sufficient information on all the details of this transition. Papa Suar"
        ],
        "32": [
            237.2,
            244.44,
            "became one of the many acquisitions. A total of 8 football players came to Crystal Palace. Counting,"
        ],
        "33": [
            244.44,
            248.07999999999998,
            "for example, a transfer from Fred Zaha, who was already playing on loan. He just had a contract now and"
        ],
        "34": [
            248.08,
            255.36,
            "He was bought out. So Papa Soire is 24 years old and this is his first debut match in the English Premier League."
        ],
        "35": [
            255.36,
            260.64,
            "He already played in the FA Cup match against Liverpool in the starting lineup. Today he appeared on the field"
        ],
        "36": [
            260.64,
            269.76,
            "Left back Senegalese. This is the kind of football player. And now the free kick. Mertvozaker"
        ],
        "37": [
            269.76,
            274.52000000000004,
            "The ball is cleared. Jason Panchin returns it to the Arsenal penalty area. Arsenal fights back,"
        ],
        "38": [
            274.52,
            283.68,
            "but Pape Suare just arrived and sent the ball out of bounds so accurately, and quite possibly beyond"
        ],
        "39": [
            283.68,
            290.08,
            "the limits of the stadium itself. Because the stand is not as high as, say, in the same Emirate."
        ],
        "40": [
            290.08,
            299.59999999999997,
            "Well, Arsene Winger. Such a purely English outfit for Arsene Winger."
        ],
        "41": [
            299.6,
            317.76000000000005,
            "Out in favor of the Crystal Palace players. Zakhar leaves the kick to Ward. Joe Worth. Zakhar. Worth. No position"
        ],
        "42": [
            317.76000000000005,
            323.36,
            "outside the game. You can play and this is a violation of the rules. How can this be? How can this be? The foul is not recorded and he runs"
        ],
        "43": [
            323.96000000000004,
            332.64,
            "revenge is cruel. Joe Worth. And here is a violation of the rules. Mark Clatenburg saw it. Plus on the jaw"
        ],
        "44": [
            332.64,
            341.76,
            "Got it. What is it realistic about? Well, let's see. I don't understand the position of the main side referee, I apologize,"
        ],
        "45": [
            341.76,
            347.48,
            "in this situation. Clatenburg certainly reacted to him, because this is the man with the flag"
        ],
        "46": [
            347.48,
            353.12,
            "was two meters from the episode. But how could one not see a violation here? For me it’s big"
        ],
        "47": [
            353.12,
            357.68,
            "a mystery. David Aspina is preparing to take a free kick. Wojciech Chestny took his place in the goal"
        ],
        "48": [
            357.68,
            364.84000000000003,
            "Arsenal in a cup match. Yes, this is how it also happens in a cup match against Middlesbrough in the past"
        ],
        "49": [
            364.84000000000003,
            374.6,
            "weekend. Wojciech Chestny left him at zero, but nevertheless this did not confirm his right to the place"
        ],
        "50": [
            374.6,
            380.8,
            "in goal in the English Championship game. David Aspina is still number one now. And this is a penalty."
        ],
        "51": [
            380.8,
            389.08,
            "This is a penalty against Pe Suara in his debut match for Crystal Pelos in the first team in the English Championship."
        ],
        "52": [
            389.08,
            395.88,
            "Dani Welbeck is fouled and Mark Clatenburg points to the spot without hesitation. Soiret brought it to himself"
        ],
        "53": [
            395.88,
            403.48,
            "This penalty. The violation, in my opinion, was within the penalty area. It’s very good there. Although"
        ],
        "54": [
            403.84000000000003,
            411.76,
            "It’s very difficult to understand. The violation of the rules was that Suare hit his opponent in the leg. But that’s where it is"
        ],
        "55": [
            411.76,
            420.12,
            "Happened? On the tape or a little behind it? That's the question. If on the line, then it's a penalty. Because"
        ],
        "56": [
            420.12,
            425.32,
            "The line is more often than the penalty line. Otherwise, you need to watch other replays. Santi Cazorlo is on the ball against Julian"
        ],
        "57": [
            425.32,
            433.96,
            "Spironi Cazorlo. 1-0 Arsenal. Eighth minute of the match. 1-0. Arsenal opens the scoring. Santi Cazorlo with"
        ],
        "58": [
            433.96,
            443.2,
            "The penalty knocks Crystal Pelos down a little. Arsene Wenger feels chilled by what's happening"
        ],
        "59": [
            443.2,
            450.12,
            "on the field. Although on the other side it will be very hot now. We haven't seen any particular disputes."
        ],
        "60": [
            450.12,
            454.84,
            "The players of Crystal Pelos can really only blame themselves, or rather their leftback."
        ],
        "61": [
            455.84,
            462.52,
            "Papa Suar. But there can be no complaints about Julian Spiron. Cazorlo took the penalty perfectly and"
        ],
        "62": [
            462.52,
            474.84,
            "He beat the Argentine goalkeeper. Arsenal opens the scoring in today's match. Arsenal are in this in general"
        ],
        "63": [
            474.84,
            482.59999999999997,
            "Only conceded five times in the first half this year. This happened three times in the match against Stolk. And so"
        ],
        "64": [
            482.96000000000004,
            489.56,
            "other than that, Arsenal practically opens the scoring all the time. The team that loves the most"
        ],
        "65": [
            489.56,
            495.84000000000003,
            "to score first in the English Premier League. By the way, in the first round match, when Arsenal hosted"
        ],
        "66": [
            495.84000000000003,
            500.92,
            "Crystal Pelos was at home, it was already the first round of the opening match of the Premier League of this season."
        ],
        "67": [
            500.92,
            506.52000000000004,
            "Crystal Pelos opened the scoring in the first half and Arsenal had to come back. It's true that the team will come back"
        ],
        "68": [
            506.52,
            513.4399999999999,
            "She still managed to do it. She responded to Brad Hangel’s goal with precise shots from Laurent Kasselny under the ball again."
        ],
        "69": [
            513.4399999999999,
            520.68,
            "from the first half and Arnold Ramsey's goal in stoppage time in the second half. So at some point"
        ],
        "70": [
            520.68,
            526.16,
            "degrees played an illogical match for themselves and the football player Crystal Pelos and Arsenal. Because just"
        ],
        "71": [
            526.16,
            534.16,
            "Pelos have tied for the most points with Tottenham this season while losing in the match."
        ],
        "72": [
            534.16,
            540.4399999999999,
            "That is, Arsenal's victory over Crystal Pelos was the only strong-willed one this season, but Pelos"
        ],
        "73": [
            540.4399999999999,
            549.9599999999999,
            "I gained points, losing quite a lot during the match. Suarez is on his way to make up for his foul in the penalty area"
        ],
        "74": [
            549.9599999999999,
            554.24,
            " square and already in someone else's penalty area earns a corner. It's not a penalty, but at least something."
        ],
        "75": [
            554.24,
            560.76,
            "And Dwyde Gay will run to take the first corner in today's match. Scott Dunn, of course, is in the penalty area"
        ],
        "76": [
            560.76,
            567.36,
            "The opponent's area. There are no other tall players here, but Mile Edinak is not there, and he is very, very"
        ],
        "77": [
            567.36,
            574.08,
            "He's not bad at heading the ball. Gayle delivers to the far post to Campbell. A dangerous shot, but he blocks it,"
        ],
        "78": [
            574.08,
            580.56,
            "I think it's Callum Chambers. Misut Ozil is looking out for his teammates ahead in the opponent's half of the field."
        ],
        "79": [
            580.56,
            587.08,
            "Manages to put his foot on Scott Dunn coming back. Pass forward."
        ],
        "80": [
            590.96,
            596.36,
            "And Arsenal intercepts the ball. Coquelin."
        ],
        "81": [
            596.36,
            604.16,
            "Pass on the underside of the foot, but there was no Olivier Giroud or even Misuta Ozil in front."
        ],
        "82": [
            604.16,
            610.12,
            "By the way, Olivier Giroud, as we now see, here he is, located even more to the right of Leilbeck,"
        ],
        "83": [
            610.12,
            614.3199999999999,
            "But this is directly in this episode. So, of course, he is in the position of center forward."
        ],
        "84": [
            614.32,
            621.32,
            "Woffred Zaha and Nacho Monreal play so well. Folid himself, perhaps without wanting it,"
        ],
        "85": [
            621.32,
            626.9200000000001,
            "But he simply had absolutely nowhere to put his foot. Wofred Zaha threw the ball between two players with his heel."
        ],
        "86": [
            626.9200000000001,
            630.84,
            "and came across a Spanish defender."
        ],
        "87": [
            635.84,
            642.2,
            "Pelos were more active in the first minutes, both before the goal and after the goal. I can’t say that the team is very good"
        ],
        "88": [
            642.2,
            648.08,
            "I received a serious blow. Of course, it’s unpleasant to win back in a match against such an opponent,"
        ],
        "89": [
            648.08,
            656.96,
            "Like Arsenal, but what to do? And Pelos continues to storm the opponent's goal in today's match."
        ],
        "90": [
            656.96,
            662.24,
            "The serve from the spin does not reach the ball, another shot fails. Coquelin clears the ball from his penalty area"
        ],
        "91": [
            662.24,
            669.6800000000001,
            "The square. Suara serves the penalty kick, and here David Aspina plays reliably, but, however, everything was in order"
        ],
        "92": [
            669.68,
            676.76,
            "to ensure that he takes the ball into his hands without hindrance. Yes, the Colombian exhaled, it’s not easy for him yet."
        ],
        "93": [
            676.76,
            688.8,
            "It has to be, but David Aspin’s performance so far is pretty good. That’s putting it mildly. In general, he missed out."
        ],
        "94": [
            688.8,
            696.8399999999999,
            "Only three goals in five matches that he defended the goal of his team, and two of them in the derby against"
        ],
        "95": [
            697.0400000000001,
            702.2,
            "Tottenham. Probably the most offensive blow for Arsenal players and fans. Be patient"
        ],
        "96": [
            702.2,
            708.48,
            "defeat to Tottenham, even missing out on their north London neighbors for a while"
        ],
        "97": [
            708.48,
            714.96,
            "First place, of course, is a place above Arsenal in the standings, but then Liverpool did their job,"
        ],
        "98": [
            714.96,
            722.12,
            "beat Tottenham, and now Arsenal are again above Shpo. Well, Aspin conceded another goal in the last match"
        ],
        "99": [
            722.12,
            730.32,
            "A round from Leicester, however, then his team still won. Bad serve from Dwight Gayle."
        ],
        "100": [
            736.2,
            738.4,
            "Alan Pardio on your screens."
        ],
        "101": [
            753.12,
            764.48,
            "Well, that same referee, in general, you can even quite find his last name now, this one’s name is quick."
        ],
        "102": [
            764.48,
            772.6,
            "the man Simon Beck, the same assistant to Mark Clatenburg who recorded the offside position"
        ],
        "103": [
            772.6,
            779.6,
            "at Misuto Zilla when he was not there, and when Misuto Zilla then hit the opponent's goal,"
        ],
        "104": [
            779.72,
            786.88,
            "but also who, apparently, also helped Mark Clatenburg in making the decision about the penalty,"
        ],
        "105": [
            786.88,
            790.88,
            "although the chief arbiter probably didn’t have any big doubts there."
        ],
        "106": [
            805.36,
            806.0,
            "Suare."
        ],
        "107": [
            806.0,
            818.16,
            "Knocked the ball into the opponent's half of the field, Jason Punchon caught hold of it, passed to Ward, Ward to Wefried Zaha,"
        ],
        "108": [
            818.16,
            826.52,
            "Zaha again goes to the rim of several opponents, takes the ball with the help of Santik Sorlo, players"
        ],
        "109": [
            826.52,
            835.04,
            "Arsenal, Joel Ward returned, Scott Dunn helped, he played back for his partner."
        ],
        "110": [
            835.04,
            857.28,
            "Good throw to Dwight Gayle, but he is near the opponent's penalty area, Loranco is stronger than him,"
        ],
        "111": [
            857.28,
            864.64,
            "I squeezed out from there, and here in the duel between Zaha and Nacho Madrial, footballer Crystal Pelos is already fouling."
        ],
        "112": [
            865.24,
            871.84,
            "The ball should stay with Arsenal, Zaha was wrong to fight at the corner flag."
        ],
        "113": [
            884.04,
            892.8,
            "But still, it was more likely that there was a foul within the penalty area, the side referee showed that there was a foul or not."
        ],
        "114": [
            894.64,
            903.84,
            "The contact between the players' legs is in millimeters, but still outside the penalty area."
        ],
        "115": [
            903.84,
            913.48,
            "It’s quite stupid to blame Clatenburg, because, firstly, Suare then put his foot on the line,"
        ],
        "116": [
            913.48,
            917.84,
            "You see, there is a mark on the penalty area line where the marking is interrupted,"
        ],
        "117": [
            917.84,
            924.44,
            "This is exactly this footprint, the imprint of Pape Soiret in the moment with the fall."
        ],
        "118": [
            928.44,
            932.32,
            "As I said, the penalty area line is part of the penalty area,"
        ],
        "119": [
            932.32,
            935.24,
            "and violations on the line should be punishable by a penalty of 11 meters."
        ],
        "120": [
            936.44,
            945.44,
            "It was very difficult to figure it out, and I think it’s difficult to argue with this penalty and condemn Mark Clatenburg."
        ],
        "121": [
            948.0400000000001,
            950.0400000000001,
            "It would be wrong."
        ],
        "122": [
            953.24,
            957.0400000000001,
            "Although a penalty was awarded, again, there would be absolutely no complaints."
        ],
        "123": [
            968.0400000000001,
            972.0400000000001,
            "The question is, by the way, why he didn't give Suara a yellow card."
        ],
        "124": [
            972.0400000000001,
            976.0400000000001,
            "This fall clearly deserved such punishment."
        ],
        "125": [
            976.24,
            977.24,
            "Puncheon."
        ],
        "126": [
            979.24,
            983.24,
            "Pass to the right, Zaha gives the ball to Ward in order to open up for him."
        ],
        "127": [
            983.24,
            986.24,
            "Oufred Zaha receives the pass, Montreal Azorlo is in front of him."
        ],
        "128": [
            986.24,
            990.24,
            "Punchon helped here, Punchon enters the penalty area, but he entered the penalty area very clumsily,"
        ],
        "129": [
            990.24,
            993.24,
            "The Arsenal defenders provided backup there."
        ],
        "130": [
            996.24,
            998.24,
            "But it was inconvenient to hit from here."
        ],
        "131": [
            998.24,
            1002.24,
            "Suare lost the ball again, but it's already in the opponent's half, so it's not so scary."
        ],
        "132": [
            1002.44,
            1004.44,
            "Suare."
        ],
        "133": [
            1004.44,
            1006.44,
            "Match."
        ],
        "134": [
            1008.44,
            1010.44,
            "Delaney."
        ],
        "135": [
            1016.44,
            1021.44,
            "Again Soiree, again a match and again Delaney."
        ],
        "136": [
            1022.44,
            1025.44,
            "There aren't many options ahead for Crystal Pelos yet,"
        ],
        "137": [
            1025.44,
            1029.44,
            "but if only in this way, with a long pass, Mertvesaker's first ball goes over the air,"
        ],
        "138": [
            1029.64,
            1031.64,
            "But Fraser Campbell took advantage of his elbow."
        ],
        "139": [
            1033.64,
            1035.64,
            "Chambers."
        ],
        "140": [
            1036.64,
            1038.64,
            "Pass forward to Danny Welbeck."
        ],
        "141": [
            1039.64,
            1041.64,
            "Arsenal Kassilny can finish the game."
        ],
        "142": [
            1041.64,
            1045.64,
            "Punchon interrupts the ball, Arsenal finished the game, almost finished the game."
        ],
        "143": [
            1046.64,
            1050.64,
            "Crystal Pelos players appeal to Mark Clatenburg regarding Laurent Cassilny's handball,"
        ],
        "144": [
            1050.64,
            1053.64,
            "but there the ball was thrown between the bodies of the football players,"
        ],
        "145": [
            1053.64,
            1058.64,
            "And frankly speaking, Kassilny had no way to anticipate such a rebound and remove his hand."
        ],
        "146": [
            1059.64,
            1067.64,
            "Therefore, the unnatural position of his body parts justifies Laurent to some extent."
        ],
        "147": [
            1068.64,
            1072.64,
            "Dwight Gayle throws an out into the penalty area, then a discount follows."
        ],
        "148": [
            1073.64,
            1079.64,
            "Kicks the ball harder, once again the Crystal Pelos players are ready to deliver it to David Aspin's goal."
        ],
        "149": [
            1080.64,
            1086.64,
            "Campbell's lob pass goes further and Aspin plays dangerously, great."
        ],
        "150": [
            1086.8400000000001,
            1094.8400000000001,
            "Scott Dan jumped out for this pass, the central defender remained in place from the forward."
        ],
        "151": [
            1095.8400000000001,
            1096.8400000000001,
            "Punch he is."
        ],
        "152": [
            1097.8400000000001,
            1102.8400000000001,
            "Crystal Pelos has been holding the ball for a long, long time, one attack after another, one attack after another."
        ],
        "153": [
            1103.8400000000001,
            1106.8400000000001,
            "Sanchez intercepted the ball, Oleksis Sanchez stayed on his feet."
        ],
        "154": [
            1109.8400000000001,
            1113.8400000000001,
            "And now he had no chance, Olexis Sanchez grabs his knee."
        ],
        "155": [
            1114.04,
            1119.04,
            "Clattenburg grabs a yellow card, Ledley can grab his beard,"
        ],
        "156": [
            1120.04,
            1127.04,
            "But Olexis Sanchez is probably the least pleasant of all the characters in this episode right now,"
        ],
        "157": [
            1128.04,
            1139.04,
            "But of course, Ledley scooped it up with such a scythe."
        ],
        "158": [
            1144.04,
            1145.04,
            "Zaha, he's a punch."
        ],
        "159": [
            1146.04,
            1149.04,
            "Return pass to Low Fredo Zaha and he wins with speed on Chumon-Real,"
        ],
        "160": [
            1150.04,
            1154.04,
            "Zach might be in the penalty area, he's here, he's winning,"
        ],
        "161": [
            1155.04,
            1159.04,
            "I tried at Chumon-Real, but I couldn’t throw the ball past him at all."
        ],
        "162": [
            1160.04,
            1164.04,
            "Jordan Match received another warning from Crystal Pelos, as the caption says,"
        ],
        "163": [
            1165.04,
            1168.04,
            "but in my opinion, either this is incorrect information, or Match is another person,"
        ],
        "164": [
            1169.04,
            1171.04,
            "who received mustard plaster, but I have no idea for what."
        ],
        "165": [
            1171.24,
            1177.24,
            "The fact that Joe Ledley was warned is exactly what the match is for."
        ],
        "166": [
            1178.24,
            1183.24,
            "Look here, Zaha played just great at first, ahead of Santi at Chumon-Real,"
        ],
        "167": [
            1184.24,
            1188.24,
            "and then tried to push the ball between his legs and go to the baseline,"
        ],
        "168": [
            1189.24,
            1193.24,
            "The striker in the England youth team failed to do this,"
        ],
        "169": [
            1194.24,
            1195.24,
            "Ex-England youth team striker."
        ],
        "170": [
            1196.24,
            1199.24,
            "Now Zaha is already knocking, trying to knock on doors,"
        ],
        "171": [
            1199.44,
            1202.44,
            "knocking on the doors of the national team."
        ],
        "172": [
            1204.44,
            1206.44,
            "Casor Lam, Welback."
        ],
        "173": [
            1213.44,
            1216.44,
            "Chambers serves and just plays delay."
        ],
        "174": [
            1218.44,
            1222.44,
            "That was what we needed now, to clear the ball for a corner."
        ],
        "175": [
            1222.64,
            1226.64,
            "I apologize, of course, that Fred Zaha has already made his debut for England in two matches in the national team,"
        ],
        "176": [
            1227.64,
            1232.64,
            "He spent his senior years as a Manchester United footballer."
        ],
        "177": [
            1235.64,
            1237.64,
            "Kasor Lam."
        ],
        "178": [
            1239.64,
            1243.64,
            "Feed into the center of the penalty area, dangerous, oh, how dangerous it was."
        ],
        "179": [
            1244.64,
            1247.64,
            "Arsenal are playing their standards very well this season."
        ],
        "180": [
            1247.8400000000001,
            1250.8400000000001,
            "There are performers and corner ones as well."
        ],
        "181": [
            1251.8400000000001,
            1253.8400000000001,
            "Olivier Giroud discounted Kosilny."
        ],
        "182": [
            1254.8400000000001,
            1258.8400000000001,
            "And these are Giroud and Kosilny, those people who mainly score with headers."
        ],
        "183": [
            1259.8400000000001,
            1262.8400000000001,
            "Don't look at Mertesacker, who is over two meters tall."
        ],
        "184": [
            1263.8400000000001,
            1265.8400000000001,
            "He’s not the main expert in this."
        ],
        "185": [
            1266.8400000000001,
            1269.8400000000001,
            "Now it was just the combination of Giroud and Kosilny."
        ],
        "186": [
            1270.8400000000001,
            1273.64,
            "Lester Usmanov, who is just this season,"
        ],
        "187": [
            1273.64,
            1275.64,
            "a combination of Giroud and Kosilny."
        ],
        "188": [
            1276.64,
            1279.64,
            "Scored against Leicester in the last round."
        ],
        "189": [
            1280.64,
            1286.64,
            "Crystal Pelos is now barely spared from his excellent play on the second floor."
        ],
        "190": [
            1287.64,
            1291.64,
            "Coquelin hits the ball into the opponent's half of the field."
        ],
        "191": [
            1292.64,
            1299.64,
            "Arsenal have a very high percentage of possession time in the first 21 minutes 40 seconds."
        ],
        "192": [
            1299.64,
            1303.64,
            "But Crystal Pelos pushed harder and more seriously."
        ],
        "193": [
            1304.64,
            1306.64,
            "Madrial fouls Zaha."
        ],
        "194": [
            1307.64,
            1312.64,
            "In general, Zakhar and Madrial, this confrontation is perhaps the most important in the first half."
        ],
        "195": [
            1313.64,
            1318.64,
            "He put his hand on the football player Cristal Pelos, on which Madrial."
        ],
        "196": [
            1319.64,
            1320.64,
            "Here we go again, Zaha against Madrial."
        ],
        "197": [
            1321.64,
            1322.64,
            "He removes him again with the same punch."
        ],
        "198": [
            1323.64,
            1327.64,
            "He falls again, but there is a violation of the rule on the part of Wolfred Zaha."
        ],
        "199": [
            1327.64,
            1333.64,
            "Wolfred Zaha, he fell on the back of Alexis Sanchez, who came to help his defender."
        ],
        "200": [
            1334.64,
            1339.64,
            "And indeed, it was rather the home team's player who was wrong in this episode."
        ],
        "201": [
            1340.64,
            1345.64,
            "At first he did everything great, and then he really fell and knocked the girl off her feet."
        ],
        "202": [
            1346.64,
            1352.64,
            "Kosorla, however, tried to prove to Klatenburg that they shouldn’t have whistled because Arsenal had the ball."
        ],
        "203": [
            1353.64,
            1354.64,
            "But it all turned out like this."
        ],
        "204": [
            1354.64,
            1365.64,
            "And the back, Arsenal fans shout, they are located just to the right of the television picture, on the stand where the camera is located, only on the right side."
        ],
        "205": [
            1366.64,
            1370.64,
            "Therefore, very close to the place where David Aspina kicked the ball into play."
        ],
        "206": [
            1371.64,
            1376.64,
            "Suare, Suare was fidgeting again. Life doesn’t teach him anything, he even gave a pass back."
        ],
        "207": [
            1377.64,
            1382.64,
            "So they practically took the ball away from his partner Scott Dana."
        ],
        "208": [
            1385.64,
            1386.64,
            "Alexis Sanchez."
        ],
        "209": [
            1389.64,
            1391.64,
            "Almost did a clean job."
        ],
        "210": [
            1392.64,
            1397.64,
            "Half of the first half is over. Arsenal are ahead 1-0 thanks to the goal scored from the penalty spot."
        ],
        "211": [
            1398.64,
            1401.64,
            "Santika with Orla in the very debut of the meeting."
        ],
        "212": [
            1402.64,
            1403.64,
            "But everyone here is spare."
        ],
        "213": [
            1404.64,
            1407.64,
            "This is from Volkot, Tomasz Rassitsky, Jack Wilshere."
        ],
        "214": [
            1408.64,
            1410.64,
            "Arsenal, of course, have all the spares."
        ],
        "215": [
            1411.64,
            1413.64,
            "But still, first of all, it was the first ball."
        ],
        "216": [
            1413.64,
            1416.64,
            "Perhaps Suare will go to the locker room after the break."
        ],
        "217": [
            1417.64,
            1419.64,
            "Or maybe even earlier. Although he’s trying really hard."
        ],
        "218": [
            1420.64,
            1421.64,
            "It just doesn't work."
        ],
        "219": [
            1423.64,
            1427.64,
            "Into the Arsenal penalty area and Fraser Campy."
        ],
        "220": [
            1428.64,
            1430.64,
            "And so, as you can see, first of all, it was the first ball."
        ],
        "221": [
            1431.64,
            1433.64,
            "And of course it wasn't just a ball."
        ],
        "222": [
            1434.64,
            1437.64,
            "It was a ball that only lasted three minutes."
        ],
        "223": [
            1438.64,
            1441.64,
            "And, of course, it was a ball that only lasted three minutes."
        ],
        "224": [
            1441.64,
            1447.64,
            "Both Arsenal and Fraser Campy get him in the fight for the ball,"
        ],
        "225": [
            1448.64,
            1451.64,
            "but escorts you beyond the end line."
        ],
        "226": [
            1452.64,
            1458.64,
            "There is a co-owner on your screens."
        ],
        "227": [
            1459.64,
            1461.64,
            "Crystal Pelos, Steve Parish."
        ],
        "228": [
            1461.64,
            1464.64,
            "Recently, when Steve Parish was talking about the appointment of Aun Pardee,"
        ],
        "229": [
            1465.64,
            1467.64,
            "He expressed his admiration for this man."
        ],
        "230": [
            1468.64,
            1470.64,
            "He said that not everyone would take on such difficult work."
        ],
        "231": [
            1471.64,
            1473.64,
            "Crystal Pelos was indeed in a very difficult position."
        ],
        "232": [
            1474.64,
            1476.64,
            "The team was in close proximity to the relegation zone."
        ],
        "233": [
            1477.64,
            1480.64,
            "And, frankly, there was such a moment,"
        ],
        "234": [
            1481.64,
            1483.64,
            "when he couldn't understand what was going on."
        ],
        "235": [
            1484.64,
            1486.64,
            "And of course it wasn't just a ball."
        ],
        "236": [
            1486.64,
            1488.64,
            "It wasn't just a ball."
        ],
        "237": [
            1489.64,
            1491.64,
            "It was a ball that only lasted three minutes."
        ],
        "238": [
            1492.64,
            1494.64,
            "And he, frankly speaking, was a ticket shadow of himself,"
        ],
        "239": [
            1495.64,
            1497.64,
            "Sample from the end of last season."
        ],
        "240": [
            1498.64,
            1502.64,
            "Aun Pardi, who worked with better players in New Kassel,"
        ],
        "241": [
            1503.64,
            1505.64,
            "left this team, came here to London,"
        ],
        "242": [
            1506.64,
            1508.64,
            "where he spent a lot of time as a player."
        ],
        "243": [
            1509.64,
            1512.64,
            "And he answered this call."
        ],
        "244": [
            1512.64,
            1515.64,
            "In general, Steve Perridge was very grateful to Aun Pardi for this."
        ],
        "245": [
            1516.64,
            1520.64,
            "And he noted the excellent atmosphere that immediately reigned in the club."
        ],
        "246": [
            1521.64,
            1525.64,
            "I also noted the good quality of my new coach."
        ],
        "247": [
            1526.64,
            1530.64,
            "But God forbid, because Crystal Pelos always has some interesting story going on with her coach."
        ],
        "248": [
            1531.64,
            1534.64,
            "Both with appointment and dismissal."
        ],
        "249": [
            1535.64,
            1537.64,
            "Chambers is out."
        ],
        "250": [
            1538.64,
            1540.64,
            "Very painful blow."
        ],
        "251": [
            1540.64,
            1543.64,
            "Very painful shot to the knee by Fraser Campbell."
        ],
        "252": [
            1544.64,
            1545.64,
            "But he didn't get a yellow card."
        ],
        "253": [
            1546.64,
            1547.64,
            "Nevertheless, a dangerous free kick."
        ],
        "254": [
            1548.64,
            1549.64,
            "Dangerous free kick."
        ],
        "255": [
            1550.64,
            1552.64,
            "The ball is placed on the corner of the penalty area."
        ],
        "256": [
            1553.64,
            1555.64,
            "And Dwyde Gayle is on the ball."
        ],
        "257": [
            1566.64,
            1568.64,
            "Gale's punch is straight."
        ],
        "258": [
            1568.64,
            1570.64,
            "The ball goes over the crossbar."
        ],
        "259": [
            1590.64,
            1594.64,
            "You'll see, only one shot on target in this game from both sides."
        ],
        "260": [
            1595.64,
            1597.64,
            "And it was dealt just in the penalty spot with the anti-kosor."
        ],
        "261": [
            1598.64,
            1602.64,
            "These are the fans of Crystal Pelos who do not shut up for a minute, not in a single match."
        ],
        "262": [
            1603.64,
            1604.64,
            "Neither at home nor away."
        ],
        "263": [
            1605.64,
            1609.64,
            "Whatever the score, Selchers Park is a team that is very proud of its fans."
        ],
        "264": [
            1610.64,
            1614.64,
            "By the way, Steve Perridge also noted in an interview the fans' contribution to success."
        ],
        "265": [
            1615.64,
            1627.64,
            "He said that the team, even having secured itself from the relegation zone, should in no case forget for whom it is showing its excellent game."
        ],
        "266": [
            1628.64,
            1630.64,
            "Crystal Pelos is actively working with fans."
        ],
        "267": [
            1631.64,
            1633.64,
            "Crystal Pelos is constantly in contact with them."
        ],
        "268": [
            1634.64,
            1637.64,
            "Meetings between the club and its fans are constantly taking place."
        ],
        "269": [
            1638.64,
            1641.64,
            "And not just fans of any, any, any organization."
        ],
        "270": [
            1642.64,
            1649.64,
            "But directly those guys who support their team on the podium with their voices and other means."
        ],
        "271": [
            1650.64,
            1655.64,
            "In particular, on the stand, which is located to our left, the most active stand of Crystal Pelos fans."
        ],
        "272": [
            1655.64,
            1658.64,
            "It's called Holmesdale Stand."
        ],
        "273": [
            1661.64,
            1662.64,
            "Campbell falls in the penalty area."
        ],
        "274": [
            1663.64,
            1665.64,
            "This is the second consecutive violation against forward Crystal Pelos."
        ],
        "275": [
            1666.64,
            1669.64,
            "True, this time Coquelin fouled."
        ],
        "276": [
            1670.64,
            1674.64,
            "Mark Ladenburg, however, recently saw another warning in the Frenchman’s performance."
        ],
        "277": [
            1675.64,
            1682.64,
            "Because he showed two fingers, which is a symbol for the fact that Coquelin had two warnings, two fouls."
        ],
        "278": [
            1682.64,
            1685.64,
            "And so, collectively, they received a yellow card."
        ],
        "279": [
            1686.64,
            1690.64,
            "It's hard to see the contact in this episode."
        ],
        "280": [
            1692.64,
            1695.64,
            "But Fraser Campbell is generally not a diver."
        ],
        "281": [
            1697.64,
            1701.64,
            "His fighting qualities are very, very well developed."
        ],
        "282": [
            1702.64,
            1703.64,
            "He won’t just dive a free kick."
        ],
        "283": [
            1704.64,
            1710.64,
            "In general, there is a problem with divers in England now."
        ],
        "284": [
            1710.64,
            1711.64,
            " Very serious."
        ],
        "285": [
            1712.64,
            1719.64,
            "Barta Zaker knocks the ball out of the penalty area and lands right between the Crystal Pelos players, who were ready to play on the rebound."
        ],
        "286": [
            1720.64,
            1722.64,
            "A lucky arsenal fought back here."
        ],
        "287": [
            1723.64,
            1725.64,
            "We'll see if he can carry out a counterattack."
        ],
        "288": [
            1726.64,
            1731.64,
            "So, in my opinion, the issue is with football players who pretend to break the rules."
        ],
        "289": [
            1732.64,
            1736.64,
            "It's much more important and thorough now."
        ],
        "290": [
            1737.64,
            1738.64,
            "Much more relevant."
        ],
        "291": [
            1738.64,
            1739.64,
            "And needed by football."
        ],
        "292": [
            1740.64,
            1744.64,
            "What is this imaginary fight against racism, which is being propagated at all levels."
        ],
        "293": [
            1750.64,
            1762.64,
            "By prohibiting wrestlers who have done something wrong in the metro in another country from visiting stadiums in England."
        ],
        "294": [
            1763.64,
            1765.64,
            "But this is a separate topic for discussion."
        ],
        "295": [
            1765.64,
            1768.64,
            "Crystal Pelos, the arsenal is what we care about now."
        ],
        "296": [
            1769.64,
            1772.64,
            "And half an hour in this match is almost played."
        ],
        "297": [
            1773.64,
            1775.64,
            "1-0 in favor of the visiting team."
        ],
        "298": [
            1776.64,
            1778.64,
            "Ozil, he's not that noticeable today."
        ],
        "299": [
            1779.64,
            1789.64,
            "But like the entire Arsenal attack group, the guests were otherwise only defending themselves, as far as the episode with the goal was concerned."
        ],
        "300": [
            1790.64,
            1791.64,
            "Zaha."
        ],
        "301": [
            1791.64,
            1792.64,
            "It's Montreal against him."
        ],
        "302": [
            1793.64,
            1794.64,
            "Zaha passed to Ward."
        ],
        "303": [
            1795.64,
            1796.64,
            "Montreal has exposed its left flanks."
        ],
        "304": [
            1797.64,
            1799.64,
            "He must go back there now."
        ],
        "305": [
            1800.64,
            1805.64,
            "He returns slowly because Santi Consorlo managed to foul."
        ],
        "306": [
            1806.64,
            1811.64,
            "Crystal Pelos runs-penalty, but from her own half of the field."
        ],
        "307": [
            1812.64,
            1814.64,
            "There are a lot of violations and the game turns out to be ragged because of this."
        ],
        "308": [
            1815.64,
            1817.64,
            "The pace of the arsenal is disrupted."
        ],
        "309": [
            1817.64,
            1820.64,
            "It's certainly not the same game as against Machester City away."
        ],
        "310": [
            1821.64,
            1824.64,
            "The task was completely different, I played completely differently."
        ],
        "311": [
            1827.64,
            1832.64,
            "Arsenal, although there are also common features."
        ],
        "312": [
            1833.64,
            1834.64,
            "Punch he is."
        ],
        "313": [
            1835.64,
            1841.64,
            "Arsenal played in much the same way, it's just that the opponents don't play the kind of football that Machester City offered."
        ],
        "314": [
            1843.64,
            1845.64,
            "Inaccurate pass, interception, Olivier Geraud."
        ],
        "315": [
            1846.64,
            1851.64,
            "Of course, he’s also bored hanging around there without the ball on the other side of the field, even if it’s sunny."
        ],
        "316": [
            1852.64,
            1853.64,
            "But of course that's not true."
        ],
        "317": [
            1854.64,
            1855.64,
            "And of course it's not true."
        ],
        "318": [
            1856.64,
            1857.64,
            "But of course that's not true."
        ],
        "319": [
            1857.64,
            1858.64,
            "Madrialka is stronger."
        ],
        "320": [
            1867.64,
            1868.64,
            "Delainey."
        ],
        "321": [
            1869.64,
            1870.64,
            "Delainey."
        ],
        "322": [
            1871.64,
            1872.64,
            "Delainey."
        ],
        "323": [
            1873.64,
            1874.64,
            "Delainey."
        ],
        "324": [
            1875.64,
            1876.64,
            "Delainey."
        ],
        "325": [
            1877.64,
            1878.64,
            "Delainey."
        ],
        "326": [
            1879.64,
            1880.64,
            "Delainey."
        ],
        "327": [
            1881.64,
            1882.64,
            "Delainey."
        ],
        "328": [
            1883.64,
            1884.64,
            "Delainey."
        ],
        "329": [
            1885.64,
            1886.64,
            "Delainey."
        ],
        "330": [
            1887.64,
            1888.64,
            "Delainey."
        ],
        "331": [
            1889.64,
            1890.64,
            "Delainey."
        ],
        "332": [
            1891.64,
            1892.64,
            "Delainey."
        ],
        "333": [
            1893.64,
            1894.64,
            "Delainey."
        ],
        "334": [
            1894.64,
            1900.0800000000002,
            "There is a run from Sanchez, but Sanchez shoots himself, Scott Dunn and Julian Spironi trip him up"
        ],
        "335": [
            1900.0800000000002,
            1908.2800000000002,
            "Leaves the ball in the field. Cool episode from the Arsenal players. Great combination in attack"
        ],
        "336": [
            1908.2800000000002,
            1918.68,
            "Crystal Palace's defensive players also rose to the occasion. Alexis Sanchez did not react"
        ],
        "337": [
            1918.68,
            1936.48,
            "At his partner's run and hit with a turn himself. A long pass forward is received by Zaha. Panchan"
        ],
        "338": [
            1937.48,
            1951.0,
            "He plays much deeper than he played before. I remember Panchan was almost a striker before that."
        ],
        "339": [
            1951.0,
            1962.8,
            "Moreover, it’s not pure and naturally after that with Neil Vordak. Zaha stops the ball with his hand."
        ],
        "340": [
            1962.8,
            1969.6,
            "Gladenburg's reaction is immediate. Free kick in favor of Arsenal."
        ],
        "341": [
            1969.6,
            1979.6399999999999,
            "Wilfried Zaha, I already said that he"
        ],
        "342": [
            1984.9199999999998,
            1992.84,
            "Two years ago he shone with Crystal Palace. He was recognized as the best football player in the championship"
        ],
        "343": [
            1992.84,
            2000.8,
            "2012-2013 season. Included in the symbolic team of the championship. Was the undisputed best player"
        ],
        "344": [
            2000.8,
            2007.6799999999998,
            "Crystal Palace and the clear leader of the team. He did not have any specific position on the field."
        ],
        "345": [
            2007.6799999999998,
            2015.1999999999998,
            "He played almost everywhere in attack and had no equal at all. On his hard park he"
        ],
        "346": [
            2015.1999999999998,
            2021.04,
            "enjoyed great respect and great love from the fans. They saw him off to Machester United with"
        ],
        "347": [
            2021.52,
            2028.72,
            "very serious honors. There was a separate ceremony here at the stadium after the last one"
        ],
        "348": [
            2028.72,
            2036.28,
            "home championship match. The ceremony in which Wilfried Zaha said thank you and said"
        ],
        "349": [
            2036.28,
            2043.24,
            "Of course, goodbye. This meeting turned out to be quicker, probably, than he expected and than"
        ],
        "350": [
            2043.28,
            2052.32,
            "I could have expected it. But what should I do in the end, he is only 22 years old and has a chance to play for a top club"
        ],
        "351": [
            2052.32,
            2060.16,
            "He may still appear. Ozil, two football players at once, Dwight Gayle and Pape Suaro, put pressure on him and"
        ],
        "352": [
            2060.16,
            2064.72,
            "Ozil saved the ball for his team. Columbus Chambers will shoot from the throwout."
        ],
        "353": [
            2074.24,
            2085.8399999999997,
            "Chambers, Koklyan. The mess is not exactly a mistake, but an unpleasant medium performed by Ledley."
        ],
        "354": [
            2085.8399999999997,
            2092.72,
            "Julian Spironic was ready for this episode, but the Arsenal players did not protect such an interesting rebound."
        ],
        "355": [
            2103.24,
            2126.2799999999997,
            "Suaro, forward throw. Gale couldn't take the ball."
        ],
        "356": [
            2134.04,
            2141.2,
            "It was important, of course, for Arsenal to score first. I’ll repeat losing to this team during the match."
        ],
        "357": [
            2141.2,
            2149.08,
            "They don’t like it very much. And they practically don’t do it. If Arsenal scores, then as a rule they don’t"
        ],
        "358": [
            2149.08,
            2158.0,
            "let go of his opponent. But in addition, Arsenal still have very good results at Selcherspark"
        ],
        "359": [
            2158.0,
            2170.6,
            "Basically. This team, which has stayed here many times, has never lost at Selcherspark."
        ],
        "360": [
            2170.6,
            2182.92,
            "In 11 matches, 6 wins and 5 draws. Well, the balance of the meeting between Crystal Pels and Arsenal"
        ],
        "361": [
            2182.92,
            2193.96,
            "The overall is also impressive. Crystal Pels have 2 wins in 29 matches, Arsenal have 19 winning matches."
        ],
        "362": [
            2193.96,
            2206.16,
            "Montreal removed Wefred Zaha and again in favor of Arsenal defender Mark Clatenburg judged this episode."
        ],
        "363": [
            2212.92,
            2224.08,
            "All this happened right in close proximity to the main loudest sector with fans"
        ],
        "364": [
            2224.08,
            2234.0,
            "Crystal Pelos. And in general, their attitude towards Santika Sorli, who will now be, is friendly"
        ],
        "365": [
            2234.0,
            2239.92,
            "There's no way to serve a serve. Santika Sorli isn't exactly a stone's throw away,"
        ],
        "366": [
            2239.92,
            2246.6800000000003,
            "Anyone can touch it with their hand if they want. But for now, the fans prefer to use their voice"
        ],
        "367": [
            2246.6800000000003,
            2254.08,
            "Crystal Pelosa. Santika Sorli is doing her job by delivering the ball into the penalty area. Cristal Pelosa"
        ],
        "368": [
            2254.08,
            2261.52,
            "He's fighting back, Fraser Campbell is running at full speed towards this ball, he's carelessly leaning into it so imposingly"
        ],
        "369": [
            2261.52,
            2267.44,
            "Columbus Chambers returning back. Arsenal really intercepts the ball and it doesn't matter at all."
        ],
        "370": [
            2267.44,
            2284.08,
            "Chambers. Suare will throw out. Suare has become less noticeable. But maybe he saw Martin Kelly"
        ],
        "371": [
            2284.08,
            2298.08,
            "warming up and decided not to take any more risks. Panchan. Pass forward to Dazakh's woofer. There was little chance"
        ],
        "372": [
            2298.08,
            2307.44,
            "This pass needs to be accurate. Kozorla, Koklyan. Pressing doesn't help. Crystal Pelos,"
        ],
        "373": [
            2307.44,
            2312.68,
            "Arsenal is still almost one step ahead everywhere in every combination in every pass."
        ],
        "374": [
            2314.7999999999997,
            2326.4,
            "Sanchez puts his back. Scratches this ball. Cozorla. Excellent movement by the Arsenal players. Montreal and"
        ],
        "375": [
            2326.4,
            2339.92,
            "movement of the ball between them respectively. Kozorla. Sanchez. Mertozacker."
        ],
        "376": [
            2344.4,
            2351.0,
            "Welbeck. Chambers. Welbeck asks for a return pass. Receives it from Columbus Chambers. No,"
        ],
        "377": [
            2351.0,
            2356.52,
            "doesn't get it. Delay didn't do a great job on Pesoire. He starts his team's attack. Welbeck is his again"
        ],
        "378": [
            2356.52,
            2368.64,
            "Almost covers. The ball is already in Arsenal's half of the field. Not for long. The hosts will be on the defensive again."
        ],
        "379": [
            2374.08,
            2382.36,
            "And one more out. Indeed, the number of pauses in this game is impressive. It doesn’t flow, it doesn’t flow."
        ],
        "380": [
            2382.36,
            2395.7599999999998,
            "Alan Pardio fed the ball to Chambers. It's not a rush, but there's a certain urgency."
        ],
        "381": [
            2395.7599999999998,
            2401.36,
            " Sanchez. Good pass, but he really passed it straight into the fight to Santi Cozorla."
        ],
        "382": [
            2404.08,
            2412.08,
            "Welbeck."
        ],
        "383": [
            2412.08,
            2418.7999999999997,
            "Efried Zaha is already on a yellow card. And because of this, his thirst for fight does not fade away. He is constantly"
        ],
        "384": [
            2418.7999999999997,
            2425.04,
            "clings to the ball, but often clings to the opponent. Now he was working on the verge of a fall. Kladenburg did not"
        ],
        "385": [
            2425.04,
            2431.08,
            "I saw his actions as criminal. Chambers did not execute the serve. He swung it and left it"
        ],
        "386": [
            2431.08,
            2441.2,
            "The ball is in his possession. Welbeck plays through Misuta Ozil. I apologize to Kosorlu. Now Welbeck."
        ],
        "387": [
            2441.2,
            2447.48,
            "Now again the pass into the penalty area is penetrating this time. Again to Ozil. And Ozil for the second time."
        ],
        "388": [
            2447.48,
            2457.3199999999997,
            "falls into offside position. The first one was wrong. But now there is reason to believe that Simon Beck was right after all."
        ],
        "389": [
            2458.32,
            2464.0800000000004,
            "The box is full. Selchers Park is filled to capacity today."
        ],
        "390": [
            2464.0800000000004,
            2473.44,
            "Well, why not come to such a match and watch it."
        ],
        "391": [
            2481.1600000000003,
            2484.44,
            "There are some empty seats. True, in the central stand in particular."
        ],
        "392": [
            2484.6,
            2491.88,
            "Fraser Campbell in the penalty area. Loranco is stronger against him. The back pass was played by Coquelin at right-back."
        ],
        "393": [
            2491.88,
            2502.04,
            "No foul. Jason Punch gets up, though. He hits the near corner. Dwyde Gayle. Dwyde Gayle killed with a turn."
        ],
        "394": [
            2502.04,
            2508.2000000000003,
            "And Clatenburg has the impression that he is making excuses to the players. Perhaps the players had complaints."
        ],
        "395": [
            2508.2,
            2514.56,
            "Arsenal that Gale fell on the ball and then continued playing. And Mark Clatenburg should not have allowed it"
        ],
        "396": [
            2514.56,
            2520.16,
            "This is for the player Crystal Pelos to do. But as we see, Gayle did not fix the ball under himself. It got stuck at his feet."
        ],
        "397": [
            2520.16,
            2529.52,
            "Gail serves quickly. Served to the back. Knocked out the back."
        ],
        "398": [
            2529.52,
            2542.24,
            "Zaha pass. The back plays. Perhaps so many crosses directly to the goalkeeper and into the area next to"
        ],
        "399": [
            2542.24,
            2551.12,
            "David from the back is due to the fact that while the Colombian goalkeeper is dry in this meeting, but not always"
        ],
        "400": [
            2551.2799999999997,
            2560.3199999999997,
            "I’m sure. Yes, and maybe his fall occurred during that episode when he kicked the ball away from his own goal."
        ],
        "401": [
            2560.3199999999997,
            2566.48,
            "by chance, but there were some regular misfires at the exits and so on. It all happened to him."
        ],
        "402": [
            2581.12,
            2594.7999999999997,
            "Chambers put the ball between Delane's legs, but defender Crystal Pelos still stopped him from going any further."
        ],
        "403": [
            2594.7999999999997,
            2605.64,
            "The ball hits Gale and hangs up. There is an Arsenal attack on the right flank. There is no violation of the rules. We fought back"
        ],
        "404": [
            2605.64,
            2612.0,
            "Pelos players and then Fraser Campbell threw the ball, probably for his own move, but it turned out that it was over the sideline."
        ],
        "405": [
            2612.0,
            2628.3599999999997,
            "No need to be sad. Crystal Pelos has everything."
        ],
        "406": [
            2628.36,
            2641.2000000000003,
            "Not as bad as it might seem. Yes, today there are some players we are used to seeing at the start,"
        ],
        "407": [
            2641.2000000000003,
            2648.1600000000003,
            "In particular, Yeni Boisier is on the bench. Oh, how he openly set up Julian Spironi now"
        ],
        "408": [
            2648.1600000000003,
            2654.6400000000003,
            "His defender and Argentine goalkeeper Bravo, of course, found himself in a very difficult situation."
        ],
        "409": [
            2655.2,
            2662.7999999999997,
            "He fell besides Boisier, Edinok, as I already said, on the bench. Martin Keighley is also on the bench. Sholami both."
        ],
        "410": [
            2662.7999999999997,
            2674.08,
            "Finally I've gotten into shape and I'm ready to play for my team in the Premier League, for my new team."
        ],
        "411": [
            2674.08,
            2693.4,
            "Make your debut. Well, here again Zaha tried very hard, but did not handle the ball properly."
        ],
        "412": [
            2693.4,
            2700.7999999999997,
            "The last minute of normal time of the first half is coming to an end. 1-0 in favor of Arsenal."
        ],
        "413": [
            2704.08,
            2714.2799999999997,
            "2. The teams will still be on the field. Dangerous, dangerous. 2-0. Olivier Giroud makes the score 2-0 in favor of Arsenal."
        ],
        "414": [
            2714.2799999999997,
            2721.48,
            " Mark Clatenburg's injury time for the first half. The visiting sector is absolutely delighted."
        ],
        "415": [
            2721.48,
            2730.56,
            "Those who have not yet gone out to eat hot dogs and wash them down with beer have now seen their team's next goal."
        ],
        "416": [
            2730.56,
            2738.56,
            "Very important before the break, because 0-1 for Crystal Pelos is not so bad."
        ],
        "417": [
            2738.56,
            2746.04,
            "Huryan Spironi hit the ball in front of him and this is really a mistake by the Pelos goalkeeper."
        ],
        "418": [
            2746.04,
            2752.7999999999997,
            "Danny Welbeck took a shot, but this shot, of course, is very unpleasant from close range."
        ],
        "419": [
            2752.7999999999997,
            2757.2799999999997,
            "In any case, the goalkeeper at Crystal Pelos should have saved it differently."
        ],
        "420": [
            2757.28,
            2763.84,
            "But the claims against the home team’s players, of course, don’t stop there."
        ],
        "421": [
            2763.84,
            2766.96,
            "The defensive line, frankly speaking, was yawning."
        ]
    }
}