{
    "input": "\n    Real Madrid 2 - 1 Gijon\n\nFirst Half:\n\n0:0 Comment: Real Madrid, which has obvious technical superiority.\n0:4 Comment: It's a quarter past four in the afternoon, Yanel Bernabéu is playing, Sporting started it.\n0:9 Comment: This is Moig Gómez in the center for Rashid.\n0:12 Comment: He relies on Sergio Álvarez.\n0:14 Comment: Mouth of first Jorge Meret towards the location of Lillo.\n0:19 Comment: Carmona retreats, error in the combination of the Sporting footballer,\n0:23 Comment: which promotes Ronaldo's recovery.\n0:25 Comment: There is no foul despite the fall of 7.\n0:27 Comment: Sporting tries to come out from the right, the ball doesn't reach Douglas Pereira.\n0:32 Comment: And this means that Real Madrid will have it again.\n0:34 Comment: Play Pepe.\n0:37 Comment: Another of the players who returns to the Pepe team, we'll see in what condition.\n0:43 Comment: Duye Coop is encouraged from afar, it's the first shot of the game.\n0:46 Comment: He took advantage of that inaccuracy in the combination on Danilo's part.\n0:51 Comment: The ball to the side of Keylor Navas' goal.\n0:54 Comment: Real Madrid plays again, from a high point in the stadium, Ricardo,\n0:57 Comment: It looks like he's playing with a completely clean shirt on his chest.\n1:2 Comment: Yes, let's say it's the whitest shirt we could find at Real Madrid.\n1:5 Comment: We must remember, as we said in the previous one,\n1:7 Comment: This is a t-shirt made with recycled material from the Indian Ocean.\n1:13 Comment: A much cleaner shirt, in the sense that it looks much whiter,\n1:17 Comment: Even the advertising and any anagram is in a gray that is perceived quite poorly from afar,\n1:23 Comment: Although you can read it when you get closer.\n1:26 Comment: It is the novelty in the clothing that the Madrid team presents today,\n1:30 Comment: because Sporting wears its historical clothing, its usual clothing.\n1:36 Comment: Deliver horizontally, Pepe for Sergio Ramos.\n1:41 Comment: The captain of Real Madrid raises his head.\n1:43 Comment: Nacho is on the left wing.\n1:46 Comment: Nacho stopped by Carmona, Hernández does not see a fault.\n1:49 Comment: Hernández tries to get the Pitu team out on that side.\n1:53 Comment: Screaming from the ground, Nacho grabbing that ball, but there is a foul.\n1:56 Comment: There is a foul on Douglas.\n1:58 Comment: Well, I didn't see much difference between the foul that Nacho suffered and the foul that Nacho made.\n2:4 Comment: However, only the Real Madrid player was penalized.\n2:9 Comment: Fernando Morevieta distributes a deep ball over Isma López.\n2:12 Comment: Gómez is asking for it very much.\n2:14 Comment: Isma is coming in, inside ball could be good for Carmona.\n2:17 Comment: Carmona!\n2:19 Comment: Sporting just had the first of the game.\n2:22 Comment: Carlos Carmona has had it.\n2:24 Comment: The inside ball that Isma López scored was excellent.\n2:27 Comment: He threw the diagonal, the Mallorcan footballer put his toe down.\n2:30 Comment: And the Sporting player narrowly missed the shot.\n2:34 Comment: There was the first of the game, Carmona had it.\n2:37 Comment: Real Madrid has been saved.\n2:39 Comment: Very clear move.\n2:41 Comment: Two distractions from Real Madrid.\n2:43 Comment: This defense, the previous one in a Pepe delivery that allowed Choque's shot.\n2:50 Comment: Real Madrid has to connect to the game because starting with a disappointment makes everything much more difficult.\n2:57 Comment: Sporting was very close to finding their first goal.\n3:1 Comment: We'll see if he has a play as clear as this throughout the remainder of the game.\n3:6 Comment: Abelardo was sorry for the lost opportunity.\n3:9 Comment: But Keylor Navas also reproached the central couple, Pepe and Ramos,\n3:14 Comment: that Carmona had slipped between them to look for the ball behind the center backs.\n3:18 Comment: This is the replica of Real Madrid and Danilo's center was night to Moy.\n3:21 Comment: Lucas has fallen, it's a penalty.\n3:23 Comment: How everything changes in a minute, right?\n3:25 Comment: Penalty favorable to Real Madrid.\n3:27 Comment: Lucas Vázquez has fallen inside the area.\n3:29 Comment: Just 60 seconds after Carmona had the 0-1 in his boots.\n3:34 Comment: There is a penalty in favor of Real Madrid.\n3:36 Comment: And Ricardo Cristiano Ronaldo already has the ball in his hand.\n3:39 Comment: He is looking for his ninth goal so far this season.\n3:42 Comment: They tried to rise to the top scorer position.\n3:46 Comment: Abelardo was regretted for the gesture of annoyance.\n3:48 Comment: But few protests in the Rocinancos with the penalty awarded by Hernández Hernández.\n3:53 Comment: Sporting's defender measures very poorly.\n3:57 Comment: Lucas Vázquez arrives with the same determination to look for that ball, that hooked one.\n4:5 Comment: Very clear penalty.\n4:6 Comment: Minute 4, Madrid looks first.\n4:8 Comment: Ronaldo hits him.\n4:11 Comment:  Goal!\n4:19 Comment: From Real Madrid, goal from Cristiano Ronaldo.\n4:23 Comment: He executed with determination, close to the stick.\n4:26 Comment: Marinho got the direction of the shot right, but he couldn't even touch it.\n4:31 Comment: Ball inside, it's Real Madrid's first.\n4:33 Comment: Ronaldo scored. Real Madrid 1-1, Real Sporting 0.\n4:37 Comment: Strong down low, Marinho guesses, but it is impossible to stop that ball that goes in the corner.\n4:48 Comment: And very difficult for the goalkeeper because of the force of the shot.\n4:54 Comment: The worst thing that could happen to Sporting.\n4:57 Comment: Before it deserves it, Madrid is already winning a venue.\n5:0 Comment: Well, Zinedine Zidane celebrated it.\n5:2 Comment: I was trying to ask him for more encouragement.\n5:5 Comment: Pitu Abelardo to his players after the penalty kick converted by Cristiano Ronaldo.\n5:11 Comment: There are two in a row in the last two days.\n5:14 Comment: And in the case of the Portuguese footballer there are nine goals he has scored this season,\n5:20 Comment: in the present league, or rather, in the Santander League, in the Spanish Championship.\n5:24 Comment: And with this record he places himself as the top scorer in the championship ahead of Messi and Luis Suárez.\n5:31 Comment: Until now they had eight each.\n5:33 Comment: Now Cristiano has nine.\n5:37 Comment: James delivering for Nacho's head start.\n5:41 Comment: Real Madrid's ten appears again.\n5:44 Comment: James is handed over to Modric.\n5:46 Comment: The white square is already ahead.\n5:48 Comment: Cristiano Ronaldo just scored.\n5:53 Comment: Deuco Basic.\n5:54 Comment: Lucas Vázquez who always makes contributions to the team.\n6:0 Comment: Ronaldo can cheer up.\n6:2 Comment: There's number seven. It looks more like Ronaldo than Danilo.\n6:4 Comment: He puts it in the back and tries to get there and James does.\n6:6 Comment: He turns around from ten. James follows. He plays it to the side for Nacho.\n6:10 Comment: Shipping with the inside of the right foot.\n6:13 Comment: He crashed into the body of the Sporting defender.\n6:16 Comment: The Melardo Peak team tries to get out quickly.\n6:18 Comment: This is Douglas.\n6:20 Comment: Carlos Carmona's placement that is not understood with Chop.\n6:23 Comment: He gave the ball a little to Sporting de Gijón.\n6:27 Comment: Starting over for Real Madrid.\n6:30 Comment: James again, who is everywhere claiming the ball.\n6:33 Comment: He is in despair.\n6:35 Comment: He wants to honor the starting position that Zidane has given him today.\n6:39 Comment: And also be a starter in the position that best suits him.\n6:43 Comment: A midfielder finally playing as a midfielder.\n6:48 Comment: Danilo got out of control.\n6:50 Comment: He supports Sporting's recovery with this throw-in.\n6:54 Comment: Isma López delivers to Sergio Álvarez.\n6:57 Comment: The author of the penalty.\n6:59 Comment: It became Cristiano's 1-0.\n7:5 Comment: Go up to the right Lillo.\n7:7 Comment: Douglas asks for it even more openly.\n7:9 Comment: The one who receives is Sergio Álvarez.\n7:11 Comment: Rashid.\n7:14 Comment: Deliver the Angeleno to Moi Gómez.\n7:16 Comment: Go up Levieta.\n7:19 Comment: Levieta cannot overcome the opposition of Lucas Vázquez.\n7:22 Comment: Throw-in for the boys from Pico Melardo.\n7:24 Comment: Many people are happy about the presence of Lucas Vázquez.\n7:29 Comment:  In the team.\n7:30 Comment: But above all it makes the right side happy.\n7:33 Comment:  Whatever it is.\n7:34 Comment: Moi did well.\n7:35 Comment: Ball back.\n7:36 Comment: Douglas appears on the front.\n7:37 Comment: You want to shape yourself for hitting.\n7:39 Comment: The Brazilian continues.\n7:40 Comment: He's already inside the area.\n7:41 Comment: More than 2.73 rivals.\n7:43 Comment: The ball still belongs to Sporting.\n7:46 Comment: Carmona receives on the right side.\n7:48 Comment: This is Moi Gómez.\n7:50 Comment: Rashid.\n7:51 Comment: Change of pace.\n7:52 Comment: Front of the area.\n7:53 Comment: Even hitting position.\n7:54 Comment: Try to associate again.\n7:56 Comment: Sergio Ramos appears forcefully to keep that ball.\n7:59 Comment: Ronaldo.\n8:1 Comment: Ronaldo plays back.\n8:3 Comment: Aterpera Lucas Vázquez.\n8:4 Comment:  It's true.\n8:5 Comment: Modric directs again.\n8:7 Comment: Sergio Ramos appears forcefully.\n8:9 Comment: And forcefulness was a word that Real Madrid was beginning to need defensively.\n8:14 Comment: That allows Sporting to maneuver excessively.\n8:17 Comment: Too close to the goal.\n8:20 Comment: Until Sergio appeared with all his energy.\n8:25 Comment: Fernando Morevieta.\n8:29 Comment: Duje Chop moves ahead.\n8:31 Comment: First of all, the Croatian again with Morevieta.\n8:34 Comment: This is Isma López.\n8:35 Comment: I wanted to put the ball into Danilo's legs.\n8:37 Comment: Recovery of Real Madrid.\n8:39 Comment: Kovačić.\n8:45 Comment: Modric.\n8:46 Comment: Intense tension from Chop in that Croatian triangle together with Modric and Kovacic.\n8:52 Comment: They are all absolute internationals.\n8:54 Comment: Although in the case of Chop with less weight in the Croatian national team.\n9:0 Comment: There is a lack in favor of Real Madrid.\n9:2 Comment: Take advantage of Hernández Hernández.\n9:4 Comment: Ricardo was going to tell you.\n9:5 Comment: He's going to have a part with Morevieta.\n9:7 Comment: I think it is already a warning for Morevieta.\n9:9 Comment: He is one of the most carded men.\n9:10 Comment: I think that in the Spanish League he is the man who has seen the most cards.\n9:13 Comment: Yes, yes. Right now, yes.\n9:14 Comment: Fernando Morevieta has already served a one-match suspension.\n9:17 Comment: And that sometimes extreme forcefulness in the games with Sporting.\n9:21 Comment: It's costing him a lot of trouble in the form of yellow cards.\n9:24 Comment: Right now there are seven that the red wine footballer has already seen.\n9:28 Comment: This season in the red and white team.\n9:31 Comment: Let's not forget that he is the most sanctioned player in the history of Atleti Bilbao.\n9:35 Comment: So it's a constant in his career.\n9:39 Comment: Morevieta's disciplinary problems.\n9:44 Comment: Mateo Kovacic.\n9:46 Comment: Horizontally for Modric.\n9:47 Comment: Meters for Danilo.\n9:48 Comment: Modric saw it with an excellent outside pass.\n9:51 Comment: Danilo arrives and centers on the line.\n9:53 Comment: The ball has passed.\n9:54 Comment: The ball has passed that baseline.\n9:57 Comment: The goal attack for Diego Marinho.\n10:0 Comment: Just a fantastic pass.\n10:2 Comment:  Of fantasy.\n10:3 Comment: Fantastic, yes. That's it.\n10:4 Comment: Danilo followed that ball too much until he let it go out.\n10:8 Comment: Without knowing how to interpret how fast the field is due to the rain.\n10:14 Comment: But a pass from Modric at the level of Modric's category.\n10:18 Comment: An essential player on this team.\n10:22 Comment: In the case of Marinho, first opportunity to participate with the Sporting shirt in an official match.\n10:27 Comment: And he has a penalty in front of Cristiano Ronaldo.\n10:29 Comment: Which, by the way, also marked him last season.\n10:31 Comment: But when Marinho defended the colors of Levante.\n10:34 Comment: You guessed it, huh.\n10:35 Comment:  I guess it.\n10:36 Comment: He threw himself very decisively.\n10:39 Comment: But that ball was going too hard.\n10:41 Comment: Good raid by Douglas.\n10:42 Comment: Go downtown, Carmona.\n10:44 Comment: Keylor Navas fists.\n10:46 Comment: Challenge the front zone for Sergio.\n10:47 Comment: Sergio is encouraged.\n10:49 Comment: It will be a corner kick.\n10:51 Comment: Good shot from the front.\n10:54 Comment: That ended up being touched by a Real Madrid footballer after Rashid's shot.\n10:58 Comment: It will be a corner kick, it will be a corner.\n11:0 Comment: The first of the game for Sporting.\n11:2 Comment: When the ball hit the Real Madrid defender it was poisoned.\n11:8 Comment: And it had to be a few points.\n11:11 Comment: Throw to the far post.\n11:13 Comment: Rashid barely manages to finish again.\n11:17 Comment: The ball is lost on the side.\n11:19 Comment: It's a throw-in for Danilo.\n11:20 Comment: By the way, Sergio Ramos, in conversation with Pepe, admitted his mistake.\n11:23 Comment: Because it was his area.\n11:24 Comment: There was no streak from that ball in which there was no one.\n11:32 Comment: Pepe touches back for Keylor Navas' clearance.\n11:35 Comment: Lucas Vázquez drops.\n11:37 Comment: Leave Rashid behind.\n11:38 Comment: Ball to Kovacic.\n11:39 Comment: Real Madrid wants to run.\n11:41 Comment: James does.\n11:42 Comment: Good unchecking by Ronaldo.\n11:44 Comment: Benzema also asked for it.\n11:45 Comment: Also Lucas Vázquez.\n11:46 Comment: Opt to play short James.\n11:47 Comment: He faces Ronaldo who is already in the area.\n11:49 Comment: Ronaldo's ball looking for Lucas Vázquez.\n11:51 Comment: James Rodríguez again.\n11:52 Comment: James hits him from the outside.\n11:53 Comment: The shot hit a Sporting defender.\n11:56 Comment: It will be a corner kick for Real Madrid.\n11:58 Comment: One of James's characteristics.\n12:1 Comment: How quickly he is able to get the shot off.\n12:5 Comment: And from that distance he usually does it with great precision.\n12:9 Comment: It deviates on the Sporting player, Korner.\n12:15 Comment: Luka Modric ready for launch.\n12:18 Comment: Into the penalty spot.\n12:19 Comment: Ronaldo's top shot.\n12:21 Comment: Which was completely brand-free.\n12:24 Comment: It was a bit forced on Real Madrid's 7th.\n12:26 Comment: Otherwise, we could be scoring the second goal of the game.\n12:31 Comment: That ball was going very hard.\n12:35 Comment: And he did not measure the Christian leap well.\n12:39 Comment: He regrets it because in those types of plays.\n12:42 Comment: He is a relentless player.\n12:44 Comment: With tremendous jumping power.\n12:47 Comment: With a hammer to the forehead.\n12:49 Comment: In other words, he has all the characteristics of a great header.\n12:53 Comment: Perhaps one of the best in the world.\n12:55 Comment: Although he has so many Christian virtues.\n12:59 Comment: That's where we forgot something.\n13:30 Comment: Danilo didn't start.\n13:33 Comment: That is the subject that Kovacic needs to pass.\n13:37 Comment: He is a player who delivers well to the sides.\n13:41 Comment: Very hardworking.\n13:42 Comment: In fact, every day he has been defining his position more.\n13:46 Comment: Almost mid-center.\n13:48 Comment: But every time he has to make a forward pass.\n13:51 Comment: Or a long pass like this time.\n13:54 Comment: It lacks the point of precision.\n13:56 Comment: That characterizes every great midfielder.\n14:26 Comment: It doesn't look like this is Liño.\n14:28 Comment: And this Douglas again.\n14:31 Comment: Chop.\n14:33 Comment: Try to turn around.\n14:35 Comment: He cannot escape Ramos's surveillance.\n14:37 Comment: Turn for James Rodríguez.\n14:39 Comment: Modric.\n14:44 Comment:  Luke.\n14:45 Comment: Leave it to Ronaldo.\n14:50 Comment: Lucas. Ronaldo again.\n14:53 Comment: Danilo gives way at the back for Modric.\n14:55 Comment: He has recovered positions in defense of Sporting.\n14:57 Comment:  Yes, exactly.\n14:58 Comment: When Madrid hits four times in a row.\n15:1 Comment: Sporting now respects even the last consequences.\n15:5 Comment: This 5-4-1.\n15:8 Comment: Once again directing Modric operations.\n15:10 Comment: What a ball for Danilo.\n15:11 Comment: That didn't come close.\n15:13 Comment: He tries to save him and succeeds just before he leaves.\n15:16 Comment: But he remade himself in defense.\n15:17 Comment: Moy Gomez.\n15:19 Comment: Moy locked up next to the pennant.\n15:21 Comment: You have to raffle it off, Modric gives it to you.\n15:26 Comment: Isma López puts his leg in.\n15:28 Comment: Press Lucas Vázquez.\n15:30 Comment: It's fierce, it's still from the Asturian team.\n15:32 Comment: Up Morevieta so Zulyev Chop can run.\n15:36 Comment: Ramos takes the risk that he ends up losing it.\n15:38 Comment: Chop puts the body in waiting for the arrival of reinforcements.\n15:41 Comment: Rashid is very close to you.\n15:42 Comment: Inside ball for Carmona to run.\n15:44 Comment: You have to leave your area.\n15:45 Comment: Keylor Navas.\n15:46 Comment: He very calmly casts her out.\n15:49 Comment: Or at least keep it as far away as possible.\n15:51 Comment: Navas is very attentive behind Ramos.\n15:54 Comment: I had been surprised once again by this unchecking.\n16:0 Comment: But Navas is handling himself well in open spaces.\n16:8 Comment: Chop.\n16:11 Comment: Moy Gómez turns around.\n16:13 Comment: Hernández ends up indicating Hernández.\n16:14 Comment: Danilo's foul on Zulyev Chop.\n16:17 Comment: And it seems Ricardo is going to take advantage of that at Sporting to put the ball into the area.\n16:20 Comment: Because Mere and Morevieta are already looking at the bench.\n16:23 Comment: Especially to try to take advantage of the strategy.\n16:26 Comment: Mere is going to stay, and today he acts as a free man.\n16:28 Comment: Sporting's 19-year-old center back is one of the pearls of Mario's youth team.\n16:32 Comment: And one of the men to keep in mind for the future in the Spanish team.\n16:37 Comment: Moy Gómez says it.\n16:38 Comment: Looking for an extension on the front.\n16:42 Comment: He got to touch that little ball.\n16:44 Comment: Nacho tries to save her and succeeds.\n16:46 Comment: Because it seemed that the last one to play had been precisely Nacho.\n16:52 Comment: James Rodríguez's throw-in finally returns.\n16:54 Comment: Sporting will be able to continue putting pressure on us.\n17:6 Comment: Benzema.\n17:7 Comment: Playing center for James changes everything.\n17:10 Comment: Meters for Lucas Vázquez.\n17:12 Comment: Even more so for Danilo who is the one who is dubbing him.\n17:16 Comment: Ronaldo.\n17:19 Comment: Sporting quickly engaged.\n17:21 Comment: You have to attack that line of 5 and the other line of 4 again.\n17:25 Comment: The white set.\n17:29 Comment: He tries it on the left side with Nacho.\n17:33 Comment:  James.\n17:34 Comment: Benzema.\n17:35 Comment: James first.\n17:37 Comment: Prepare the center Nacho who raises his head.\n17:39 Comment: He puts it with thread for Ronaldo.\n17:42 Comment:  No!\n17:51 Comment: From Real Madrid in 17.\n17:54 Comment: Another one from Cristiano Ronaldo.\n17:56 Comment: Good exit through the left sector.\n17:58 Comment: The ball reaches Nacho who raises his head.\n18:0 Comment: And guess how Cristiano Ronaldo unchecked in that area of ​​the small area.\n18:5 Comment: Ball straight to the head of the 7.\n18:7 Comment: He entered the race and finished with a cross to double his team's advantage.\n18:12 Comment: Real Madrid goal.\n18:13 Comment: Cristiano Ronaldo's goal.\n18:15 Comment: Real Madrid 2, Real Sporting 0.\n18:18 Comment: Well, first of all, how easy it is for Real Madrid to find goals.\n18:25 Comment: And how relative everything is in football.\n18:27 Comment: Today Sporting plays with three central defenders.\n18:31 Comment: And Ronaldo no less than Ronaldo.\n18:34 Comment: He nods absolutely alone.\n18:36 Comment: A perfect center from Nacho.\n18:39 Comment: That he is showing us little by little his resources.\n18:43 Comment: Right player who has to play on the left.\n18:45 Comment: And he takes a left-footed center that is truly extraordinary due to its direction and strength.\n18:52 Comment: Cristiano, we had already praised him as an excellent header.\n18:57 Comment: He changes the suit to Marinho.\n19:0 Comment: Second goal for Real Madrid.\n19:3 Comment: If we see the development of the game.\n19:5 Comment: They both had similar opportunities.\n19:7 Comment: Similar approximations.\n19:9 Comment: But Real Madrid is relentless.\n19:11 Comment: And Sporting in the areas is giving a lot of ease.\n19:14 Comment: The white box is charging again.\n19:16 Comment: Try to keep that ball James.\n19:18 Comment: The clearance falls to Ronaldo who touches it back for Modric.\n19:21 Comment: Nacho asks for it on the left.\n19:23 Comment: Modric continues with the hitting cross.\n19:26 Comment: Break down the wall with Karim Benzema.\n19:28 Comment: Modric was trying to insist on that.\n19:31 Comment: But it was impossible for him to get the ball to the French attacker.\n19:35 Comment: New loss for Sporting.\n19:37 Comment: James wants to penalize her.\n19:38 Comment: James inside the area.\n19:39 Comment: It puts James with the outside.\n19:40 Comment: I took him out of the corner.\n19:42 Comment: The danger continues over Diego Marinho's goal.\n19:45 Comment: Try applauding now Velardo.\n19:47 Comment: After taking the Amorevieta mistake to heart.\n19:50 Comment: And the ball finished off by Cristiano.\n19:52 Comment: That's 10 goals from Cristiano.\n19:54 Comment: Look at 3 against Atlético de Madrid.\n19:55 Comment: 3 against Alavés.\n19:56 Comment: 1 against Betis.\n19:57 Comment: Another one before Fasuna.\n19:58 Comment: Today he has 2.\n19:59 Comment: With this he has become the top scorer in the Sendando League.\n20:2 Comment: James service.\n20:3 Comment: Penalty point.\n20:4 Comment: Ramos came in with everything.\n20:5 Comment: There's Chilena's shot.\n20:6 Comment: The crossbar.\n20:7 Comment: Rejection for Nacho.\n20:8 Comment: It's not worth it.\n20:9 Comment: Flag raised Ricardo.\n20:10 Comment: Yes, there was an illegal position on the part of the Real Madrid side.\n20:14 Comment: That he had gotten hooked on that action after Sergio Ramos' Chilean attempt.\n20:18 Comment: The ball had gone over the crossbar.\n20:20 Comment: Then Diego Marinho's goal finished.\n20:22 Comment: But Nacho's position was invalidated due to offside.\n20:25 Comment: But there was Nacho.\n20:27 Comment: As I say, I also serve as a center forward.\n20:30 Comment: So if I ever need you, count on me.\n20:34 Comment: The repetition of the stage that yes, Nacho was ahead of the moment in which Ramos\n20:39 Comment: I was trying to score with that acrobatic shot.\n20:43 Comment: Just 3 minutes ago came Real Madrid's second goal.\n20:47 Comment: Another from Cristiano who little by little is reaching the cruising speed that we all recognize\n20:53 Comment: facing a very important stretch of the season.\n20:58 Comment: And there's James who is electric today.\n21:1 Comment: Permanently asking for the ball and handling more aggressively than we had\n21:8 Comment: seen lately.\n21:10 Comment: It offered repetition, that detail in the struggle between Pepe and Duyechov.\n21:14 Comment: It seemed like the Real Madrid centre-back had taken a blow to the face and has now recovered.\n21:19 Comment: Not Richard?\n21:20 Comment: Yes, the Croatian's arm warned Hernández, the referee of the match afterwards\n21:25 Comment: to be interested in Pepe's situation.\n21:28 Comment: Real Madrid's Portuguese centre-back has rejoined without any problem after that clash with Duyechov.\n21:33 Comment: Now the one who is hurting is Lucas Vázquez after the entry of Isma López.\n21:41 Comment: And again the same scene, the same situation with Hernández.\n21:44 Comment: Hernández wanting to talk at short distance with the sports player.\n21:49 Comment: Yes, he will warn you.\n21:50 Comment: Isma López also comes to take an interest in Lucas Vázquez, who has extended his hand to her like\n21:54 Comment: understanding the situation and this is simply with that conversation and for now without yellow cards.\n21:59 Comment: Isma López arrives late, catches Lucas off guard and ends up feeling the impact.\n22:10 Comment: Pepe.\n22:15 Comment: Sergio Ramos' distribution to Nacho.\n22:20 Comment: Mateo Kovacic is turned around.\n22:26 Comment: Danilo.\n22:28 Comment: Lucas asks for it quickly and it appears on the 17th.\n22:35 Comment: Zidane's team moved the ball calmly.\n22:40 Comment: Danilo.\n22:42 Comment: The combination with Lucas turns, Danilo continues, there is a previous foul, there is a fault in that attacking action.\n22:49 Comment: The Brazilian Danilo da Silva.\n22:57 Comment: We took the opportunity to see Nacho's fantastic center again.\n23:1 Comment: Anyone would say that his left leg is his least capable.\n23:5 Comment: And the shot at the height of Cristiano Ronaldo's service.\n23:10 Comment: He measures Morebieta very poorly, he gives the Real Madrid forward all the facilities.\n23:18 Comment: Up Lillo on an impossible ball for Dujeshoop.\n23:22 Comment: The ball hits the flag, it didn't come out.\n23:25 Comment: Pepe was attentive to follow that play and have an advantage when it came to continuing combining.\n23:32 Comment: Ramos.\n23:40 Comment: Kovasic for Luka Modric.\n23:42 Comment: The player from Zadar receives and turns very comfortably.\n23:50 Comment: Vertical ball looking precisely for Modric and Rashid intercepts.\n23:55 Comment: He loses very much against the push of Lucas who plans the attack on the left with Ronaldo.\n23:59 Comment: It can be profiled for hitting.\n24:0 Comment: Ronaldo delivers for James, James puts it inside the area.\n24:3 Comment: Try to protect her Douglas.\n24:6 Comment: Until Lillo arrives in an action that was already invalidated due to the lack of James Rodríguez.\n24:16 Comment: And a cold atmosphere in the stands.\n24:18 Comment: The 2-0 at the moment keeps Real Madrid fans satisfied.\n24:24 Comment: The sports fans are very quiet today and with this score after only 24 minutes of the game.\n24:30 Comment: Modric back for Pepe.\n24:40 Comment: Long ball by Keylor Navas.\n24:42 Comment: Nacho will jump.\n24:44 Comment: James Rodríguez tries to save her but he can't.\n24:49 Comment: Sphenoid for Sporting who at the moment are unable to react after Cristiano Ronaldo's second goal.\n24:55 Comment: Carmona.\n25:4 Comment: Jorge Mere distributes from the center of defense.\n25:6 Comment: Good ball towards Isma López's chest.\n25:8 Comment: Lucas slipped and that gives Sporting's 18th an advantage.\n25:11 Comment: Isma continues, she is already in the area.\n25:12 Comment: Isma puts it looking for Chop.\n25:14 Comment: The blow to the frontals for Moy Gómez who is encouraged.\n25:16 Comment: Moy hits Modric's body.\n25:19 Comment:  Sergio.\n25:20 Comment: Give in for Rashid.\n25:21 Comment: Douglas.\n25:28 Comment: Lillo's Driving.\n25:29 Comment: Douglas turns again.\n25:31 Comment: Encei stops with the Brazilian.\n25:32 Comment: Douglas is encouraged.\n25:33 Comment: Ball rejected after hitting the back of a Sporting player.\n25:38 Comment: Douglas' shot hit Duye Chop.\n25:41 Comment: It will be a goal kick for Keylor Navas.\n25:47 Comment: Sporting does not favor him.\n25:49 Comment: It doesn't help Sporting at all.\n25:52 Comment: Not a lucky bounce.\n25:58 Comment: When you fall into disgrace in the world of football, everything costs twice as much work.\n26:6 Comment: And here we see the distribution of spaces between Cristiano and Benzema.\n26:10 Comment: They alternate in the center forward position.\n26:13 Comment: And I would say that if we measure the times, Cristiano is more of a center forward than Benzema.\n26:19 Comment: That he is practically being used as a second striker to complement Cristiano.\n26:29 Comment: Isma López.\n26:31 Comment: Good career by Douglas who has crossed practically the entire field to appear as a left-handed winger.\n26:37 Comment: Try to save the one-on-one with Pepe.\n26:40 Comment: Good combination. Moy inside the area. Moy puts it behind.\n26:43 Comment: Duye Chop just missed it.\n26:46 Comment: He launched himself with all the Real Madrid defender.\n26:48 Comment: And be careful because Pepe is left lying on the pitch.\n26:51 Comment: Pepe has hurt himself. Left ankle. Call for assistance.\n26:55 Comment: Hernández de Hernández is coming.\n26:56 Comment: Gómez is very interested in the situation of the Portuguese defender.\n27:1 Comment: Let us remember that he returns to the starting lineup today.\n27:5 Comment: That action in which I don't know if they respect the lineup.\n27:9 Comment: I don't know if it slips. It could twist your ankle.\n27:12 Comment: Gómez steps on him very badly. We see it in the replay.\n27:15 Comment: And that is why the Real Madrid footballer was injured.\n27:19 Comment: That you have to leave momentarily.\n27:22 Comment: We'll see if in the end, because the assists are there pending whether he enters or not.\n27:25 Comment: In the end Pepe gets up. He doesn't have to leave the field.\n27:28 Comment: And well, he's limping, but the Real Madrid center back can continue.\n27:33 Comment: By the way, the other central defender, Sergio Ramos, closed that dangerous center very, very well.\n27:39 Comment: But the Real Madrid defender arrived like a limpet.\n27:43 Comment: Accompanying the forward and finally saving the situation.\n27:51 Comment: That pass to Lillo escaped. He couldn't connect with Douglas.\n27:55 Comment: He was an active part of that last dangerous action by Sporting.\n27:59 Comment: Douglas is showing himself a lot. At least he intends to participate.\n28:4 Comment: This is a scenario where it is good to measure the players.\n28:7 Comment: I'm going to Gómez for Isma López. Isma places the center of the area.\n28:10 Comment: Pepe put his toe in. That ball looks like it came out like that.\n28:14 Comment: Corner kick for Sporting.\n28:17 Comment: He is arriving with some ease and certain security to the front of the area.\n28:21 Comment: From then on he can't translate everything. In a finishing position.\n28:24 Comment: He doesn't find a way to finish the plays.\n28:26 Comment: But it does get there with relative ease or with a certain habit.\n28:32 Comment: He even finds a shooting position from medium distance.\n28:38 Comment: He went up to Morevieta to look for the shot. Shot at the near post.\n28:43 Comment: The clearance was not carried out by any Real Madrid player.\n28:46 Comment: But it was an attempted shot by a Sporting footballer.\n28:49 Comment: Voy Gómez reworks the action. Voy Gómez's shot hits him very powerfully.\n28:54 Comment: Keylor Davas got rid of it as best he could by throwing the ball for a corner.\n28:59 Comment: Yes, the ball is also so wet.\n29:7 Comment: A tremendous downpour is falling on Madrid.\n29:12 Comment: Very last shot. Puts Modric's head in it.\n29:15 Comment: The shot became poisonous on the way. Good response from Keylor.\n29:22 Comment: And Sporting keeps trying.\n29:26 Comment: It is the moment when it rains the most during the entire game.\n29:31 Comment: Morevieta wants to combine with Carlos Carmona. Pepe was covering him up.\n29:35 Comment: He didn't get to catch that ball. The Mallorcan midfielder from Sporting.\n29:41 Comment: Goal kick for Keylor.\n29:43 Comment: By the way, Lillo and Voy Gómez were talking after the strategy play.\n29:48 Comment: That ball in the corner kick that Lillo finished off.\n29:52 Comment: But it practically seemed like a clearance to tell her that she was well placed.\n29:57 Comment: What he couldn't do there was finally calculate the shot on goal.\n30:6 Comment: Sporting tries to counterattack again. Sergio Álvarez.\n30:12 Comment: The Avilés footballer leads, opening to the right for Douglas.\n30:15 Comment: Sergio Álvarez is close to you. Sporting's number 6 turns around.\n30:25 Comment: To Morevieta.\n30:32 Comment: Going back Gómez again with Fernando Morevieta.\n30:35 Comment: Sporting's long position. Rashid receives and turns.\n30:38 Comment: Spherical for Carlos Carmona.\n30:40 Comment: Lillo.\n30:41 Comment: Between the lines Douglas. Control is slipping away from him and that favors Luka Modric's recovery.\n30:46 Comment: Run Cristiano Ronaldo.\n30:51 Comment: Ronaldo continues. Try to surpass Jorge Merella.\n30:54 Comment: Ronaldo says. Lucas Vázquez is about to hunt down the far post.\n30:58 Comment: Voy Gómez arrived at the decisive moment to throw the ball to Carlos Carmona.\n31:3 Comment: Pepe is coming to talk to the doctors.\n31:7 Comment: We'll see if he continues to have problems with his ankle, but at least it looks like he's going to take off his boot.\n31:12 Comment: I don't know if I might have to bandage it.\n31:14 Comment: In fact right now Pepe is off the field.\n31:16 Comment: Yes, yes. He is being treated by the medical services and I think they are going to bandage Pepe's foot and ankle.\n31:24 Comment: Pepe.\n31:33 Comment: In all this, Real Madrid is looking for a new goal.\n31:36 Comment: Nacho had fallen inside the area, even before James put it into play.\n31:40 Comment: No idea what happened there.\n31:43 Comment: But Hernández Fernández did not see anything punishable.\n31:47 Comment: In the last play we saw a bit of the tone in which the game has entered.\n31:51 Comment: Sporting's long positions that add a lot of people in attack and shake up Real Madrid's counterattack.\n32:0 Comment: The play was long. Cristiano carried it with his usual power.\n32:5 Comment: A good cross. They came to finish off Benzema, who is always there.\n32:9 Comment: And Lucas Vázquez, who made a very long effort to fulfill, as he always does, his status as a forward with tremendous punctuality.\n32:22 Comment: In addition to his status as a midfielder.\n32:25 Comment:  Luke.\n32:26 Comment: Lucas starts. Nacho asks for the left. Combine with Ronaldo.\n32:30 Comment: That control was very good. Ronaldo plays behind for Danilo.\n32:36 Comment: James Rodríguez serves. Screwed ball. Easy for Merea to clear.\n32:40 Comment: In all this, Real Madrid still has 10 players on the field.\n32:43 Comment: Tell me what you see about Pepe.\n32:45 Comment: Well, they're bandaging his left ankle.\n32:47 Comment: They are putting an advantage there to tighten that area so that Real Madrid's Portuguese center back can continue.\n32:54 Comment: But he hasn't entered the field yet.\n32:56 Comment: And Zidane is quite angry because he didn't like it before the moment when he was left with 10 for Pepe to bandage his foot.\n33:4 Comment: He was not very satisfied with some of his team's transitions, especially on the left wing.\n33:8 Comment: And now he was asking his players to reshape the drawing.\n33:12 Comment: And that James took care of the left wing in the absence of Pepe.\n33:17 Comment: Exactly. There were a lot of players who hadn't realized that Pepe was off the field.\n33:23 Comment: And Zidane was desperate to rearrange the team. It wasn't that difficult.\n33:29 Comment: The goalkeeper Casillas, Carvajal, Marcelo, Casemiro, Mariano, Asensio and Isco.\n33:33 Comment: They are the players who are on Zidane's bench. At the moment no one is warming up.\n33:37 Comment: Cross to the near post looking for Carlos Carmona to uncheck. Another corner for Real Sporting.\n33:43 Comment: And look at Hernández to the sideline to see if Pepe can come in or not.\n33:47 Comment: He talks to his fourth referee and there's Pepe again.\n33:50 Comment: With a slight limp but he returns to the field of play.\n33:57 Comment: One, two, three, four, five Sporting players looking for the shot, looking for 2-1.\n34:1 Comment: There is the very close pitch.\n34:5 Comment: It seems that Carmona did not understand himself with his companions.\n34:7 Comment: According to the subsequent gestures of the corner kicker, Keylor Navas caught.\n34:12 Comment: Duye Csopo caught his attention from the near post.\n34:19 Comment: It was very tight, very comfortable for Navas.\n34:26 Comment: That solved that problem very easily.\n34:30 Comment: Modric's error in the pass, Moy Gómez intercepts.\n34:34 Comment: Look at Csop's unchecking, it's Moy for Isma.\n34:37 Comment: Isma López enters first, the finishing touch.\n34:40 Comment: Sporting goal in the thirty-fourth minute.\n34:51 Comment: Goal by Carlos Carmona.\n34:53 Comment: The center from the left side by Isma López.\n34:56 Comment: The Mallorcan footballer who puts the exterior in a fantastic way appears tracing the diagonal\n35:0 Comment: For the ball to take a cross direction, he beats Keylor Navas.\n35:4 Comment: And so discount Sporting.\n35:6 Comment: Rojiblanco goal from the Bernabéu, goal from Carlos Carmona.\n35:9 Comment: Real Madrid, Real Sporting 1.\n35:13 Comment: Real Madrid pays dearly for a bad start, from Modric no less.\n35:17 Comment: A bad delivery before crossing the center of the court.\n35:21 Comment: Short counterattack by Sporting, perfect center.\n35:27 Comment: And Carmona just has to touch that ball with the outside for the ball to come out like a bullet.\n35:34 Comment: In addition, the field is so wet that it seems that it is very difficult for the goalkeepers to resolve situations of this type.\n35:44 Comment: Besides, the ball came in very close to the post.\n35:49 Comment: First stroke of luck for Sporting that seemed to be accompanied by misfortune and that finally found the goal.\n35:57 Comment: He deserved it, if we count chances it must be said that Sporting had caused enough.\n36:4 Comment: With the downpour of water, Sporting's best minutes are coming.\n36:8 Comment: I had had more opportunities, Carmona had had one at the very beginning and with 0 to 0 on the scoreboard.\n36:13 Comment: But in this first start, Mallorquin did take advantage of that service from Isma López to put the score at 2 to 1 to get Sporting into the match.\n36:21 Comment: But it's no longer curious, Ricardo, that whoever scores today at the Verdadeo is a footballer who until now has had a residual weight so far this season.\n36:29 Comment: Yes, because the man who has acted on that right wing the most is Víctor Rodríguez.\n36:32 Comment: Be careful, nothing happens to that ball, but Víctor Rodríguez had started many games on the right wing.\n36:38 Comment: Moigómez had also occupied that demarcation.\n36:41 Comment: Carlos Carmona's position at second was a more important man in Abelardo's scheme.\n36:46 Comment: In the first division last year he also had his moment, but this year his opportunity had not yet come.\n36:51 Comment: Today he comes and celebrates with a goal.\n36:56 Comment: Jorge Menep heads.\n36:58 Comment: Real Madrid hasn't had control of the game for a while.\n37:3 Comment: They have taken possession, Sporting moves the ball with some comfort.\n37:8 Comment: And now he has found the goal that logically in some way motivates, creates a certain euphoria in the team.\n37:21 Comment: Ramos delivers with the toe towards Pepe.\n37:27 Comment: Modric partners with Ronaldo.\n37:29 Comment: Modric again.\n37:30 Comment: Go up to the right, Danilo.\n37:33 Comment: Mateo Kovacic.\n37:38 Comment: Modric again, touching back towards Sergio Ramos.\n37:41 Comment: Zidane's team comes out from the left.\n37:43 Comment: He just scored against Sporting.\n37:45 Comment: Goal by Carlos Carmona.\n37:52 Comment: Toglas.\n37:55 Comment: Back for Diego Marinho who takes it off.\n37:58 Comment: Carmona will jump, so will Nacho.\n38:1 Comment: The Real Madrid player came to play, but there was a prior foul.\n38:7 Comment: Playing the white team again.\n38:16 Comment: Modric.\n38:18 Comment: Alonso from abroad on Karim Benzema's career.\n38:20 Comment: Cut Jorge Menep.\n38:22 Comment: Toglas.\n38:24 Comment: Sergio towards Lillo.\n38:25 Comment: Toglas appears again.\n38:30 Comment: Good pressure, good defensive work by Mateo Kovacic.\n38:34 Comment: He didn't allow him to turn around.\n38:37 Comment: The Brazilian footballer from Sporting.\n38:39 Comment: There is precisely Kovacic launching the attack.\n38:41 Comment: Ball to Ronaldo.\n38:42 Comment: A Sporting defender suffered a very strong blow.\n38:44 Comment: Follow Ronaldo, who would step on it.\n38:46 Comment: Ronaldo for Lucas.\n38:47 Comment: Lucas sticks.\n38:49 Comment: Ball deflected.\n38:50 Comment: Real Madrid had it again.\n38:52 Comment: Lucas Vázquez has had it.\n38:54 Comment: And despite all this, Ricardo, the visiting player continues to be in pain.\n38:58 Comment: Yes, well, they are still sore because there are two of them.\n39:0 Comment: There is Toglas in one part of the field of play and in another I think it is Meré who is lying on the grass and cannot get up.\n39:9 Comment: That is the first opportunity in which Toglas goes to the ground and has not been able to continue with the play.\n39:15 Comment: And I insist, I think it is Meré who is lying on the pitch right now.\n39:19 Comment: And with obvious gestures of pain.\n39:22 Comment: We saw both actions repeated.\n39:24 Comment: It's not Meré.\n39:25 Comment: In the case of Toglas there is the feeling that Modric weighs on him.\n39:28 Comment: Exactly, yes.\n39:29 Comment: There was a foul there and the referee did not indicate it.\n39:31 Comment: And this is the second time in which Amorevieta looks like he's looking at the ball and crashes directly into Ronaldo.\n39:38 Comment: Against Ronaldo's back, who doesn't have a back, he has a board.\n39:42 Comment: He doesn't have muscle, he has a kind of board.\n39:45 Comment: Well, he took the hit.\n39:47 Comment: Well, and the yellow one.\n39:48 Comment: Yellow for Amorevieta.\n39:49 Comment: Because of that action in which he has practically bounced.\n39:52 Comment: He hurt from the blow to his mouth.\n39:54 Comment: But the Sporting player has seen the yellow card and has to temporarily leave the field of play.\n40:1 Comment: It's the first of the game.\n40:2 Comment: Fernando Amorevieta takes it.\n40:5 Comment: But it will be because of the blow or it will be because he has told him that he is not going to turn around.\n40:9 Comment: No, it's not going to turn around.\n40:10 Comment: Fernando Amorevieta.\n40:12 Comment: But it will be because of the blow or it will be because he said something to the referee, right?\n40:18 Comment: Well, I don't know if he has had time to protest to Amorevieta from the ground to Fernández Fernández.\n40:25 Comment: We will have to pay attention to the minutes.\n40:27 Comment: Because I didn't think the hit deserved a yellow card either.\n40:31 Comment: After all, no one hits an opponent with the septum.\n40:37 Comment: The game resumed, by the way, taking advantage of the pause, we saw with the help of that graphic,\n40:44 Comment: With the same protagonists, with the same players involved,\n40:47 Comment: What happened in Real Madrid's second goal.\n40:49 Comment: That marking that Cristiano Ronaldo could finally overcome by Fernando Amorevieta.\n40:55 Comment: The distance that was between them at the origin of the play and how the movement,\n40:59 Comment: The Portuguese's search for free space allows him to move almost 5 meters away from the Sporting defender.\n41:6 Comment: 5 meters that end up making a difference.\n41:8 Comment:  That is.\n41:10 Comment: But that's why we say, sometimes play with 3 central defenders,\n41:14 Comment: It seems to you that that area of ​​the playing field has to be very well occupied.\n41:19 Comment: And precisely Cristiano Ronaldo, perhaps the biggest threat in the championship,\n41:24 Comment: Well, you find a very useful and very good space.\n41:28 Comment: Ronaldo again, Ronaldo, Ronaldo.\n41:31 Comment: Diego Marinho takes it.\n41:32 Comment: Diego Marinho had the option of opening towards the left sector where Nacho was doubling him.\n41:37 Comment: He looked for a centered profile for the shot.\n41:39 Comment: Marinho responded, Real Madrid insists.\n41:42 Comment: In action now, validated.\n41:44 Comment: Raise the assistant's flag, Ronaldo was offside,\n41:47 Comment: With that shot from the edge of the area, he once again tested the Sporting goalkeeper.\n41:51 Comment: The position was very good for shooting.\n41:54 Comment: Space was opening up.\n41:56 Comment:  Here it is.\n41:58 Comment: I shoot hard, what happens is that it comes out very, very, very focused.\n42:3 Comment: But since they don't pay a little more attention to Cristiano Ronaldo,\n42:6 Comment: Well, Sporting is going to suffer the effect of the Portuguese player's ambition,\n42:15 Comment: To whom two goals seem not enough, right?\n42:18 Comment: Especially considering that the first half hasn't ended yet.\n42:23 Comment: On the ground Lucas, Moy Gómez is missing.\n42:28 Comment: The rain, meanwhile, does not let up.\n42:30 Comment: Ricardo, I don't see your position, I don't know if you are covered.\n42:33 Comment: What I do see is that the coaches, despite the downpour, are still standing.\n42:36 Comment: Yes, yes, both of you standing, you are covered.\n42:39 Comment: Me neither, I barely have an umbrella, but it is true that the rain is not letting up,\n42:44 Comment: It's just that as the minutes go by, it's raining more and more on the Santiago Bernabéu.\n42:49 Comment: Sporting's pressure was good, forcing that mistake from Sergio Ramos.\n42:53 Comment: Center from the right, for whom, for no one.\n42:55 Comment: Danilo brings it down, short delivery for Luka Modric.\n42:59 Comment: Real Madrid was trying to counterattack, but they can still do it thanks to Danilo's drive.\n43:4 Comment: James tries to get down, Douglas gets in the middle, Kovacic arrives.\n43:8 Comment: Situation under control again for Real Madrid.\n43:10 Comment: Ball behind Lillo's back, Ronaldo starts.\n43:12 Comment: Ronaldo paired with Meré.\n43:16 Comment: Ronaldo tries to escape, receives a foul from Jorge Meré.\n43:20 Comment: Ronaldo is angry, Ricardo.\n43:22 Comment: Yes, because of the reiteration that is what the Portuguese footballer is asking for.\n43:26 Comment: Although in the end what Hernández Hernández points out is the lack of anything more.\n43:30 Comment: There has been no reason to warn Jorge Meré,\n43:34 Comment: He is very aware of the Real Madrid player in that play.\n43:41 Comment: To try to restrict his arrival to Diego Marinho's area.\n43:45 Comment: He helped himself a lot with his arms, Meré had supported him very well.\n43:48 Comment: They didn't eat lovers, but...\n43:51 Comment: There's James' shot, the ball falls inside the area.\n43:55 Comment: Sporting manages to get it.\n43:57 Comment: Ball up.\n43:58 Comment: The one who fights is Isma López.\n44:1 Comment: Danilo messes with Lillo's head, insists Isma López.\n44:4 Comment: James Rodríguez arrives first.\n44:6 Comment: It's Kovacic.\n44:8 Comment: Kovacic's value in that combination does not reach the ball either.\n44:11 Comment: Many mistakes at the start at Real Madrid.\n44:13 Comment: First Danilo, then Kovacic.\n44:15 Comment: Let's not forget that the goal came in a similar play,\n44:18 Comment: But a similar mistake from Modric.\n44:22 Comment: They have to be a little more applied in that area of ​​the field,\n44:26 Comment: If you don't want to have a new disappointment.\n44:28 Comment: Carmona launches the autopass and will arrive.\n44:31 Comment: It's close to Morevieta.\n44:33 Comment: Strength with intelligence at the corner.\n44:35 Comment: Carmona got bigger, he got bigger.\n44:37 Comment: He's plugged into the party.\n44:39 Comment: And we have not stopped to analyze the hit very calmly,\n44:43 Comment: But what Carmona does is very complicated and very good.\n44:46 Comment: In addition, he had a lot of speed, which is more difficult to measure, the shot.\n44:51 Comment:  One more.\n44:52 Comment: Carmona himself is the one who will serve that corner.\n44:54 Comment: Launch, you can't.\n44:56 Comment: Carmona's goal.\n\nSecond Half:\n0:30 Comment: Victor Rodriguez, Bavin and Borja Viguera are the best players in the world.\n0:50 Comment: the first men to warm up at the Abelardo's bench.\n0:55 Comment: At the moment, they are all on the bench of Real Madrid, of the CinedinCidat team.\n1:1 Comment: Of course, today, if they take you out to warm up, it's for you to come out.\n1:4 Comment: I appreciate it.\n1:8 Comment: Pepe's ball, a good diagonal.\n1:11 Comment: James controls it, Nacho will pass it to him.\n1:14 Comment: He holds the ball, he has Kovasic's support.\n1:18 Comment: James is looking for a difficult pass, he's with Lucas.\n1:23 Comment: Lucas for Benzema, who completes the opening of the first half for Danilo.\n1:29 Comment: Modric.\n1:32 Comment: Modric turns around, he passes it to Mateo Kovasic.\n1:37 Comment: Well planted in the defence of Sporting, avoiding the combinations of the white team.\n1:43 Comment: Benzema, he leaves it for James, the ball is looking for Ronaldo.\n1:47 Comment: The one who arrives first is Fernando Amorevieta to kick it out.\n1:51 Comment: We had not seen Benzema practically in the first half.\n1:54 Comment: Now he has already provoked a couple of very smart associations, as is his custom.\n2:0 Comment: Perhaps what James demanded here was the return to that wall that he threw.\n2:7 Comment: Modric is claiming Lucas Vázquez on the right, this is Danilo.\n2:11 Comment: Now Lucas receives it, facing Isma López.\n2:14 Comment: Lucas, Benzema is looking for it, he raised the leg of the defender a lot.\n2:19 Comment: He raised Amorevieta's leg a lot, who I don't know if Benzema has been injured.\n2:22 Comment: Yes, at least the French striker is understood on the pitch.\n2:26 Comment: We must remember that Amorevieta has a yellow card in the first half.\n2:30 Comment: And the Real Madrid player has taken the blow in that attempt to finish off,\n2:34 Comment: which has ended up going through the back line.\n2:37 Comment: Hernández is now interested in Karim Benzema.\n2:40 Comment: Cristiano Ronaldo is also there.\n2:42 Comment: Fernando Amorevieta has misunderstood everything.\n2:45 Comment: And the game now that is stopped at two minutes of the second half.\n2:49 Comment: Yes, the referee says that Benzema went to look for the ball with his head very low.\n2:54 Comment: And therefore, that does not make Amorevieta guilty.\n2:59 Comment: He stretched his leg in a very, very timely way.\n3:2 Comment: Because in that flurry, if Benzema found the ball, it would become the third goal of Real Madrid.\n3:10 Comment: The rain is tremendous.\n3:14 Comment: It even affects the visibility of the game.\n3:17 Comment: Yes, from above it seems to us.\n3:19 Comment: I imagine that standing on the grass, Ricardo, it must be even more difficult to see much further.\n3:24 Comment: To see from one side to the other.\n3:26 Comment: Yes, and above, not only the amount of water is causing the fans of the first seats to go to the top.\n3:34 Comment: Because those of us who stay here are already soaked.\n3:37 Comment: Because it is impossible to squeeze all the water.\n3:40 Comment: Let's see how the pitch responds, the grass, if it accuses him in these 45 minutes.\n3:46 Comment: Ronaldo for Mateo Kovacic.\n3:48 Comment: Rashid's body indicates the absence of Hernández Hernández.\n3:52 Comment: Rashid's absence over Mateo Kovacic.\n4:0 Comment: There we have the repeated action, the way Rashid moves Mateo Kovacic.\n4:5 Comment: Real Madrid is already playing.\n4:12 Comment: Danilo goes up to the right, gives it to Pep.\n4:15 Comment: There is Danilo, put in two.\n4:17 Comment: The ex-Teloporto follows, who ends up losing it.\n4:19 Comment: From the outside, Modric for Lucas Vázquez.\n4:22 Comment: Pep.\n4:26 Comment: If you count the balls that Kovacic touches, he touches many.\n4:30 Comment: From every 4-3 he touches them back.\n4:33 Comment: You have to encourage him to face.\n4:36 Comment: Back, to the sides, back, to the sides.\n4:39 Comment: It gives continuity to the game, that's the good thing.\n4:42 Comment: But it doesn't give him depth and that's the bad thing.\n4:44 Comment: This is the man who gives him depth.\n4:46 Comment: Modric is a superior talent.\n4:51 Comment: Modric for Nacho.\n4:55 Comment: Mateo Kovacic over Sergio Ramos.\n4:57 Comment: The captain had to return it quickly.\n4:59 Comment: Now he changes everything to Mateo Kovacic, who does not understand.\n5:2 Comment: With Lucas Vázquez.\n5:4 Comment: The goal kick for Diego Marinho.\n5:6 Comment: And despite the rain, there is Zinedine Zidane, there is Velardo.\n5:10 Comment: Now Iñaki Tejada comes to talk to the coach of Sporting.\n5:14 Comment: To exchange opinions, but they have not sat down at any time.\n5:18 Comment: It's not that it rains, every time I say it rains, it rains harder.\n5:22 Comment: And it seems impossible.\n5:26 Comment: Up, the goalkeeper of Sporting.\n5:30 Comment: Mere's mistake, who manages to solve the situation generated by that defective header.\n5:35 Comment: The opening is too long.\n5:40 Comment: The ball is taken from Nacho.\n5:44 Comment: The field resists the effect of the rain very well.\n5:48 Comment: But in an area it is already a little heavy.\n5:53 Comment: Danilo.\n5:58 Comment: Lucas to the center for Modric.\n6:1 Comment: Lucas is asking for James, about to receive the ten.\n6:4 Comment: Good anticipation from Jorge Menem.\n6:6 Comment: Carbona.\n6:8 Comment: Excellent the association with Rashid.\n6:11 Comment: He puts the pointer to James.\n6:13 Comment: The advantage is for Lillo.\n6:15 Comment: He leaves it behind, so that Diego Marinho takes it off.\n6:19 Comment: Douglas.\n6:22 Comment: Good driving of the two.\n6:23 Comment: Douglas continues.\n6:27 Comment: Sergio delivers a short for Morevieta.\n6:31 Comment: Open on the left is Isma López.\n6:33 Comment: On the right, Carbona claims.\n6:35 Comment: He has seen Morevieta, who connects with the scorer today.\n6:40 Comment: Good control of Carbona.\n6:41 Comment: Service to the second post.\n6:42 Comment: The clear, Danilo falls on the front.\n6:45 Comment: And the second one, yes, manages to move it away.\n6:47 Comment: The Brazilian international.\n6:49 Comment: Very good center.\n6:50 Comment: The center was great.\n6:51 Comment: It crossed the whole area.\n6:53 Comment: It was missing that the players who came from behind Sporting,\n6:59 Comment: they did it with one more point of aggressiveness.\n7:2 Comment: He is a player who is technically exquisite, Carlos Carbona.\n7:6 Comment: We will not discover it now that he is already touching the thirties.\n7:9 Comment: Let's not forget that he was a fixed in the lower categories of the Spanish national team.\n7:13 Comment: Practically in all levels, up to the U-21.\n7:17 Comment: He graduated from the Majorca Academy.\n7:19 Comment: He was linked with great clubs in that training stage.\n7:23 Comment: That stage prior to the departure of professional football,\n7:25 Comment: where he has never been able to consolidate or break like a great figure in the first division.\n7:30 Comment: That was what was expected of him at first.\n7:33 Comment: He scored a great goal.\n7:34 Comment: A great goal on a great stage.\n7:37 Comment: Isma López puts it to the second post.\n7:39 Comment: About to hunt it, Douglas.\n7:41 Comment: Sporting is very serious about Santiago Bernabéu.\n7:44 Comment: About to connect with that ball, Douglas Pereira.\n7:48 Comment: After the center, from the left, Isma López.\n7:51 Comment: And let's see why in that conversation of Abelardo with Iñaki Tejada,\n7:54 Comment: there is a change that perhaps allows us to see what is the first change in Sporting.\n7:58 Comment: Victor Rodríguez has left that warm-up band.\n8:1 Comment: The one who has started that warm-up exercise is Nacho Cases.\n8:6 Comment: Let's see if that conversation between the first and second coach of Sporting\n8:9 Comment: has a reason to have found a risk or a possibility to try to improve that game in the Red and White team.\n8:17 Comment: And that is why the modification or the possible entry of Nacho Cases in this second part.\n8:21 Comment: Well, Zidane gave instructions to Ronaldo and Ronaldo transferred them to Kovacic and Modric.\n8:29 Comment: In fact, he has delayed his position, Modric has advanced his position.\n8:35 Comment: Kovacic surely is the meaning of Zidane's instruction.\n8:40 Comment: In fact, Modric continues to look at the bench, Ricardo.\n8:43 Comment: Yes, waiting to see what are Zinedine Zidane's indications\n8:47 Comment: when restructuring or replacing the team.\n8:50 Comment: At the moment, there is no one warming up the band from Real Madrid when looking for an alternative on the bench.\n8:57 Comment: There is a lack of Duje Csop, he is already in the game, Nacho.\n9:1 Comment: Modric is also trying to talk to his teammates when relocating with them in the middle of the field.\n9:8 Comment: Modric, Sergio is thrown over.\n9:12 Comment: Danilo is cut off, there is a lack of Moigomez.\n9:17 Comment: Zidane's team quickly comes out.\n9:24 Comment: Baby.\n9:27 Comment: Modric escaping from Sergio Alvarez.\n9:30 Comment: Good maneuver from Zidane.\n9:32 Comment: Baby.\n9:35 Comment: Modric escaping from Sergio Alvarez.\n9:37 Comment: Good maneuver from Lucas Vázquez, who has been hit in the lumbar area.\n9:43 Comment: He is in fact on his knees in the field, Ricardo.\n9:45 Comment: Yes, at the moment the Real Madrid footballer who is hurting his lower back cannot continue.\n9:53 Comment: The ball that goes through the line of the band, but the referee, we will see, because now yes.\n9:59 Comment: Lucas Vázquez says that if he wants to be attended, he has to leave the field, but the Galician footballer will continue.\n10:6 Comment: He has a strong blow in the lumbar area that does not even allow him to run with tranquility.\n10:12 Comment: It will not be for lack of sacrifice in Lucas Vázquez.\n10:16 Comment: There he receives, in fact, the Spanish international facing Isma López.\n10:21 Comment: Ball back to James.\n10:23 Comment: Ramírez Ronaldo on the second post, receives Kovacic.\n10:26 Comment: Now yes, ball for the 7, already inside the area, Ronaldo is profiled, Ronaldo hits him.\n10:30 Comment: Very warm shot, easy for Diego Marinho.\n10:33 Comment: Very forced, the shot.\n10:36 Comment: Very, very forced.\n10:39 Comment: Real Madrid is not at all comfortable, and that is why Zidane is not at all comfortable from the band.\n10:46 Comment: Because the result is tight and because the team has not just had the game in a fist.\n10:55 Comment: Mateo Kovacic.\n10:58 Comment: Kovacic, who gets between two, steps in the area, leaves it for Ronaldo.\n11:2 Comment: Centito on the second post, wants to hunt Benzema.\n11:4 Comment: Benzema is down, saves on the line Lucas Vázquez.\n11:7 Comment: More from Lucas, good cut, Lucas follows, puts Lucas for whom?\n11:10 Comment: Ronaldo does not arrive.\n11:12 Comment: He will try to do it Douglas, who is left.\n11:15 Comment: He wants to elaborate the exit against the Sporting goal, and Nacho is missing.\n11:21 Comment: Douglas has handling, he asks a lot for the ball, he has little physical presence.\n11:29 Comment: And it does not make a difference, as expected, of a player who has arrived to be a solution for Barça.\n11:37 Comment: He arrives as an alternative, because we must remember that Barcelona football pays for the session.\n11:43 Comment: The card, there is no cost for Sporting.\n11:47 Comment: There is a penalty clause in case you do not play for Abelardo's technical session.\n11:52 Comment: But it is not a session where in this case Sporting as a club must not even pay part of the Brazilian footballer's card.\n12:1 Comment: It is very good, because this experience comes in handy to know how far his possibilities go.\n12:31 Comment: Ricardo with calm, elaborating little by little, and finding that header from Karim Benzema,\n12:37 Comment: who not only covered, not only cleared, it is that he came to block, Ricardo.\n12:41 Comment: A Diego Marinho who has now been trapped on the pitch, because he has been hurt precisely in that action.\n12:47 Comment: Yes, and right there, because he had to send the ball out, the goalkeeper of Sporting complains,\n12:54 Comment: after that header from Benzema, who was able to take out and who was able to catch the goalkeeper of Sporting in two times.\n13:0 Comment: He says, my God, now the blow I have taken, but at least Marinho has saved the clear opportunity of Karim Benzema.\n13:7 Comment: It seems to me that the injury of Marinho has to do with the surface of the body with which Benzema's shot stops, which goes straight to the leg.\n13:15 Comment: We are not going to make any precision on the surface of the body to which I am referring.\n13:19 Comment: But it hurts a lot, Jorge.\n13:24 Comment: The clearest play of the match.\n13:27 Comment: Very well interpreted by James, who intervenes on three occasions, with a lot of dynamics and with a lot of difficulty to get the ball out.\n13:37 Comment: It gives him clarity, finally opening it.\n13:39 Comment: The centre of Lucas is superb.\n13:43 Comment: And Benzema's header is also good, perhaps too centred.\n13:50 Comment: And that gave Marinho the possibility of stopping a ball that looked like a goal.\n14:10 Comment: Because the ball came out clean.\n14:13 Comment: Three or four players with short sleeves shirts and everyone else with short sleeves shirts.\n14:18 Comment: I don't know what is more convenient, because the more the shirt gets wet, the heavier it is.\n14:24 Comment: Cristiano has even the pants slicked back.\n14:28 Comment: He has practically put them on so that he looks like a slip.\n14:32 Comment: Well, like those that were worn in your time.\n14:34 Comment: That's right.\n14:36 Comment: I could go back to that fashion.\n14:38 Comment: In my time we wore pants with socks.\n15:6 Comment: Pepe is in the box.\n15:8 Comment: Good pressure from Sporting.\n15:10 Comment: Problems for Real Madrid's centre-back, who can't find the way out.\n15:14 Comment: Ball up.\n15:16 Comment: He tries to anticipate Sporting, but he can't.\n15:18 Comment: Kovacic.\n15:20 Comment: Another Kovacic's drive that ends on the floor.\n15:23 Comment: There's a foul and a yellow card.\n15:25 Comment: Ricardo.\n15:26 Comment: For Rachid, who had to cut that action, the footballer Franco Argelino,\n15:30 Comment: who came to the last summer with the Argentine national team,\n15:34 Comment: to the Rio de Janeiro Olympic Games.\n15:37 Comment: He's one of the surprises in the centre of the field for Abelardo's team.\n15:42 Comment: He's very calm from the bench.\n15:45 Comment: His hands are practically in his pockets.\n15:47 Comment: Watch out for Nacho's attack.\n15:48 Comment: What a wonderful return from Ronaldo.\n15:49 Comment: Nacho takes off with a shot.\n15:50 Comment: He hits it.\n15:51 Comment: Nacho.\n15:52 Comment: Straight to Diego Marinho's gloves.\n15:54 Comment: A new attack from Nacho's left wing.\n15:57 Comment: Yes.\n15:59 Comment: The situation was for the centre-back.\n16:2 Comment: The thing is, no one had arrived to support his career.\n16:6 Comment: He chose the shot as a minor foul.\n16:12 Comment: By the way, that's a typical Kovacic product.\n16:15 Comment: The long run, two or three times per game, gives us those changes in rhythm.\n16:21 Comment: In that sense, he's one more element in the catalogue of solutions that Real Madrid has in the centre of the field.\n16:28 Comment: When Kroos, Casemiro and Modric are there, they bring those moves that Isco or Kovacic can offer.\n16:36 Comment: And Modric.\n16:37 Comment: Modric is encouraged from time to time.\n16:40 Comment: Carmona.\n16:41 Comment: Excellent.\n16:42 Comment: The inside.\n16:43 Comment: He puts it in the second.\n16:44 Comment: Palo.\n16:45 Comment: He went in with everything.\n16:46 Comment: And it's a goal.\n16:47 Comment: Real Sporting's third warning.\n16:50 Comment: The third.\n16:51 Comment: The ball crosses the area.\n16:54 Comment: A very, very focused centre-back.\n16:56 Comment: Perhaps too strong.\n16:57 Comment: But they're looking for a finisher.\n17:7 Comment: Keylor Navas is going to put it in play.\n17:10 Comment: He's got it at the right time.\n17:12 Comment: He's got it.\n17:16 Comment: Bernabéu's game time.\n17:18 Comment: Things are still as they were at the break.\n17:22 Comment: 2-1.\n17:23 Comment: A momentary victory for Real Madrid.\n17:28 Comment: Bernabéu is expecting.\n17:31 Comment: Except for the group of supporters, who make a bit of noise.\n17:37 Comment: The rest seems like a theatre.\n17:39 Comment: Even on the bench.\n17:41 Comment: The second half is over.\n17:43 Comment: No one is warming up on the bench.\n17:45 Comment: From Cinedin Zidane's team.\n17:47 Comment: Well, I mean this.\n17:49 Comment: Isco and Asensio are out on the bench.\n17:52 Comment: The fans are warming up for Cinedin Zidane's team.\n17:56 Comment: There's a foul by Moi Gómez.\n17:59 Comment: He took the ball from his arm to displace Danilo.\n18:3 Comment: After Sergio Ramos' bad start.\n18:6 Comment: The ball for Real Madrid.\n18:8 Comment: It's not enough.\n18:9 Comment: But Danilo is out of balance.\n18:13 Comment: It's not enough.\n18:17 Comment: Marcelo joins the warm-up.\n18:20 Comment: From Cinedin Zidane's team.\n18:22 Comment: So, there's movement on both benches.\n18:25 Comment: But, so far, no change.\n18:27 Comment: Neither in Sporting nor Real Madrid.\n18:30 Comment: The three players, if they promise anything, it's technical quality.\n18:35 Comment: Isco, Asensio and Marcelo.\n18:38 Comment: They would give the team a touch.\n18:41 Comment: There's Kovacic again.\n18:43 Comment: Kovacic again.\n18:44 Comment: The Croatian is on the front.\n18:45 Comment: He's getting a bit of a boost.\n18:46 Comment: Kovacic scores.\n18:47 Comment: Corner kick.\n18:48 Comment: It's a corner for Real Madrid.\n18:51 Comment: Jorge Mere was asking for more contention.\n18:54 Comment: And Carmona's gesture is obvious.\n18:56 Comment: He either grabbed it or he couldn't with it.\n18:58 Comment: Zidane's team is short.\n19:0 Comment: A test-ball.\n19:1 Comment: The ball for Ronaldo.\n19:3 Comment: A deflected shot.\n19:5 Comment: Modric and Cristiano Ronaldo manage to connect.\n19:8 Comment: A very shy shot.\n19:10 Comment: It barely deflected the ball.\n19:12 Comment: It's a goal for Sporting.\n19:26 Comment: Diego Marinho will hit it long.\n19:34 Comment: A ball for Galega.\n19:35 Comment: It's a touch for Duje Csop.\n19:38 Comment: Sergio Ramos has the lead.\n19:44 Comment: Benzema.\n19:46 Comment: Jorge Mere is watching.\n19:48 Comment: Benzema's foot was just above the action.\n19:50 Comment: Hernandez de Mendes doesn't need it.\n19:53 Comment: Carmona's opening.\n19:54 Comment: Douglas goes up the right.\n19:58 Comment: Douglas breaks in.\n19:59 Comment: He threatens the centre.\n20:0 Comment: Good ball.\n20:1 Comment: Carmona's goal.\n20:2 Comment: Pepe is hurt.\n20:4 Comment: Carmona's shot.\n20:6 Comment: It's a yellow card.\n20:8 Comment: A touch for Sporting.\n20:10 Comment: Hernández de Mendes' gesture.\n20:12 Comment: Despite the referee's complaint,\n20:14 Comment: it's a touch.\n20:16 Comment: It's the second in Sporting.\n20:19 Comment: Amorevieta, Rachid.\n20:21 Comment: And now Carlos Carmona.\n20:23 Comment: Cristiano Ronaldo comes in.\n20:25 Comment: Zidane is there.\n20:26 Comment: He's talking to Real Madrid's French coach.\n20:29 Comment: A short talk.\n20:30 Comment: More than exchanging opinions.\n20:32 Comment: We didn't go beyond that.\n20:34 Comment: Benzema was hurt.\n20:35 Comment: A knee strike.\n20:36 Comment: Hernández de Mendes shows it.\n20:38 Comment: But without further consequences.\n20:40 Comment: Carmona doesn't see Pepe.\n20:42 Comment: It can't be a yellow card.\n20:44 Comment: It's a foul.\n20:45 Comment: But it's clear that he doesn't see it.\n20:48 Comment: He's going for the ball.\n20:50 Comment: Pepe appears.\n20:51 Comment: He ends up hitting him.\n20:53 Comment: But it's a foul.\n20:55 Comment: It's too far from being a foul.\n20:58 Comment: It's too far from being a yellow card.\n21:5 Comment: Amaga with the ball.\n21:6 Comment: Finally, it's Nacho.\n21:8 Comment: He puts it in motion.\n21:10 Comment: Back ball for Sergio Ramos.\n21:12 Comment: Baby.\n21:17 Comment: Danilo to James Rodríguez.\n21:19 Comment: Pressure on Luka Modric.\n21:21 Comment: He slips.\n21:22 Comment: He tries to get back on the ground.\n21:24 Comment: But he can't.\n21:25 Comment: The ball is taken by Duje Csop.\n21:28 Comment: It's a foul.\n21:29 Comment: It's a foul for Evieta.\n21:34 Comment: Pressure on James Rodríguez.\n21:35 Comment: All decisions that are made\n21:37 Comment: must be taken into account\n21:38 Comment: the conditions of the pitch.\n21:40 Comment: It's easier to slip.\n21:42 Comment: It's easier for the ball\n21:44 Comment: to not roll\n21:46 Comment: with enough speed.\n21:50 Comment: Madrid have a return to the Copa del Rey this week.\n21:53 Comment: It's a first leg for everyone.\n21:55 Comment: For Real Madrid,\n21:56 Comment: it's a return match.\n21:58 Comment: But Zidane can make all the changes\n22:1 Comment: he wants to make.\n22:2 Comment: The result allows it.\n22:6 Comment: Kovacic.\n22:7 Comment: Back ball for Nacho.\n22:10 Comment: Duje Csop is about to keep the ball.\n22:13 Comment: Sergio Ramos opens\n22:15 Comment: to get the ball back to Lucas Vázquez.\n22:17 Comment: The control is academic.\n22:18 Comment: Lucas is on.\n22:19 Comment: He's on.\n22:20 Comment: Ronaldo is on the run.\n22:21 Comment: He didn't know if to finish or control.\n22:23 Comment: He's halfway through.\n22:25 Comment: That allowed the reaction\n22:27 Comment: and the defense to break.\n22:29 Comment: Zidane is starting to get desperate\n22:31 Comment: with some mistakes in his team's pass.\n22:33 Comment: In this opportunity\n22:35 Comment: when he's about to concede\n22:37 Comment: a counterattack,\n22:38 Comment: the French coach was very upset.\n22:40 Comment: Although the play ended\n22:41 Comment: in that attack by Real Madrid.\n22:43 Comment: But he's not happy\n22:45 Comment: with what he's seeing\n22:46 Comment: from Real Madrid and Zidane.\n22:48 Comment: Good ball from Csop.\n22:50 Comment: He receives it on the left.\n22:52 Comment: Isma Lopez.\n22:53 Comment: This is Moig Gómez.\n22:54 Comment: He's on the run.\n22:55 Comment: He's paired up with Pepe.\n22:57 Comment: Pepe is back for Keylor Navas.\n22:59 Comment: Another possession for the Pitu Abelardo team.\n23:3 Comment: Morevieta.\n23:7 Comment: Moig is in the lead.\n23:8 Comment: He's not on the same level as Isma López.\n23:10 Comment: He's ahead of Danilo.\n23:12 Comment: Morevieta is stopped.\n23:14 Comment: Danilo is on the ground.\n23:16 Comment: Real Madrid are still playing.\n23:18 Comment: James is on the run for Mateo Kovacic.\n23:20 Comment: Ronaldo is on the left.\n23:22 Comment: Benzema left it.\n23:24 Comment: The ball was planted.\n23:26 Comment: Sergio Alvarez is back.\n23:31 Comment: There's a foul.\n23:32 Comment: A foul in midfield.\n23:35 Comment: The rule of the game is well applied.\n23:37 Comment: Yes, it's a bit of a miss.\n23:39 Comment: He let it go.\n23:40 Comment: And then he saw that the Sporting\n23:42 Comment: didn't get any points.\n23:43 Comment: He indicated the first action,\n23:44 Comment: the first infraction.\n23:45 Comment: Rashid's fall\n23:46 Comment: in the fight with James Rodríguez.\n23:48 Comment: It's clear.\n23:49 Comment: The infraction.\n23:50 Comment: He even forgave James\n23:52 Comment: for the card.\n23:56 Comment: He insists on the left of the Sporting.\n23:58 Comment: But Isma doesn't get there.\n24:2 Comment: Many inaccuracies.\n24:3 Comment: Not all of them were able to be tackled.\n24:5 Comment: Many of them\n24:6 Comment: because of the conditions\n24:8 Comment: on the pitch.\n24:10 Comment: There's going to be a change in Real Madrid.\n24:12 Comment: Asensio and Marcelo are coming.\n24:15 Comment: They could be the first substitutions\n24:17 Comment: in Zinedine Zidane's team.\n24:19 Comment: He's not comfortable,\n24:20 Comment: he's not happy\n24:21 Comment: with what he sees\n24:22 Comment: in his team.\n24:23 Comment: The French coach\n24:24 Comment: is going to make the first substitutions\n24:26 Comment: at the 24th minute of the second half.\n24:29 Comment: In the case of Marcelo,\n24:31 Comment: finishing in midfield,\n24:33 Comment: his inclusion could make Ramos\n24:35 Comment: leave the pitch\n24:36 Comment: to avoid\n24:37 Comment: or to end\n24:38 Comment: that suspension threat.\n24:40 Comment: He's an example.\n24:41 Comment: You have to remember\n24:42 Comment: that he has a good\n24:43 Comment: yellow card.\n24:44 Comment: He's seen him in six games.\n24:46 Comment: He's a footballer\n24:47 Comment: who, due to a suspension,\n24:49 Comment: couldn't play next week.\n24:51 Comment: It's also true\n24:52 Comment: that he hasn't even had to\n24:54 Comment: miss a central in bed.\n24:56 Comment: He hasn't had any doubt\n24:58 Comment: in what he's going to do.\n25:0 Comment: Both central defenders\n25:1 Comment: come from injuries.\n25:2 Comment: Both, perhaps,\n25:3 Comment: require a certain care\n25:5 Comment: from the coach.\n25:7 Comment: We'll see.\n25:13 Comment: Good combination by Real Madrid.\n25:15 Comment: Skovacic at the front.\n25:16 Comment: He leaves it to Modric.\n25:17 Comment: Modric follows.\n25:18 Comment: Modric hits it.\n25:19 Comment: Very deflected.\n25:20 Comment: Ball up.\n25:21 Comment: He had thrown it over.\n25:23 Comment: The player from Sporting\n25:24 Comment: was bothered by Rashid.\n25:25 Comment: And the first to come in, it seems,\n25:27 Comment: is going to be Marco Asensio.\n25:28 Comment: Yes, although he's also\n25:29 Comment: taking his hat off.\n25:31 Comment: He's ready to enter\n25:33 Comment: the pitch.\n25:34 Comment: Marcelo, last indications\n25:35 Comment: from Zinedine Zidane.\n25:37 Comment: Let's see who are the ones\n25:39 Comment: who leave the pitch\n25:41 Comment: with the ball.\n25:42 Comment: Gisped with a 2-1\n25:43 Comment: score.\n25:44 Comment: Lillo's missing.\n25:45 Comment: Cristiano Ronaldo's missing.\n25:47 Comment: And now, here comes\n25:48 Comment: Real Madrid's double-change.\n25:49 Comment: Ricardo.\n25:50 Comment: Let's see.\n25:51 Comment: The cross by 10\n25:52 Comment: is from James Rodríguez.\n25:53 Comment: So, Asensio for James.\n25:54 Comment: The Colombian\n25:55 Comment: who's leaving the pitch.\n25:56 Comment: With a slow move,\n25:58 Comment: he removes his gloves.\n26:2 Comment: Applause and a whistle\n26:4 Comment: for James Rodríguez's side.\n26:7 Comment: Notice that his gloves\n26:8 Comment: are dripping\n26:9 Comment: and that there's a tremendous\n26:10 Comment: amount of water.\n26:12 Comment: Now, more applause\n26:13 Comment: for James Rodríguez.\n26:14 Comment: That's right,\n26:15 Comment: more applause than a whistle.\n26:17 Comment: But the truth is that\n26:19 Comment: the player had been\n26:20 Comment: slowing down.\n26:21 Comment: And Ramos is leaving.\n26:22 Comment: He was advancing\n26:23 Comment: and Ramos is leaving.\n26:24 Comment: Ramos is leaving.\n26:25 Comment: He was threatened\n26:26 Comment: with a sanction.\n26:27 Comment: He's played\n26:28 Comment: practically\n26:29 Comment: an hour of the game.\n26:31 Comment: Camas is leaving.\n26:32 Comment: The captain's bracelet\n26:33 Comment: for Marcelo.\n26:35 Comment: So, the first two\n26:36 Comment: changes in Real Madrid.\n26:38 Comment: James is leaving.\n26:39 Comment: Asensio is coming in.\n26:40 Comment: Ramos is leaving.\n26:41 Comment: Marcelo is coming in.\n26:42 Comment: Nacho is in the central position.\n26:48 Comment: There are the first two\n26:49 Comment: changes in the game.\n26:50 Comment: Marcelo and Marco Asensio\n26:51 Comment: are already on the pitch.\n26:54 Comment: And immediately after\n26:55 Comment: there's a dangerous foul\n26:57 Comment: for Real Madrid.\n26:59 Comment: Cristiano Ronaldo\n27:0 Comment: is going to hit him.\n27:1 Comment: He's very far.\n27:2 Comment: Look, look, look, José.\n27:3 Comment: Lillo is very angry\n27:4 Comment: with the bench\n27:5 Comment: because he must have\n27:6 Comment: a bit of a nose bleed\n27:7 Comment: and he wasn't answering him.\n27:9 Comment: So, he's with 10\n27:10 Comment: in the Sporting now.\n27:11 Comment: He's with 10 in the Sporting.\n27:12 Comment: He's aimed.\n27:13 Comment: Ronaldo hits him.\n27:14 Comment: He threatens him with the shot.\n27:15 Comment: He puts it in the second post.\n27:16 Comment: Lucas came in\n27:17 Comment: like a shot\n27:18 Comment: but he couldn't catch that ball.\n27:20 Comment: A goal kick\n27:21 Comment: for a Sporting\n27:22 Comment: that was cheated.\n27:23 Comment: Ronaldo's team was cheated.\n27:25 Comment: I was also cheated.\n27:27 Comment: I was convinced\n27:28 Comment: that he was going to shoot at goal.\n27:30 Comment: He surprised with that centre.\n27:32 Comment: He wasn't offside\n27:34 Comment: and by just centimetres\n27:36 Comment: Lucas Vázquez didn't get\n27:38 Comment: to connect with that ball.\n27:40 Comment: And in the bench,\n27:41 Comment: Abelardo is angry\n27:42 Comment: because Lillo is still\n27:43 Comment: on the bench.\n27:44 Comment: There's going to be a double change.\n27:45 Comment: Viguera and Victor Rodríguez\n27:46 Comment: are going to come on.\n27:47 Comment: And of course,\n27:48 Comment: there's Mario Cotelo,\n27:49 Comment: the manager of the Red and White team,\n27:50 Comment: asking if he can make\n27:51 Comment: the change or not,\n27:52 Comment: the change,\n27:53 Comment: the double change.\n27:54 Comment: And in the face of all this,\n27:55 Comment: Abelardo is saying\n27:56 Comment: do you want to do it now?\n27:57 Comment: Do you want to decide\n27:58 Comment: what we're going to do?\n28:1 Comment: Well, for now,\n28:2 Comment: they're still waiting\n28:3 Comment: and Sporting continues\n28:4 Comment: defending with a footballer\n28:5 Comment: who's not there.\n28:6 Comment: In the face of this situation,\n28:7 Comment: Lillo is the one\n28:8 Comment: who's being attended to\n28:9 Comment: and he's even\n28:10 Comment: changing his shirt.\n28:11 Comment: Yes, he has to change\n28:12 Comment: his shirt.\n28:13 Comment: I imagine it's stained\n28:14 Comment: with blood\n28:15 Comment: and he can't continue like this.\n28:16 Comment: But the former Eibar player\n28:17 Comment: is going to return\n28:18 Comment: to the pitch\n28:19 Comment: while they're getting ready\n28:20 Comment: and they're still waiting.\n28:21 Comment: Borja Viguera\n28:22 Comment: and Victor Rodríguez.\n28:24 Comment: He tries to get in\n28:25 Comment: on the left side of Sporting.\n28:26 Comment: Good move by Moy Gómez.\n28:28 Comment: Moy continues,\n28:29 Comment: he gets in between two.\n28:30 Comment: More from Moy.\n28:31 Comment: He's got the ball\n28:32 Comment: to Marco Asensio.\n28:33 Comment: The ball is in.\n28:34 Comment: The ball is lost\n28:35 Comment: by the back of the net.\n28:36 Comment: A goal for Real Madrid.\n28:38 Comment: Moy has come in.\n28:39 Comment: He's also a player\n28:40 Comment: who's got both legs.\n28:43 Comment: He had gone from Pepe\n28:44 Comment: to Point.\n28:45 Comment: He was about to pass.\n28:48 Comment: The thing is,\n28:49 Comment: his legs are starting\n28:50 Comment: to get heavy too.\n28:54 Comment: Lillo has returned\n28:55 Comment: to the pitch.\n28:56 Comment: Yes.\n28:57 Comment: They're still waiting.\n28:58 Comment: Viguera and Víctor Rodríguez.\n29:0 Comment: Let's see if those changes\n29:1 Comment: cause another change\n29:2 Comment: in the tactical system\n29:4 Comment: in this 5-4-1.\n29:5 Comment: Or is Abelardo\n29:6 Comment: still betting on this?\n29:10 Comment: Marcelo.\n29:13 Comment: Kovacic.\n29:17 Comment: He's turned around.\n29:19 Comment: Real Madrid's footballer\n29:20 Comment: has backed off Ronaldo.\n29:21 Comment: This is Asensio.\n29:22 Comment: Kovacic again.\n29:23 Comment: Marcelo.\n29:27 Comment: Good move by 16.\n29:28 Comment: He can't get it back\n29:29 Comment: that Marcelo.\n29:30 Comment: Impressive.\n29:31 Comment: Marcelo Vieira\n29:32 Comment: who ends up\n29:33 Comment: making a foul on Lillo.\n29:34 Comment: And now,\n29:35 Comment: the double change\n29:36 Comment: in the Sporting.\n29:37 Comment: The first one,\n29:38 Comment: Carmona,\n29:39 Comment: is going to come in.\n29:40 Comment: Borja Viguera\n29:41 Comment: is going.\n29:42 Comment: He's the one who scored.\n29:43 Comment: He had a clear chance\n29:44 Comment: with a 0-0\n29:45 Comment: in the scorer.\n29:46 Comment: But he got away\n29:47 Comment: by a little.\n29:48 Comment: Now,\n29:49 Comment: the one who's coming\n29:50 Comment: on to the pitch\n29:51 Comment: is Víctor Rodríguez.\n29:52 Comment: The one who's going\n29:53 Comment: is Moy Gómez.\n29:54 Comment: I don't think\n29:55 Comment: a change in the system\n29:56 Comment: will happen.\n29:57 Comment: It's a 5-4-1.\n29:59 Comment: It is not going to happen\n30:0 Comment: because Borja Viguera\n30:1 Comment: is going to take the left-back position.\n30:3 Comment: And Moy Gómez,\n30:4 Comment: he's going to play\n30:5 Comment: Victor Rodriguez,\n30:6 Comment: who's going to\n30:7 Comment: take the right-back position.\n30:8 Comment: So,\n30:9 Comment: where Moy Gómez used to be,\n30:10 Comment: now Borja Viguera's going to be.\n30:11 Comment: Where Carmona used to be,\n30:12 Comment: now Víctor Rodríguez is going to be.\n30:16 Comment: There's the double change\n30:17 Comment: in the Sporting,\n30:18 Comment: Abelardo's double change.\n30:20 Comment: The inclusion,\n30:21 Comment: the entry\n30:22 Comment: into Victor's game\n30:23 Comment: and Borja Viguera's\n30:24 Comment: in the place of\n30:25 Comment: Moy Gómez and Carlos Carmona.\n30:26 Comment: They've had a good role\n30:27 Comment: today, Jorge.\n30:28 Comment: Jorge. Yes, exactly, yes. Carmona comes from a long inactivity, she had made an effort\n30:33 Comment: tremendous, a good game. It seemed that the ball had escaped from Borja Viguera,\n30:39 Comment: The assistant was very on top and said no. Douglas delivers again for Viguera.\n30:48 Comment: Driving by Borja Viguera who fails to connect with Víctor Rodríguez. Luka Modric recovers.\n30:58 Comment: Luka goes behind Modric, the last one to deflect that ball was a Sporting player.\n31:3 Comment: Throw-in for Real Madrid when we are already in the last quarter of an hour of the game.\n31:7 Comment: And it costs Madrid more than expected to generate scoring chances, even generating\n31:12 Comment: the game in the center of the field. Lillo, delivery for Víctor Rodríguez. Victor,\n31:20 Comment: inside ball, Chopin's control escapes, Rashid insists, the ball in front. That is\n31:25 Comment: Víctor, more from Víctor, Víctor to the ground, a penalty is called and the referee indicates it. There is a penalty,\n31:30 Comment: There is a penalty in favor of Sporting. Penalty on Víctor Rodríguez 15 minutes from the end of the game.\n31:40 Comment: The referee has the card in his hand, the author of that maximum penalty is going to be reprimanded,\n31:46 Comment: Nacho and Danilo argue.\n31:49 Comment: While Hernández, Hernández looks for the author of the infraction, yellow for Nacho.\n31:54 Comment: And what I think the Sporting players are asking for and what Abelardo also demanded\n31:59 Comment: It was the red cardboard. He looked at the fourth referee, the Asturian coach, looking for\n32:4 Comment: that warning in the action in which Sporting could tie.\n32:9 Comment: Put your hand there, yes, Nacho. And that is interpretable, with enough force,\n32:17 Comment: with enough force to knock it down or not. The truth is that the referee interpreted it as yes.\n32:23 Comment: In the 77th minute, Sporting wants to tie it, Chop wants to tie it, Chop hits it. Above! Above!\n32:31 Comment: Duye Chop's shot goes up! Sporting just had it.\n32:37 Comment: Chop hits it over the crossbar, Real Madrid has just saved itself.\n32:42 Comment: He hits the ball very badly. The water jumps in the place where it hits it. Anyway,\n32:50 Comment: He's going to look for her very far down. The instability of the terrain also makes its contribution.\n33:1 Comment: Sporting had it, Sporting had it in that Duye Chop shot. Reactions to that launch\n33:6 Comment: penalty, Ricardo. Well, despair on Abelardo's bench that he has seen as\n33:9 Comment: Faces of resignation at the highest part of the Santiago Bernabéu, where the sea is.\n33:14 Comment: Joy on the part of the Madrid side, of the Real Madrid fans who breathe with the ruling\n33:20 Comment: by Chop. The last change is going to come in for Iscos. There is also going to be a change at Sporting.\n33:24 Comment: I think it will be Nacho Cases who enters the field.\n33:27 Comment: Anyway, this is a warning for boaters. No wonder Zidane is so uncomfortable\n33:35 Comment: in the band before how events have been happening. Real Madrid has already\n33:42 Comment: a few minutes that he does not control the game and the result puts him at risk. Let's see if this\n33:52 Comment: He encourages Isco with his natural grace. Marcelo is already on the field. Let's see if from the\n34:0 Comment: technique, Real Madrid is capable of making a greater difference than what we are seeing.\n34:31 Comment: There is a lot of unrest in the Bernabéu after the tie. The atmosphere seems to be rising.\n34:37 Comment: Belardo complains, but the murmur in the Bernabéu stands with this 2-1 score begins to grow.\n34:43 Comment: Not the tie, the penalty. Well, that, the chance of a tie.\n34:48 Comment: The very clear opportunity. The penalty that could have been the tie for Sporting that Dujechov sent up.\n34:53 Comment: Come on, last round of changes. The one who is going to leave at Real Madrid is Govachic,\n34:59 Comment: the Croatian footballer in the center of the field.\n35:5 Comment: Well, a lot of shit. Also now with much applause. Whoever enters the field of play is\n35:13 Comment: Isco. The footballer from Malaga who has been taken from the sporting world due to interest or waiting.\n35:20 Comment: There is FC Barcelona among other great teams. We must remember that Isco ends\n35:24 Comment: his contract within a year and a half. The one who leaves Sporting is Rashid and the one who has entered\n35:29 Comment: is Nacho Cases, one of the survivors of Sporting's last victory here on April 2, 2011.\n35:40 Comment: It is the latest change for both coaches. Govachic has left, Isco has entered.\n35:44 Comment: In Sporting, Rashid was out, Nacho Cases was in. Víctor Rodríguez stops dead,\n35:52 Comment: cuts in the presence of Marco Asensio. Left delivery for Isma López. Victor again.\n36:1 Comment: Madrid waiting with 10 midfield players at the back, even with Cristiano\n36:8 Comment: Ronaldo, because of course the scoreboard still has some discomfort for the team.\n36:15 Comment: Douglas maneuvering on the verge of losing it. Secures the position with an excellent movement Sergio\n36:22 Comment: Alvarez. And he looks at how the Bernabéu whistles, there are nerves, there is Zidane too who practically does not come in\n36:29 Comment: in the technical area because Real Madrid is starting to have a bad time. Those whistles were\n36:35 Comment: for Benzema because he didn't look for that ball aggressively enough. Danilo puts his head in\n36:41 Comment: with forcefulness, assures Nacho Cases, delivering behind for Jorge Mere. Sporting's charge returns,\n36:48 Comment: good ball from Amorevieta, opening by Nacho Cases, Isma goes to put the center in, Isma puts it for Nacho.\n36:53 Comment: Chop ends up finishing off and whoever keeps it, Eskeylor Navas. Another very clear goal play,\n37:2 Comment: The public is very impatient. Ronaldo's Real Madrid tries to react.\n37:11 Comment: Alcortelillo appears, the former Eibar footballer has appeared.\n37:15 Comment: Everything is open for the final stretch of the game. Yes, Sporting was there two times already\n37:23 Comment: very clear of reaching the tie, one no less than through this missed penalty and now\n37:31 Comment: this very poisonous center that Keilo ended up solving with a good save.\n37:38 Comment: Modric's maneuver is excellent, Zada's player raises his head, Modric's opening\n37:47 Comment: that cuts through Sporting's defense. Reply turn for the Pito Abelardo boys, it's Miguera.\n37:57 Comment: Isidan motioning for the team to return to defensive positions.\n38:2 Comment: Miguera's change of orientation could not be controlled by Víctor Rodríguez,\n38:9 Comment: so that Anilo gang face. All those modifications Jorge already come from the first\n38:15 Comment: part, from the moment in which Real Madrid was 2 to 0 on the scoreboard, they were no longer\n38:21 Comment: liking some things his team did and that didn't stop throughout the second half.\n38:25 Comment: The thing is that they lost control in the center of the field, Real Madrid has not commanded the\n38:31 Comment: match, has not ruled in this second half except in the first 5 or 10 minutes. Now this\n38:37 Comment: with Isco participating a lot, well that could be one of the solutions. Asensio cheers up, Asensio hits him\n38:42 Comment: against Mere's body.\n38:50 Comment: He leaves from Sporting's right, leaving Miguera for Sergio Álvarez, about to reach the\n38:55 Comment: Víctor Rodríguez, slid and Luka Modric won. Pepe, delivery for Marcelo. Ronaldo, turn dry,\n39:5 Comment: He has the offer from Benzema, they have seen him. Benzema stepping into the area here in the third,\n39:9 Comment: Benzema puts it at the far post, no, Lucas doesn't arrive, Marco Asensio doesn't arrive,\n39:14 Comment: The possibility is lost for Real Madrid.\n39:18 Comment: No, no, you can't blame Benzema for anything, he had a shooting position but frankly the arrival\n39:24 Comment: Of his two teammates, I get the feeling that they deserved the center more than the shot,\n39:30 Comment: It also came out slightly imprecise due to the terrain conditions.\n39:35 Comment: Marcelo comes to touch Lillo, the loose ball goes to Isma López, he attacks with 4 or 5 players in Sporting.\n39:48 Comment: Leave Isma for Victor Rodriguez.\n39:50 Comment: A return to the Shop is offered, Víctor Rodríguez decides to play behind for Nacho Cases, Sergio.\n39:59 Comment: Well, Real Madrid is defending again with 9 players but there are more and more setbacks\n40:6 Comment: slower, some players are tired, even Lucas Vázquez who does throughout the\n40:11 Comment: made a tremendous sacrifice to be everywhere.\n40:16 Comment: Victor.\n40:21 Comment: Nacho Cases raises his head in the front, orients the attack to the right, prepares the Douglas center,\n40:26 Comment: There's Lefío with a Douglas thread inside the area, Nacho has to head it in for a corner,\n40:31 Comment: Sporting insists that they are looking for a tie in the final match against Isaac Edesquina for the Asturian team.\n40:39 Comment: Pitu said before the game that this was a very good scenario to recover the\n40:45 Comment: sensations and beyond the result the truth is that Sporting has shown a very worthy figure.\n40:53 Comment: Morevieta wants it, Shop wants it, Mere wants it, Viguera wants it, the center of Douglas at the\n40:58 Comment: penalty point, Fernando Morevieta came in with everything, he did not manage to complete that shot and\n41:4 Comment: Now he is trying to mount Real Madrid's counterattack. Deep ball from Isco for Cristiano\n41:8 Comment: Ronaldo, there is no offside, Ronaldo for the third, Ronaldo, Ronaldo, Diego Marinho catches.\n41:15 Comment: He started from his own field so there was no offside, Cristiano is also\n41:23 Comment: tired, I even saw him touch the back of his thigh. Lateral part of the right thigh,\n41:32 Comment: It's not what was being played now, Cristiano Ronaldo coming back tired, in that maybe\n41:39 Comment: has been thrown so early or from so far is because he could no longer go any further, he could no longer\n41:44 Comment: reach the area or he did not feel he had the necessary strength to face Marinho. Correct, Ricardo, correct.\n41:48 Comment: Viguera, does not understand with Tuiye, Shop, loose ball falls to Keylor Navas. Furthermore, Sporting already\n41:57 Comment: firing the last cartridges in the game, each time it is discovered further back, it adds many elements\n42:4 Comment: into attacking positions and that logically makes him give away very, very large spaces that Cristiano,\n42:14 Comment: Lucas and Benzema can take advantage. Nacho Cases, receives Douglas on the right, short support from Víctor\n42:22 Comment: Rodríguez, the 2 and the 7 team up, they tried to pass with a heel, Marcelo puts his toe in,\n42:30 Comment: He turns everything upside down, looking for and finding Viguera.\n42:33 Comment: Nacho Cases, good combination, Nacho insists, he couldn't return it to Isma López.\n42:44 Comment: Isma came in toned, wanting to participate, fighting in the center of the field because for the\n42:53 Comment: As a result, Real Madrid needs a certain effort to avoid a very unpleasant surprise in the match.\n43:3 Comment: And pay attention to the added time, there are 43 in two minutes we will know how much Hernández adds,\n43:9 Comment: Hernández but we must remember two double changes and two changes practically at the end\n43:13 Comment: one of each team coinciding in the same action. I wanted to put the little center in, the rebound seems like\n43:19 Comment: favors Real Madrid, yes, the last one to play was lillo, so throw-in for Barceló,\n43:27 Comment: with Sporting almost overturned on Real Madrid's goal.\n43:38 Comment: But crazy in the head Ronaldo, Meré wanted to anticipate, the throw-in is for Sporting.\n43:43 Comment: Nacho Cases raises his head, Isma López asks for it on the left.\n43:48 Comment: A little touch on Chópete's career, Nacho's head, they both end up on the ground.\n43:53 Comment: Ball for Real Madrid, Marcelo, sent the long ball to Meré's back, he backs away and lowers it with his chest in an impeccable manner.\n44:2 Comment: Benzema is very tired, Cristiano is very tired, it becomes very difficult that way to find a counterattack.\n44:9 Comment: From the left looking for Víctor Rodríguez, Nacho put his head in, Keylor Navas killed it with his chest and then blocked it.\n44:18 Comment: Isma López asks for it, she lowers it with her chest, Isma López asks for it, she lowers it with her chest, she lowers it with her chest,\n44:24 Comment: From the left looking for Víctor Rodríguez, Nacho put his head in, Keylor Navas killed it with his chest and then blocked it.\n44:33 Comment: Just 30 seconds into the 90th, Sporting is already in full swing, we saw Morevieta making a very long run, looking for a finishing position.\n44:42 Comment: There are minutes left in this and Sporting is looking for a draw at the Bernabéu.\n44:48 Comment: Asensio, delivery for Lucas, the aesthetic in the center for Luka Modric.\n44:55 Comment: Added time of two minutes.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying contest at the Santiago Bernabéu, Real Madrid triumphed over Sporting Gijón with a narrow 2-1 victory that showcased both tactical prowess and frailties from the matchday squad. As the match began, the technical superiority of Real Madrid was immediately evident as they took control of the game swiftly.\n\nThe opening minutes saw Sporting's efforts to build through their midfield anchors, Moig Gómez and Rashid, yet they struggled to break down Real's resolute defense marshaled by the returning Pepe and captain Sergio Ramos. By the ninth minute, Sporting had carved their first noteworthy opportunity; however, their attack was soon neutralized, giving Real Madrid an opportunity to assert their dominance.\n\nReal Madrid's defensive resilience did falter momentarily when Carlos Carmona found himself with a clear shot at goal in the 19th minute, missing narrowly and signaling a critical awakening for the hosts. Despite Sporting launching a few attacks, Los Blancos’ anticipation and tactical organization quickly came into play as Ronaldo seized the ball, setting the tone for Real Madrid’s retaliatory strikes.\n\nThe encounters turned physical with numerous challenges being questioned by stakeholders from either side. The physicality of the contest saw some fouls not rewarded, controversial decisions becoming part of a game that was poised on a knife edge. However, moments of hesitation from Sporting’s backline soon paid dividends for Real Madrid. An essential turning point appeared in the 25th minute when Lucas Vázquez was brought down in the penalty box, a critical decision that fueled the ongoing tactical battle.\n\nCristiano Ronaldo stepped up with his characteristic poise to convert the penalty to break the deadlock in the twelfth minute, drilling a forceful shot past the diving Marinho into the corner of the goal. This goal seemed to cement Madrid’s early advantage in gaining not only the score but also momentum. By the 17th minute, Ronaldo had doubled Real Madrid’s advantage with a thunderous header, an impeccable delivery by Nacho from the left flank. Ronaldo slipped past a seemingly impenetrable defensive line to establish a commanding position for Madrid.\n\nSporting Gijón retaliated with dogged perseverance as they recalibrated their strategy by threading coordinated plays through the midfield, finding spaces only intermittently as the rain-soaked pitch began to influence the play and movement of the ball significantly. Their resilience bore fruit in the 34th minute when a pinpoint delivery from Isma López found Carlos Carmona who completed a brilliant strike into the corner past Keylor Navas, reflecting an adept technical execution that saw Sporting pull one back and stay within contention.\n\nWith the persistent downpour, the second half’s commencement was marked by tactical substitutions and sustained effort from both teams to adapt to the increasingly challenging conditions. Real Madrid struggled to regain their earlier rhythm while Sporting found motivation in contesting each loose ball. Despite the host’s constant endeavours, a few illustrative examples reflected their struggles: an impactful strike from Ronaldo in the opening minutes of the half was saved efficiently by Marinho.\n\nThe match’s tactical undertones became clearer as Sporting’s manager made prompt changes, showing clear intent to leverage Gijón's attacking prowess. Victor Rodríguez and Borja Viguera began warming up early as Abelardo looked to bolster the offense, a clear indication he sought a comeback. Meanwhile, Real Madrid, emboldened by their lead, upheld their pressure, yet often found their attempts thwarted by Gijón’s tenacious defending.\n\nAs the rain continued to cascade down, conditions worsened, visibility reduced, and the players found maneuvering significantly tough. Karim Benzema, who had a relatively quiet first half, found himself involved more prominently bringing his smart positional play and linking well with James Rodriguez, Lucas Vázquez, and Ronaldo – yet, each attempt met a resolute Sporting defense.\n\nFrustations boiled over in the 62nd minute, culminating in a card for Rashid following a blistering run by Mateo Kovacic. Soon afterwards, Benzema nearly added to Real's tally but Marinho spectacularly saved his crucial strike followed by a cold stare indicating the physical toll. As the game progressed, tension exacerbated by the slippery pitch magnified minor errors from both sides.\n\nThe ensuing minutes saw opportunities arise and fall apart quickly. Sporting's undoubtedly best chance to level the score arrived when Victor Rodriguez was brought down in the box, a crucial penalty awarded against Nacho. However, the resulting attempt from Duje Chop sailed above the goalpost - an effort Sporting rued deeply as their robust display deserved better.\n\nZidane introduced Isco and Marcelo in the closing stages to stabilize play, a consummate move aimed at balancing offensive impetus with defensive surety. Marcelo’s presence bolstered the left wing while Isco’s fluid dribbling sought to carve spaces in the Gijón defense.\n\nAs the game reached its climax, both teams furiously vied for control amid the relentless downpour. Opportunities swung both ways; for Real, a delicate interplay involving Luka Modric and Benzema nearly culminated into a scoring chance, while for Sporting, an incessant barrage against the hosts' line kept hopes alive. \n\nCristiano Ronaldo, typically resolute, saw his chances dry up slightly yet remained a constant threat, probing Marinho’s defenses at every turn. Late attempts by Viguera and Chávez, culminating in near finishes, underscored Sporting’s ambitions but failed to breach Real Madrid’s steely resolve.\n\nAfter 90 gripping minutes and a few minutes of added time, Real Madrid managed to hold on to their slender lead, sealing an important win. The contest evidently reflected Real Madrid’s mastery to capitalize on key opportunities combined with Sporting's gallant but incomplete rally.\n\nThe comprehensive duel at Bernabéu brought emphatic performances, critical strategic plays, and reflective insights on both squads' league campaigns, affirming the timeless allure and intensity associated with La Liga matches."
}