{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Barça touches Messi, Javier Mascherano who moves the ball towards Adriano."
        ],
        "1": [
            6.0,
            13.0,
            "Adriano who today plays on the left back, Jordi Alba is left out and Mascherano who ended up with calf problems in the Champions League match."
        ],
        "2": [
            14.0,
            19.0,
            "Today he will play the role of footballer in front of the defense in the role of Sergio Busquets."
        ],
        "3": [
            20.0,
            28.0,
            "Claudio Bravo, Claudio Bravo who once again faces what has been his team for so many seasons, Real Sociedad."
        ],
        "4": [
            28.0,
            30.0,
            "Bravo plays with Gerard Piqué."
        ],
        "5": [
            31.0,
            35.0,
            "Piqué's ball does not reach Luis Suárez, header from Íñigo Martínez."
        ],
        "6": [
            36.0,
            46.0,
            "Carlos Vela falls short of the ball, Mascherano takes advantage of it to take the ball, he sends the ball towards that sunny area, that strip of ground, the entire left side of Barça's attack."
        ],
        "7": [
            47.0,
            49.0,
            "Where the sun hits full, the rest is already in shadow."
        ],
        "8": [
            50.0,
            54.0,
            "Dani Alves, Messi, poor control by Leo Messi, the beautiful clearance."
        ],
        "9": [
            54.0,
            58.0,
            "Gerard Piqué, Dani Alves's ball returned to Gerard Piqué."
        ],
        "10": [
            59.0,
            67.0,
            "He plays with Marc Bartra, Xavi Hernández, a different team, a very changed team in terms of name with respect to the Champions League commitment."
        ],
        "11": [
            68.0,
            79.0,
            "But I think that none of those who come in today are strangers to him, he is not the typical substitute player who comes into a very well-rounded team and who seems to be oblivious to that situation."
        ],
        "12": [
            80.0,
            81.0,
            "They are all shot."
        ],
        "13": [
            81.0,
            87.0,
            "In fact, another of the positive points in favor of the work of Luis Enrique and the coaching staff has been precisely that."
        ],
        "14": [
            88.0,
            93.0,
            "There have been rotations, there has been participation and it is not only a team but a squad, logically."
        ],
        "15": [
            94.0,
            98.0,
            "And if there is a squad in which the majority feel like protagonists, then the atmosphere and locker room dynamics are usually more positive."
        ],
        "16": [
            99.0,
            106.0,
            "The ball for Neymar, Neymar who plays the ball towards Rafinha, was very quick to put his leg in and clear that ball from the beauty."
        ],
        "17": [
            106.0,
            111.0,
            "Carlos Vela, Vela who scored an authentic goal from a direct free kick against Levante."
        ],
        "18": [
            112.0,
            116.0,
            "Carlos Vela complains more, claiming a possible foul when Dani Alves has the ball."
        ],
        "19": [
            117.0,
            121.0,
            "Rafinha, Rafinha and Javier Mascherano, this one with Xavi Hernández."
        ],
        "20": [
            122.0,
            128.0,
            "Xavi who in the end will resolve all doubts regarding his future when the Alves center season ends."
        ],
        "21": [
            129.0,
            132.0,
            "Comfortable in principle for the defenders but it leaves Mikel González very short."
        ],
        "22": [
            133.0,
            142.0,
            "Mikel González that his situation at the end after the expulsion against Atleti Club de Bilbao, which already seems like an eternity passed and has been resolved as it were a while ago."
        ],
        "23": [
            144.0,
            154.0,
            "Yes, here is the feeling of the committee when it is a holiday because it does not meet and therefore the corresponding sanction is not applied and therefore it can play the next game that day."
        ],
        "24": [
            154.0,
            167.0,
            "No, but in this case even Mikel González has been forgiven the sanction and also seeing how he was shown the red card, there really seemed to be no reason for it."
        ],
        "25": [
            168.0,
            171.0,
            "I say that something could be done regarding appeals and committees."
        ],
        "26": [
            172.0,
            174.0,
            "Some issues could probably be improved."
        ],
        "27": [
            175.0,
            182.0,
            "David Moyes applauds his team from the technical area and at the same time he applauds, well at the same time he doesn't, just when he finishes applauding Roberto asks the team to go upstairs."
        ],
        "28": [
            183.0,
            194.0,
            "Then, according to the game, the Scottish coach of Real Sociedad went out to the edge of the technical area and now, as Miri indicated, he was asking his team to come out, not to stay inside his field, as he was seeing how in At the beginning of the game, Barça had hit them in their area."
        ],
        "29": [
            195.0,
            202.0,
            "Sergio Canales, Canales' center, hits Gerard Piqué, the Cantabrian's ball intercepted by the FC Barcelona centre-back."
        ],
        "30": [
            203.0,
            214.0,
            "It is clear that La Real's performance away from home has been limited this season, that accumulation of many draws, in the end the draws coinciding with Paco Gémez's theory."
        ],
        "31": [
            215.0,
            220.0,
            "And we heard Abel talking to Bravo, with a smile on his mouth but talking, the relationship is good, of course."
        ],
        "32": [
            221.0,
            225.0,
            "And the last two throwers who have scored a foul goal with Real Sociedad."
        ],
        "33": [
            225.0,
            231.0,
            "Esteban Granero launched Xavi Prieto's shot that went wide, that was a truly strange situation."
        ],
        "34": [
            232.0,
            245.0,
            "Bravo who had scored a goal from a free kick, a lot of games had passed since Real scored a goal from a direct free kick and Carlos Vela who also broke that drought against Levante with quality as we said by making a perfect shot."
        ],
        "35": [
            246.0,
            255.0,
            "Claudio Bravo takes the ball from the Chilean goalkeeper who is going to go directly to the throw-in, the ball goes out the side into Real Sociedad territory."
        ],
        "36": [
            256.0,
            259.0,
            "Barça beat him, Real Madrid beat him, Atlético de Madrid beat him."
        ],
        "37": [
            260.0,
            265.0,
            "Of course, when you talk to a Real fan, they tell you that proudly and it's normal for them to be proud."
        ],
        "38": [
            266.0,
            273.0,
            "The aristocracy of the League has fallen in San Sebastián, then far from home the result declines."
        ],
        "39": [
            273.0,
            278.0,
            "The curious thing is that each of the top three in the League was beaten by a different coach."
        ],
        "40": [
            279.0,
            281.0,
            "That's enough to make things worse, right?"
        ],
        "41": [
            282.0,
            288.0,
            "Giving there a touch of... well, it doesn't matter, right? The coach doesn't care that those at the top fall no matter what."
        ],
        "42": [
            289.0,
            294.0,
            "David Moïse in charge of operations for a good stretch, a very long stretch of the season."
        ],
        "43": [
            295.0,
            299.0,
            "That a priori he will lead the team in the next campaign when Leo Messi plays."
        ],
        "44": [
            299.0,
            306.0,
            "Messi looks for spaces with a very long ball, leaves his frame and Jerónimo Rulli takes the ball."
        ],
        "45": [
            307.0,
            313.0,
            "Well, to begin with we see a novelty which is that Real Sociedad defends with a 4-4-2 when they have the ball."
        ],
        "46": [
            314.0,
            319.0,
            "Canales is placed up front, practically on the same line as Carlos Vela and it is Granero who comes to cover the left wing."
        ],
        "47": [
            320.0,
            326.0,
            "Vilabella, once again Piqué is forced to leave his zone to cover the lateral center and he succeeds."
        ],
        "48": [
            326.0,
            333.0,
            "Vilabella waiting to see which option is the best near the Esteban Granero. Also Sergio Canales."
        ],
        "49": [
            334.0,
            337.0,
            "Receive Canales, Canales and Dani Alves, Alves charged him, there is no foul."
        ],
        "50": [
            338.0,
            344.0,
            "Dani Alves, there with Caño included, the self-pass to leave Granero although then Markel Vergara stole it."
        ],
        "51": [
            345.0,
            349.0,
            "Granero, the pass inside did not reach Carlos Vela, the Barça defense closed well there."
        ],
        "52": [
            350.0,
            351.0,
            "Recover the Real."
        ],
        "53": [
            351.0,
            359.0,
            "Barça is not applying the usual model in these first six minutes of the game, that is, they do not have obvious, total control of the game."
        ],
        "54": [
            360.0,
            363.0,
            "In fact, Real is stretching, the bull for Carlos Vela and it is dangerous."
        ],
        "55": [
            364.0,
            372.0,
            "Vela saw Esteban Granero arrive from the opposite side but lacked strength and passed aimed at the Real midfielder."
        ],
        "56": [
            373.0,
            377.0,
            "Real Sociedad has come out more awake playing a field of the Real Sociedad team."
        ],
        "57": [
            377.0,
            384.0,
            "Real Sociedad has come out more awake playing a field of Luis Enrique's team that has not yet taken control of the game."
        ],
        "58": [
            386.0,
            388.0,
            "Carlos Martínez launches."
        ],
        "59": [
            389.0,
            393.0,
            "And Neymar took a header and took the blow and still seems in pain."
        ],
        "60": [
            396.0,
            397.0,
            "Gerard Piqué."
        ],
        "61": [
            399.0,
            401.0,
            "Piqué with Leo Messi."
        ],
        "62": [
            401.0,
            405.0,
            "Rafinha's ball for Xavi and this one with Neymar."
        ],
        "63": [
            406.0,
            410.0,
            "Adriano waits almost stepping on the sideline but what Neymar does is play."
        ],
        "64": [
            411.0,
            415.0,
            "Towards Luis Suárez, the referee applies the advantage, the action continues, Neymar opens for Daniel Ves."
        ],
        "65": [
            417.0,
            422.0,
            "Luis Suárez limping, recovering from the previous tackle, Messi headbutt."
        ],
        "66": [
            423.0,
            428.0,
            "Rulli remains suspended in the air and puts his hand in for the Viera corner."
        ],
        "67": [
            428.0,
            435.0,
            "The shot was difficult because the ball came very very slowly and therefore with little capacity to give power to the ball."
        ],
        "68": [
            436.0,
            446.0,
            "But what Leo Messi does with that twist of his neck is give him more power and even pumping in a way that forces Rulli to put in a good performance."
        ],
        "69": [
            447.0,
            453.0,
            "Xavi Hernández threw him, the ball is going to go to him. Leo Messi has been the living sea when it came to picking up the loose ball again from the corner."
        ],
        "70": [
            453.0,
            462.0,
            "Real has a good goalkeeper. Jerónimo Rulli, loaned footballer, also a footballer if I remember correctly whose rights are shared."
        ],
        "71": [
            463.0,
            471.0,
            "It's not going to be easy to get hold of it. La Real is surely working to ensure its continuity."
        ],
        "72": [
            472.0,
            478.0,
            "Well, in fact, he started the season injured, he took a long time to come in, he had many opportunities to take over Zubikaray's position."
        ],
        "73": [
            478.0,
            486.0,
            "But Rulli really stayed when he came in and also with good performances, as I said, he transmitted good vibes as a goalkeeper."
        ],
        "74": [
            487.0,
            494.0,
            "Gerard Piqué, Bartra, the left central defender in FC Barcelona's scheme today."
        ],
        "75": [
            495.0,
            504.0,
            "Those at the top are a little unemployed today, not the sensations that there is a slight lack of mobility for people who in some way are offering themselves."
        ],
        "76": [
            504.0,
            508.0,
            "We see that the ball holder is having a hard time finding passing lines."
        ],
        "77": [
            509.0,
            515.0,
            "What a ball from Bartra towards Leo Messi. Messi's control is a little open, which is why he couldn't look directly at the goal."
        ],
        "78": [
            516.0,
            520.0,
            "Messi protected the ball well and sent Alves's cross to Dani Alves. The good Luis Suárez with a header."
        ],
        "79": [
            521.0,
            527.0,
            "Neymar arrived at the far post with the Uruguayan's header almost to the limit. He leaves outside."
        ],
        "80": [
            528.0,
            533.0,
            "What a good resource, not like you said, everyone is very stationary, but Mar Bartra has taken a great ball into space."
        ],
        "81": [
            534.0,
            544.0,
            "The strange thing is that Leo Messi's control has not been all good. It is Leo's second control today that just went too far because he was in excellent condition to face one on one with Rulli."
        ],
        "82": [
            544.0,
            557.0,
            "Take out the Argentine goalkeeper. Sanvi Prieto. Carlos candle. Vela, who did not know where the ball was, almost accidentally spurred Adriano, who had a better vision of the play. He takes a ball."
        ],
        "83": [
            558.0,
            566.0,
            "Neymar who does not control the ball. I don't know if any of the hydrants played tricks on him there. He stood there looking at the grass."
        ],
        "84": [
            566.0,
            580.0,
            "Carlos Martínez heads Sanvi Prieto for the side. Barça recovered momentarily, and Orostiarra's team also recovered very quickly. Rubén Pardo's ball that has played with channels."
        ],
        "85": [
            581.0,
            592.0,
            "Canales can't dribble past Mar Bartra, who in the end takes the ball away from him, but FC Barcelona gets stuck and Real Madrid are doing that really well. He manages to hit Barça from his area."
        ],
        "86": [
            593.0,
            601.0,
            "He's pressing the exit. He is with six or even seven players on rival territory, making it very difficult to get the ball out."
        ],
        "87": [
            602.0,
            613.0,
            "He insists on that attitude of David Moïse's team. Adriano took the ball off of him. Adriano Miquel González's header was perhaps a bit hasty. He could have secured that ball but he sent it wide."
        ],
        "88": [
            614.0,
            633.0,
            "Neymar leaves the ball to his compatriot Adriano. He has already surpassed the minute 10-0. There have been no goals and two or three more or less dangerous approaches. One of them culminated with a good header from Messi and a good intervention from Jerónimo Brugni."
        ],
        "89": [
            634.0,
            646.0,
            "Brugni plays Adriano. The side with Xavi Hernández. Hadrian again. Real Sociedad's very advanced defensive line. Bartra."
        ],
        "90": [
            647.0,
            658.0,
            "That is another of the variants that David Moïse introduced and in principle the team did well. It was a more intense team to press much higher and obviously forced the defensive line to be much further away from their goal."
        ],
        "91": [
            659.0,
            669.0,
            "He had made a strange gesture to Neymar. I stayed for a moment observing him. I thought the gesture was because he had some problem. I get the feeling that it was because of Adriano's bad pass. At the end Neymar's reaction."
        ],
        "92": [
            670.0,
            689.0,
            "Bartra. Oleón de Bartra. Luis Suárez who resorts to collision and contact to try to get the ball. In the end he took advantage of the fact that Mikel González left the ball very short. Hadrian. Xavi. Xavi Hernandez. Neymar goes to the middle. Xavi will be on the right. Daniel Alves. Enleo Messi is approaching."
        ],
        "93": [
            690.0,
            704.0,
            "Messi chased by Esteban Granero. Cut Mikel González. Once Real manages to intercept a ball, the goal is to also try to advance the line. Moïse's team does so cautiously."
        ],
        "94": [
            705.0,
            728.0,
            "Daniel Alves' ball. And that causes the stands to react. Applauding the Brazilian. Very attentive Mikel González. Hadrian. Neymar. He wants to give ground to Real but he is giving it up. Leo Messi towards Neymar. The defender does not arrive. Neymar remote. Rulli. Great intervention by Gerónimo Rulli. It was a goal or a shot from Luis Suárez who was also looking for a goal."
        ],
        "95": [
            729.0,
            741.0,
            "It's a good wall. One more between Leo Messi and Neymar. It looks fantastically well for Neymar as he hits the ball and it is with his foot that Rulli ends up stopping the ball. Very clear occasion."
        ],
        "96": [
            742.0,
            748.0,
            "Bartra. Xavi. Tucked into the leg from behind. Rubén Pardo committing a foul."
        ],
        "97": [
            748.0,
            756.0,
            "The danger arose in the previous play from a long pass again from Bartra. Daniel Alves has done excellent control."
        ],
        "98": [
            756.0,
            774.0,
            "Bartra who is giving solutions to FC Barcelona. Barça that has been adding different faces, different possibilities. This is another one."
        ],
        "99": [
            775.0,
            787.0,
            "Have balls that surpass a more advanced defense. Balls taken by the centre-backs and that are usable both for the open players and for the attacking reference who is Luis Suárez."
        ],
        "100": [
            788.0,
            802.0,
            "Another one. Gerard Piqué. This time towards Daniel Alves. Both Granero and Markel Vergara are seeking to recover the site again. Daniel Alves. Daniel Alves who has to delay his position. Gerard Piqué searches with the ball."
        ],
        "101": [
            805.0,
            813.0,
            "FC Barcelona is beginning to apply a more convenient rhythm for its interests. Daniel Alves. Messi. Luis Suarez. Messi's first-class touch was not expected."
        ],
        "102": [
            814.0,
            825.0,
            "Carlos Martínez. Too quick concession of the ball by Real Sociedad. I think Mois likes that. Daniel Alves. He advanced the ball. He wanted to put her ahead of Luis Suárez. Luis Suarez."
        ],
        "103": [
            826.0,
            847.0,
            "He told Daniel Alves that he hadn't reached the bottom yet but ahead it was impossible. Rulli is going to take out. The ball is sent to the right side. That ball hits Adriano. Xavi, Prieto and Adriano. The ball for the people of Gipuzkoa."
        ],
        "104": [
            848.0,
            860.0,
            "Very hot today in Barcelona. Circumstance that I believe that after what Barça experienced in Córdoba they are acclimatized. In the case of Real, it is possible that today's high temperature will weigh more on them."
        ],
        "105": [
            861.0,
            873.0,
            "It was a circumstance that they did tell us from the communication department of Real Sociedad before starting the game that the heat that was here in Barcelona today could perhaps take a certain toll on them, especially due to the climate to which they are accustomed. in San Sebastian."
        ],
        "106": [
            874.0,
            898.0,
            "Javier Mascherano, Xavi, Neymar. He leaves everything to the band to Adriano. He saw Neymar but the ball did not reach the side. Xavi, Prieto, Rubén Pardo, Carlos Vela take the ball. Vela playing with Markel Vergara. He doesn't see Neymar coming. He snatches the ball from Neymar, from Markel Vergara. He gave up the lead. Iglesias, Villanueva, Messi."
        ],
        "107": [
            899.0,
            921.0,
            "Messi, backheel for Rafinha. Now Dani Alves does. Sergio Canales is going to cut off that pass towards Mascherano. Canales runs, Mascherano chases him. Piqué also awaits him. Channels that are going to have it more than complicated out there. Between three FC Barcelona players he loses the ball. Three from Barça went after Canales."
        ],
        "108": [
            922.0,
            935.0,
            "Yes, it is a good deed. Mascherano supported Piqué but he also arrives. Dani Alves arrives with a rocket. He doesn't see, in that case Canales doesn't see him and logically there are three against one all the possibilities to recover the ball."
        ],
        "109": [
            936.0,
            952.0,
            "Cut Miquel González, Sergio Canales does not arrive. Piqué, Mascherano. Neymar. Neymar subtly chipping the ball. And Diego Martínez managed to head Gerard Piqué. Neymar."
        ],
        "110": [
            952.0,
            965.0,
            "Neymar who, I don't know if it's my feeling, I see with more tendency to go to the middle than in other games. With a greater tendency to join the Barça players who appear along that central street towards Rulli's goal."
        ],
        "111": [
            965.0,
            984.0,
            "Neymar is one of the players who likes the inside game, one of those who likes to look to combine on walls, progress and penetrate rival defenses. I think that this exchange of positions is much more positive, that marching and forcing the opponent to have doubts about which player is going to appear in your zone each time."
        ],
        "112": [
            995.0,
            1003.0,
            "Rubén Pardo has recovered the site. The Barcelona football club had advanced the defensive line and the Real footballer was left offside."
        ],
        "113": [
            1006.0,
            1013.0,
            "We see it in the background. The cutting of the grass that only places us perfectly. Rubén Pardo's incorrect position."
        ],
        "114": [
            1013.0,
            1032.0,
            "Bartra, Claudio Bravo and Gerard Piqué. Once again, Real takes the opportunity to advance their lines and that is where Barça shows some signs of discomfort. In fact the loss of the ball comes. Ruben Pardo."
        ],
        "115": [
            1032.0,
            1050.0,
            "Iñigo Martínez de la Villa. From the Villa to Sergio Canales. Gerard Piqué knocked him down. I think it's missing. Gleisia Villanueva doesn't see it that way. She ball into space. Leo Messi runs. The Argentine is going to arrive. Messi centers the ball for Jerónimo Rulli."
        ],
        "116": [
            1051.0,
            1066.0,
            "Very safe at the top. Also a tremendously brave goalkeeper. Iñigo Martínez. Iñigo Martínez leaves Rafinha. The left-hander who plays with Granero. Granero and Sergio Canales. Canales puts the ball in front of a very fast Carlos Vela. He surpasses Gerard Piqué."
        ],
        "117": [
            1066.0,
            1088.0,
            "The Mexican knows that it is difficult for him alone. Canales arrives. Channels towards the penalty spot. Adriano preventing him from receiving Saumy Prieto. Candle. Vela de la Villa cannot get the ball from Carlos Vela. Real's claim is an offensive claim."
        ],
        "118": [
            1089.0,
            1106.0,
            "Yes Yes Yes. It's very nice. The intention is undoubtedly good. Have the ball, play in the opponent's field. Yes, it is true that up to now FC Barcelona is having a certain tendency to play slower, less intense football and logically Real feels very comfortable there."
        ],
        "119": [
            1106.0,
            1132.0,
            "But FC Barcelona is one of those teams that at a given moment gives that feeling that it is going at 2% and suddenly there is a change and it goes at 70%. But it is true that FC Barcelona players need 3 and 4 touches almost every time. This is significant because there is no mobility, there are not many open passing lanes when one of the FC Barcelona players has the ball. Therefore they greatly hinder the speed of circulation."
        ],
        "120": [
            1132.0,
            1161.0,
            "It is Javier Mascherano who has the ball. Gerard Piqué, Bartra. Lines together in La Real. It's the 4-4-2 scheme that Pichi Alonso said. More defensive effort from Sergio Canales, almost non-existent in Carlos Vela who is somewhat the only player left on the sidelines. Neymar is going to arrive. The ball bounces too much for Neymar. Neymar that Roberto got tangled up there in one of the static advertisements. At one point it seemed like he had hurt himself, in the end he didn't."
        ],
        "121": [
            1162.0,
            1169.0,
            "It is the stumble and probably the scare that the Argentine has had by staying there a little stuck but he has already recovered without any problems on the field of play."
        ],
        "122": [
            1192.0,
            1199.0,
            "It is the right side game and it is where sometimes Alba, sometimes Iniesta, sometimes Neymar are in danger."
        ],
        "123": [
            1252.0,
            1258.0,
            "It is such a usable party that it has virtues and qualities with the people at the top to exploit it."
        ],
        "124": [
            1282.0,
            1310.0,
            "One of the images that has already been seen about 5 or 10 minutes ago is now repeated in the band, which is Unzué talking to Luis Enrique."
        ],
        "125": [
            1310.0,
            1321.0,
            "In other words, for example, the match against Bayern Munich was also seen, and during the game, the first and second coaches of FC Barcelona talked for quite some time about what to do during the match."
        ],
        "126": [
            1322.0,
            1333.0,
            "Well, I suppose that Luis Enrique is very clear that Unzué is an excellent complement that fundamentally helps him in strategic actions."
        ],
        "127": [
            1334.0,
            1337.0,
            "That has already become clear, that ball is going to reach Carlos Vela offside."
        ],
        "128": [
            1338.0,
            1345.0,
            "Claudio Bravo had saved the ball, leaving a great intervention, but Carlos Vela was offside at the moment Rubén Pardo gave the pass."
        ],
        "129": [
            1345.0,
            1355.0,
            "On the other hand, the wall does not seem to have been intended for Carlos Vela in principle but for Rubén Pardo."
        ],
        "130": [
            1356.0,
            1362.0,
            "The pass we saw there was not Rubén Pardo who executed it, but Vela who was slightly ahead."
        ],
        "131": [
            1363.0,
            1371.0,
            "But he has achieved something at Real that is not usually seen in the games played by FC Barcelona, ​​which is stealing very close to the Barça area."
        ],
        "132": [
            1372.0,
            1378.0,
            "With the entire team focused on attack, that is, more options for possible shots."
        ],
        "133": [
            1379.0,
            1387.0,
            "Dani Alves, Leo Messi, the ball goes to Dani Alves, Markel Vergara de la Bella."
        ],
        "134": [
            1388.0,
            1394.0,
            "Now the one who intercepts is Dani Alves, Luis Suárez did not arrive but the ball was for Xavi."
        ],
        "135": [
            1394.0,
            1398.0,
            "Xavi center, Luis Suárez claims, a hand that may have existed."
        ],
        "136": [
            1399.0,
            1410.0,
            "The Villanueva church does not exceed a human volunteer and then the center due to its own effect ends up leading to the goal kick."
        ],
        "137": [
            1413.0,
            1418.0,
            "And when the defender turns, when Inigo Martínez turns."
        ],
        "138": [
            1419.0,
            1421.0,
            "Luis Suárez answers."
        ],
        "139": [
            1423.0,
            1427.0,
            "But the referee did not have the same opinion as the Uruguayan."
        ],
        "140": [
            1428.0,
            1435.0,
            "Bartra, Neymar, we are almost at minute 24, 0-0 on the scoreboard."
        ],
        "141": [
            1436.0,
            1439.0,
            "Xavi Prieto's ball, Adriano Neymar steals it."
        ],
        "142": [
            1440.0,
            1444.0,
            "Neymar finds a loophole to escape Nostiara's pressure."
        ],
        "143": [
            1444.0,
            1451.0,
            "Alves, Rafinha, Mois who keeps asking the team to cover spaces, how masculine."
        ],
        "144": [
            1452.0,
            1455.0,
            "And at the moment the truth is that they are following their orders to the letter."
        ],
        "145": [
            1456.0,
            1462.0,
            "The feeling of uniform movement that Real transmits is fantastic in this stretch of the game."
        ],
        "146": [
            1463.0,
            1469.0,
            "They also help, they close the sides so that there are few corridors and that there is no attack."
        ],
        "147": [
            1469.0,
            1476.0,
            "Macherano, the Argentine's ball towards the head of Neymar who was offside."
        ],
        "148": [
            1479.0,
            1484.0,
            "FC Barcelona tries different resources and we see the moment of Macherano's pass."
        ],
        "149": [
            1485.0,
            1488.0,
            "And it is the action in which the team is missing."
        ],
        "150": [
            1488.0,
            1493.0,
            "FC Barcelona tries different resources and we see the moment of Macherano's pass."
        ],
        "151": [
            1494.0,
            1496.0,
            "And it is the action in which the team is missing."
        ],
        "152": [
            1497.0,
            1504.0,
            "It seems clear that it does hit Iñigo Martínez's arm, but Iñigo Martínez is retreating from the path of the ball."
        ],
        "153": [
            1505.0,
            1506.0,
            "Play Rulli."
        ],
        "154": [
            1508.0,
            1514.0,
            "Vela, Vela takes advantage of the fact that Marta does not arrive but Carlos Vela charged the defender."
        ],
        "155": [
            1514.0,
            1516.0,
            "Carlos Vela charged the defender."
        ],
        "156": [
            1517.0,
            1518.0,
            "The Mexican committed a foul."
        ],
        "157": [
            1519.0,
            1523.0,
            "They are having doubts because many times two players go, Bartra and Macherano go to the same ball."
        ],
        "158": [
            1524.0,
            1529.0,
            "They have to talk to each other to go and the other wait for the extension in coverage or catch the rebound."
        ],
        "159": [
            1530.0,
            1532.0,
            "Grab a clear Roberto from Esteban Granero."
        ],
        "160": [
            1533.0,
            1538.0,
            "And the first yellow card we see in the match goes to the former player, among others from Real Madrid or Crispar Rangers."
        ],
        "161": [
            1538.0,
            1543.0,
            "Cantolina for Granero, Dani Alves was leaving."
        ],
        "162": [
            1544.0,
            1546.0,
            "Barn that fulfills its cycle."
        ],
        "163": [
            1547.0,
            1549.0,
            "Next game is going to be lost."
        ],
        "164": [
            1550.0,
            1551.0,
            "Grenade."
        ],
        "165": [
            1552.0,
            1555.0,
            "Granada that is in another, different war."
        ],
        "166": [
            1556.0,
            1562.0,
            "Luis Enrique insisting a lot on both Bartra and Piqué to be very careful with Rulli's long kicks."
        ],
        "167": [
            1562.0,
            1568.0,
            "Let him get it right, look, when it comes to cutting his head because the Real Sociedad forwards are trying to sneak in behind him."
        ],
        "168": [
            1569.0,
            1574.0,
            "Theoretically, Real does not have physical players for those aerial balls in terms of height."
        ],
        "169": [
            1575.0,
            1578.0,
            "But yes in terms of speed, De la Vella is clearly lacking over Leo Messi."
        ],
        "170": [
            1579.0,
            1581.0,
            "Villanueva Church let it go Cardboard in hand."
        ],
        "171": [
            1582.0,
            1587.0,
            "Well, the two that have been shown have been practically consecutive, both for Real Sociedad players."
        ],
        "172": [
            1587.0,
            1596.0,
            "Cardboard that a priori is going to condition De la Vella a lot because he is a player who occupies or covers that position through which Leo Messi usually arrives."
        ],
        "173": [
            1597.0,
            1600.0,
            "You're going to need to make some more mistakes."
        ],
        "174": [
            1602.0,
            1607.0,
            "The two footballers who fall most on the left wing, Granero and De la Vella, both with Cartulina."
        ],
        "175": [
            1609.0,
            1610.0,
            "Gerard Piqué."
        ],
        "176": [
            1610.0,
            1611.0,
            "Xavi."
        ],
        "177": [
            1613.0,
            1614.0,
            "Luis Suarez."
        ],
        "178": [
            1615.0,
            1616.0,
            "Mascherano plays."
        ],
        "179": [
            1617.0,
            1621.0,
            "The little boss with the ball ensures it by leaning short on Xavi Hernández."
        ],
        "180": [
            1622.0,
            1623.0,
            "Xavi who advances."
        ],
        "181": [
            1624.0,
            1626.0,
            "Wait, Xavi, Prieto is almost like a full-back on the right."
        ],
        "182": [
            1628.0,
            1634.0,
            "Adriano enters, he does not want to risk a dangerous hand Carlos Martínez."
        ],
        "183": [
            1634.0,
            1636.0,
            "Hide your arms behind you, corner."
        ],
        "184": [
            1640.0,
            1641.0,
            "Xavi Hernandez."
        ],
        "185": [
            1642.0,
            1645.0,
            "Rafinha got into the small area, almost level with Rulli's goalkeeper."
        ],
        "186": [
            1646.0,
            1647.0,
            "Xavi Hernández's ball."
        ],
        "187": [
            1648.0,
            1650.0,
            "The ball that Carlos De La Vella chases."
        ],
        "188": [
            1651.0,
            1652.0,
            "Messi, Mascherano."
        ],
        "189": [
            1655.0,
            1656.0,
            "Mascherano with Leo Messi."
        ],
        "190": [
            1657.0,
            1658.0,
            "Messi is no longer in the position."
        ],
        "191": [
            1658.0,
            1659.0,
            "Mascherano."
        ],
        "192": [
            1661.0,
            1662.0,
            "Mascherano with Leo Messi."
        ],
        "193": [
            1663.0,
            1665.0,
            "Messi, Gerard Piqué, stays in the area."
        ],
        "194": [
            1666.0,
            1668.0,
            "Rulli puts his hand in, a shot from Piqué, from Chilena Piqué."
        ],
        "195": [
            1669.0,
            1670.0,
            "Kick goal."
        ],
        "196": [
            1671.0,
            1675.0,
            "When he goes on the attack, this season, I think he has scored five goals."
        ],
        "197": [
            1676.0,
            1677.0,
            "He almost always ends up touching the ball."
        ],
        "198": [
            1678.0,
            1681.0,
            "In fact, it ends up being shot, notice that the ball is going to stay there dead in that rejection."
        ],
        "199": [
            1682.0,
            1683.0,
            "It seems to me that it is from the Real Sociedad centre-back."
        ],
        "200": [
            1683.0,
            1688.0,
            "And Gerard Piqué's first shot was taken with his hand by Rulli, who was entering."
        ],
        "201": [
            1692.0,
            1694.0,
            "Clear as Gerónimo Rulli can."
        ],
        "202": [
            1695.0,
            1698.0,
            "Gerard Piqué ends up finishing with his back turned."
        ],
        "203": [
            1699.0,
            1702.0,
            "There goes the ball from the Real goalkeeper."
        ],
        "204": [
            1703.0,
            1705.0,
            "Header from Xavi Prieto, Gerard Piqué."
        ],
        "205": [
            1707.0,
            1711.0,
            "Daniel Berrafinha, Markel Vergara, who contacted Rafinha there."
        ],
        "206": [
            1711.0,
            1713.0,
            "And he ends up blocking Rafinha."
        ],
        "207": [
            1714.0,
            1717.0,
            "Lack of Markel Vergara. And one more."
        ],
        "208": [
            1718.0,
            1721.0,
            "The warnings for David Moyes' men are beginning to accumulate."
        ],
        "209": [
            1722.0,
            1726.0,
            "There are already three, practically the last three fouls are the ones that have led to the yellow cards."
        ],
        "210": [
            1730.0,
            1733.0,
            "And Rafinha knocked down by Markel Vergara."
        ],
        "211": [
            1735.0,
            1739.0,
            "And Pichellonso said this, they are conditions for the Real players."
        ],
        "212": [
            1739.0,
            1743.0,
            "That now, in the actions in which they have to go more to the limit,"
        ],
        "213": [
            1744.0,
            1746.0,
            "They will tread on very swampy ground."
        ],
        "214": [
            1747.0,
            1752.0,
            "Bartra, Xavi, Xavi, Neymar, Neymar, Xavi."
        ],
        "215": [
            1753.0,
            1757.0,
            "Xavi sees a diagonal from Dani Alves, which what he does is open a space on the right for Leo Messi."
        ],
        "216": [
            1758.0,
            1760.0,
            "Messi has the area to Luis Suárez, to Neymar."
        ],
        "217": [
            1761.0,
            1763.0,
            "Gerard Piqué also arrives at Badriano."
        ],
        "218": [
            1764.0,
            1767.0,
            "I insist that Real does not want to stay stuck to its goal."
        ],
        "219": [
            1767.0,
            1771.0,
            "He does that accordion effect trying to get out when he can."
        ],
        "220": [
            1773.0,
            1776.0,
            "Ball into the area, headed by De la Bella."
        ],
        "221": [
            1777.0,
            1778.0,
            "The ball falls to Carlos Vela."
        ],
        "222": [
            1780.0,
            1784.0,
            "Vela protests to the referee for a possible foul by Neymar."
        ],
        "223": [
            1785.0,
            1787.0,
            "Dani Alves, Neymar."
        ],
        "224": [
            1788.0,
            1790.0,
            "Neymar directing the ball to Leo Messi."
        ],
        "225": [
            1791.0,
            1792.0,
            "Messi fails to return the ball to Neymar."
        ],
        "226": [
            1793.0,
            1794.0,
            "Of Beauty."
        ],
        "227": [
            1794.0,
            1800.0,
            "Adriano doesn't even reach out to Xavi Prieto to tickle Adriano Xavi."
        ],
        "228": [
            1801.0,
            1805.0,
            "He takes the helm, he takes control, he directs the operations of FC Barcelona."
        ],
        "229": [
            1806.0,
            1808.0,
            "Adriano, how good the cut in the race."
        ],
        "230": [
            1809.0,
            1813.0,
            "Adriano, Neymar, Neymar and Íñigo Martínez continue, preventing Neymar from being able to shoot."
        ],
        "231": [
            1814.0,
            1816.0,
            "Lack of Xavi Prieto."
        ],
        "232": [
            1817.0,
            1820.0,
            "Real suffers much more when Barça brings the ball to Messi."
        ],
        "233": [
            1820.0,
            1824.0,
            "It is true that it is a very sustained rhythm, not a low match rhythm,"
        ],
        "234": [
            1825.0,
            1829.0,
            "but yes, not the maximum pace that FC Barcelona can apply."
        ],
        "235": [
            1832.0,
            1836.0,
            "Therefore, we will have to give the credit it has to the work of Real,"
        ],
        "236": [
            1837.0,
            1841.0,
            "that he is not allowing Barça to play at will, far from it."
        ],
        "237": [
            1842.0,
            1843.0,
            "The ball to Xavi Prieto."
        ],
        "238": [
            1843.0,
            1848.0,
            "Canales stays there to prevent the surprise in the free kick."
        ],
        "239": [
            1850.0,
            1853.0,
            "You will need to locate the barrier. Iglesias-Villanueva."
        ],
        "240": [
            1857.0,
            1860.0,
            "The Galician referee measures the distance."
        ],
        "241": [
            1861.0,
            1862.0,
            "31 minutes of the game."
        ],
        "242": [
            1863.0,
            1865.0,
            "Xavi Prieto, the one who gave the ball to Messi."
        ],
        "243": [
            1866.0,
            1867.0,
            "The ball to Xavi Prieto."
        ],
        "244": [
            1867.0,
            1869.0,
            "The Galician referee measures the distance."
        ],
        "245": [
            1870.0,
            1871.0,
            "31 minutes of the game."
        ],
        "246": [
            1873.0,
            1874.0,
            "Xavi, Messi."
        ],
        "247": [
            1876.0,
            1880.0,
            "In the area, Bartra, Piqué, Luis Suárez and Neymar."
        ],
        "248": [
            1881.0,
            1882.0,
            "Also Rafinha."
        ],
        "249": [
            1884.0,
            1885.0,
            "Claudio Bravo in the central circle."
        ],
        "250": [
            1886.0,
            1889.0,
            "Not a single Real player steps up to look for a surprise on the counterattack."
        ],
        "251": [
            1890.0,
            1891.0,
            "Everyone defends."
        ],
        "252": [
            1892.0,
            1894.0,
            "Leo Messi, the Argentine's ball goes out."
        ],
        "253": [
            1895.0,
            1896.0,
            "Gerónimo Errugi offside."
        ],
        "254": [
            1898.0,
            1903.0,
            "Invalidated due to offside and a Real player, Roberto, complaining on the ground."
        ],
        "255": [
            1904.0,
            1907.0,
            "At the start with his goalkeeper he may have taken the hit, since he is inside the small era."
        ],
        "256": [
            1908.0,
            1912.0,
            "Real Sociedad's Argentine goalkeeper came out forcefully and may have overtaken his teammate."
        ],
        "257": [
            1913.0,
            1915.0,
            "Carlos Martínez, who is already getting up with a gesture of pain."
        ],
        "258": [
            1916.0,
            1918.0,
            "It seems more like in the lumbar area where the blow may have been sustained."
        ],
        "259": [
            1919.0,
            1923.0,
            "And Mar Bartra takes advantage to approach the band to drink water and also receive orders from Luis Enrique."
        ],
        "260": [
            1924.0,
            1928.0,
            "In view of all those direct balls that Real Sociedad is playing when they kick off the goal."
        ],
        "261": [
            1930.0,
            1935.0,
            "The frozen image does not even allow us to confirm whether there was an offside or not."
        ],
        "262": [
            1936.0,
            1938.0,
            "And some FC Barcelona player."
        ],
        "263": [
            1943.0,
            1946.0,
            "Gerónimo Errugi's ball, another one that slips."
        ],
        "264": [
            1947.0,
            1948.0,
            "The basket has been watered, it's true."
        ],
        "265": [
            1948.0,
            1954.0,
            "Just before the game started the river was working, but there were a lot of skids from different players."
        ],
        "266": [
            1955.0,
            1958.0,
            "It is not being one in particular, we have seen a few fall."
        ],
        "267": [
            1960.0,
            1963.0,
            "Bravo and Dani Alves de la Bella with the chest."
        ],
        "268": [
            1964.0,
            1966.0,
            "Surprises Markel Bergana, Markel who cannot play."
        ],
        "269": [
            1967.0,
            1970.0,
            "To Rafinha who came out with the ball and Rafinha's ball for Leo Messi."
        ],
        "270": [
            1971.0,
            1972.0,
            "He can't touch him because he has a yellow card."
        ],
        "271": [
            1973.0,
            1974.0,
            "Leo Messi is making the defender retreat."
        ],
        "272": [
            1975.0,
            1976.0,
            "Messi continues, Messi's ball."
        ],
        "273": [
            1976.0,
            1977.0,
            "The Luis Suárez shot."
        ],
        "274": [
            1978.0,
            1981.0,
            "It was a drop shot by Luis Suárez, he didn't look for the goal."
        ],
        "275": [
            1982.0,
            1985.0,
            "Xavi came in, Messi came in and in the end the ball went out."
        ],
        "276": [
            1986.0,
            1990.0,
            "There were three players to receive that drop shot with all the intention of Luis Suárez."
        ],
        "277": [
            1991.0,
            1997.0,
            "He already has the correct position, Luis Suárez can finish from a small angle, but there are two players in a finishing position."
        ],
        "278": [
            1998.0,
            2001.0,
            "Neither of them probably understands that their partner wanted to attend and not finish."
        ],
        "279": [
            2006.0,
            2014.0,
            "It is strange in a pure scorer like Luis Suárez that the defining instinct has not emerged."
        ],
        "280": [
            2015.0,
            2019.0,
            "In the last touch of the head, generosity prevailed."
        ],
        "281": [
            2022.0,
            2025.0,
            "Foul on Carlos Vela, attacked by Bartra."
        ],
        "282": [
            2030.0,
            2035.0,
            "Bartra leaves and is unhappy after the referee whistles."
        ],
        "283": [
            2037.0,
            2039.0,
            "Rubén Pardo is going to take out."
        ],
        "284": [
            2042.0,
            2047.0,
            "The wave continues to heat up, I think it jumped to Roberto after those problems that Carlos Martínez had."
        ],
        "285": [
            2048.0,
            2052.0,
            "When Martínez arrived, he headed, channels, channels that he managed to win."
        ],
        "286": [
            2053.0,
            2055.0,
            "That ball over the top left it for Xavi Prieto, Carlos Vela."
        ],
        "287": [
            2056.0,
            2059.0,
            "Vela stays there, looks for a dangerous center, tries to finish."
        ],
        "288": [
            2060.0,
            2064.0,
            "Esteban Granero, who ends up culminating the action with that shot."
        ],
        "289": [
            2064.0,
            2067.0,
            "Shot in Markelberg, now there will be a corner."
        ],
        "290": [
            2068.0,
            2072.0,
            "Indeed, it is Zaldúa who is warming up since he hit Martínez."
        ],
        "291": [
            2073.0,
            2075.0,
            "And it still continues to put its hand on the lumbar area."
        ],
        "292": [
            2076.0,
            2083.0,
            "Good action by Gerard Piqué, that shot that deflected because it was very dangerous."
        ],
        "293": [
            2084.0,
            2091.0,
            "Come the sun in the face, some footballers including Claudio Bravo who were protecting themselves there because the light hits their eyes."
        ],
        "294": [
            2092.0,
            2100.0,
            "Iglesias Villanueva who goes directly to Dani Alves and Carlos Vela to avoid grabbing."
        ],
        "295": [
            2104.0,
            2106.0,
            "Granero and Rubén Pardo."
        ],
        "296": [
            2108.0,
            2111.0,
            "He is the pirate, the launcher, the Granero ball, Claudio Bravo arrives."
        ],
        "297": [
            2112.0,
            2116.0,
            "Sergio Canales did not have it easy. Both Rubén Pardo and Granero were dating."
        ],
        "298": [
            2117.0,
            2121.0,
            "With which, error and ball that goes to a goal kick."
        ],
        "299": [
            2125.0,
            2127.0,
            "Claudio Bravo."
        ],
        "300": [
            2128.0,
            2133.0,
            "La Real has not had any chances as such so far in the game, 35 minutes into the game."
        ],
        "301": [
            2134.0,
            2140.0,
            "But it is true that he has wandered around the FC Barcelona area, transmitting a feeling of risk."
        ],
        "302": [
            2141.0,
            2144.0,
            "That has not managed to culminate in clear endings."
        ],
        "303": [
            2144.0,
            2151.0,
            "Rubén Pardo's ball, the idea was very good, the first touch towards Xavi Prieto but the Real midfielder did not execute it well there."
        ],
        "304": [
            2152.0,
            2155.0,
            "Take out Bravo, Luis Suárez, Neymar."
        ],
        "305": [
            2156.0,
            2158.0,
            "Neymar and Leo Messi."
        ],
        "306": [
            2159.0,
            2162.0,
            "The play was made between the top three, Miquel Gontález steals."
        ],
        "307": [
            2163.0,
            2165.0,
            "Rubén Pardo, Carlos Vela."
        ],
        "308": [
            2166.0,
            2169.0,
            "Vela paused for De la Bella to arrive. De la Bella and Canales."
        ],
        "309": [
            2169.0,
            2171.0,
            "Moacherano crosses over."
        ],
        "310": [
            2174.0,
            2179.0,
            "In the Real Sociedad warm-up zone, Finnbogansson and Júri have just joined Zaldúa."
        ],
        "311": [
            2180.0,
            2182.0,
            "The forward and a side."
        ],
        "312": [
            2183.0,
            2185.0,
            "It has two sides, one left-handed and one right-handed."
        ],
        "313": [
            2186.0,
            2189.0,
            "And a center forward, the Icelandic."
        ],
        "314": [
            2191.0,
            2196.0,
            "Good ball now so that Luis Suárez can get out at speed if he wants to force the machine a little."
        ],
        "315": [
            2196.0,
            2199.0,
            "Rubén Pardo is with him, watching him closely."
        ],
        "316": [
            2200.0,
            2202.0,
            "Foul by Rubén Pardo on Luis Suárez that in the end..."
        ],
        "317": [
            2203.0,
            2206.0,
            "It was the objective that Luis Suárez was pursuing, that the action ended in a foul."
        ],
        "318": [
            2208.0,
            2213.0,
            "That's where the contact occurs. The scorer rolls on the ground."
        ],
        "319": [
            2215.0,
            2222.0,
            "The British have a long habit of taking three of their players out to warm up at a time, right?"
        ],
        "320": [
            2222.0,
            2227.0,
            "And one more slip on this occasion that causes this play to be lost, throwing the sprout out."
        ],
        "321": [
            2228.0,
            2237.0,
            "Perhaps not with the intention of making a change, but rather to keep them warm, not to sit exclusively, but to warm up progressively."
        ],
        "322": [
            2239.0,
            2245.0,
            "Which is not a bad idea. I know of footballers who find it very annoying, especially if they don't end up in the game."
        ],
        "323": [
            2246.0,
            2248.0,
            "But it's not a bad idea."
        ],
        "324": [
            2248.0,
            2255.0,
            "It is a quite logical and respectable decision on the part of the coach. Canales, offside."
        ],
        "325": [
            2257.0,
            2259.0,
            "He has already taken a piqué for Javier Mascherano."
        ],
        "326": [
            2261.0,
            2265.0,
            "That is the moment when Canales comes out, the moment of the pass."
        ],
        "327": [
            2266.0,
            2268.0,
            "There again, at the limit."
        ],
        "328": [
            2269.0,
            2271.0,
            "Well, look at the touches that Xavi has given, right?"
        ],
        "329": [
            2271.0,
            2275.0,
            "Six, seven touches before giving the ball. Significant that the ball is not going at good speed."
        ],
        "330": [
            2276.0,
            2279.0,
            "Inside Dani Alves, Íñigo Martínez."
        ],
        "331": [
            2280.0,
            2284.0,
            "Canales, Mascherano is pushing him away with his arm. Mascherano to Canales, Gerard Piqué."
        ],
        "332": [
            2285.0,
            2287.0,
            "Dani Alves, Luis Suárez. Luis Suárez falls."
        ],
        "333": [
            2288.0,
            2290.0,
            "Lack of Íñigo Martínez."
        ],
        "334": [
            2294.0,
            2296.0,
            "The belly is not there at the moment..."
        ],
        "335": [
            2296.0,
            2299.0,
            "Easily finding Rulli's goal."
        ],
        "336": [
            2300.0,
            2302.0,
            "He has had his chances, he has had his arrivals."
        ],
        "337": [
            2303.0,
            2307.0,
            "Some more or less clear, especially because in order to find the goal,"
        ],
        "338": [
            2308.0,
            2312.0,
            "Strategy options are solutions for Luis Enrique's team."
        ],
        "339": [
            2313.0,
            2317.0,
            "Without even playing a great game offensively,"
        ],
        "340": [
            2318.0,
            2322.0,
            "I have been able to have four or five options to open the scoreboard."
        ],
        "341": [
            2322.0,
            2325.0,
            "From the opposite side, previously in a similar position,"
        ],
        "342": [
            2326.0,
            2329.0,
            "launched Leo Messi. There is Xavi again next to the ball and Leo Messi."
        ],
        "343": [
            2332.0,
            2336.0,
            "And I saw. Xavi Neymar's ball leaves behind."
        ],
        "344": [
            2337.0,
            2341.0,
            "The Master's player Rafinha has managed to cover Miquel González."
        ],
        "345": [
            2342.0,
            2344.0,
            "The intention is good."
        ],
        "346": [
            2345.0,
            2347.0,
            "That's not the intention I wanted."
        ],
        "347": [
            2347.0,
            2350.0,
            "Strategy worked, leave the ball, second stick to return it,"
        ],
        "348": [
            2351.0,
            2354.0,
            "opening in line to Rafinha in this case for the auction."
        ],
        "349": [
            2355.0,
            2358.0,
            "Also, what happens that has touched a defender has a good impact."
        ],
        "350": [
            2359.0,
            2360.0,
            "Messi."
        ],
        "351": [
            2361.0,
            2363.0,
            "Messi centers Messi's ball with his right,"
        ],
        "352": [
            2364.0,
            2365.0,
            "which arrives very warm."
        ],
        "353": [
            2366.0,
            2369.0,
            "Carlos Martínez took two steps back and headed the corner kick."
        ],
        "354": [
            2371.0,
            2372.0,
            "Messi."
        ],
        "355": [
            2373.0,
            2374.0,
            "Messi."
        ],
        "356": [
            2374.0,
            2375.0,
            "Messi."
        ],
        "357": [
            2376.0,
            2377.0,
            "A way out of the corner."
        ],
        "358": [
            2379.0,
            2381.0,
            "New corner for FC Barcelona."
        ],
        "359": [
            2382.0,
            2386.0,
            "That is the previous fault. Neymar's touch and Rafinha's shot."
        ],
        "360": [
            2387.0,
            2388.0,
            "Xavi Hernandez."
        ],
        "361": [
            2389.0,
            2392.0,
            "Bartra goes to the near post. Bartra who doesn't play pique either."
        ],
        "362": [
            2393.0,
            2396.0,
            "Iñigo Martínez. Yes. Canales snatches the ball from Neymar."
        ],
        "363": [
            2397.0,
            2399.0,
            "Sergio Canales was left punching the air."
        ],
        "364": [
            2400.0,
            2402.0,
            "There has been a very clear connection between Márquez Vergara and Leo Messi."
        ],
        "365": [
            2402.0,
            2403.0,
            "Messi."
        ],
        "366": [
            2404.0,
            2406.0,
            "Neymar's ball doesn't go out."
        ],
        "367": [
            2407.0,
            2410.0,
            "Neymar lights up the Camp Nou stands."
        ],
        "368": [
            2413.0,
            2414.0,
            "Javier Mascherano."
        ],
        "369": [
            2419.0,
            2423.0,
            "Luis Suárez, Dani Alves, Moïse who makes that forward gesture again,"
        ],
        "370": [
            2424.0,
            2427.0,
            "Don't get left behind, it's worse to be close to the goal."
        ],
        "371": [
            2428.0,
            2431.0,
            "That seems to be Moïse's message to his footballers."
        ],
        "372": [
            2432.0,
            2433.0,
            "Dani Alves' goal."
        ],
        "373": [
            2435.0,
            2438.0,
            "It took a while to see Xavi Hernández."
        ],
        "374": [
            2440.0,
            2446.0,
            "These second line arrivals are so surprising how beautiful and practical an action in this case of Neymar is."
        ],
        "375": [
            2448.0,
            2452.0,
            "In the end when a footballer has many technical resources, those resources emerge."
        ],
        "376": [
            2453.0,
            2458.0,
            "I mean it's very easy to be a little exhibitionist in a rondo or in a warm-up."
        ],
        "377": [
            2459.0,
            2461.0,
            "But in this case the resources come out and serve."
        ],
        "378": [
            2462.0,
            2463.0,
            "Javier Mascherano."
        ],
        "379": [
            2465.0,
            2470.0,
            "What we were talking about, three of the players who were warming up with Real Sociedad have sat down and others are leaving."
        ],
        "380": [
            2471.0,
            2473.0,
            "Leo Messi has acclaimed him, Martínez arrived there."
        ],
        "381": [
            2474.0,
            2478.0,
            "It reminded me of the action the other day in the Champions League and Messi, Messi's goal clears it up."
        ],
        "382": [
            2479.0,
            2480.0,
            "Carlos Martínez."
        ],
        "383": [
            2482.0,
            2484.0,
            "The Real center back has fallen there."
        ],
        "384": [
            2485.0,
            2488.0,
            "Fulminated by Leo Messi's break and speed start."
        ],
        "385": [
            2488.0,
            2495.0,
            "Grafiña, Mascherano and Barça seem to want to get the most out of these last four minutes of the first half."
        ],
        "386": [
            2496.0,
            2501.0,
            "Neymar, Neymar with Luis Suárez, Neymar who crosses, Neymar who sees how the ball goes over the top."
        ],
        "387": [
            2502.0,
            2503.0,
            "And Daniel Alves."
        ],
        "388": [
            2506.0,
            2511.0,
            "Well, Adriano's movement, unfolding while we see the previous action in which Leo Messi..."
        ],
        "389": [
            2513.0,
            2515.0,
            "They're doing the cage right, right?"
        ],
        "390": [
            2515.0,
            2518.0,
            "He always has two, three players very close when he goes out."
        ],
        "391": [
            2520.0,
            2524.0,
            "Markel Vergara plays very well, Michael plays well in the help."
        ],
        "392": [
            2527.0,
            2531.0,
            "Granero, Vela steals the ball from Daniel Alves."
        ],
        "393": [
            2532.0,
            2538.0,
            "Canales, Granero, with a safe and tight chest, Vela runs, Gerard Piqué also runs."
        ],
        "394": [
            2539.0,
            2543.0,
            "Vela is very fast but Piqué had an advantage in position and then in heart."
        ],
        "395": [
            2543.0,
            2547.0,
            "Advantage by position and then by size and to hold off Carlos Vela."
        ],
        "396": [
            2549.0,
            2550.0,
            "Mascherano, Piqué."
        ],
        "397": [
            2554.0,
            2557.0,
            "The ball from the FC Barcelona central defender goes wide."
        ],
        "398": [
            2558.0,
            2566.0,
            "And the assistant who, in a prodigy of professionalism, does not want to touch the ball, even putting his physical effort on the line, goes to the ground."
        ],
        "399": [
            2567.0,
            2568.0,
            "Good tape, huh?"
        ],
        "400": [
            2569.0,
            2570.0,
            "Those things happen."
        ],
        "401": [
            2570.0,
            2573.0,
            "Costoya, Rodríguez, Ramos, Ferreiros, are the assistants."
        ],
        "402": [
            2573.0,
            2575.0,
            "Brea, Pawn, is the fourth."
        ],
        "403": [
            2578.0,
            2582.0,
            "In the previous action, Leo Messi did not want to participate in the game because he came from an offside position."
        ],
        "404": [
            2584.0,
            2588.0,
            "Íñigo Martínez, Bartra, Carlos Vela runs."
        ],
        "405": [
            2589.0,
            2592.0,
            "Bartra loses the ball, there is a foul by Carlos Vela."
        ],
        "406": [
            2592.0,
            2597.0,
            "But Bartra had trusted himself and Vela is a fast and very smart footballer."
        ],
        "407": [
            2598.0,
            2602.0,
            "Yes, Bartra did a lot, now perhaps less so in his early days."
        ],
        "408": [
            2602.0,
            2609.0,
            "A lot, a lot, a lot of driving to overcome lines quickly while carrying the ball."
        ],
        "409": [
            2610.0,
            2613.0,
            "Channels have stolen the ball from Leo Messi, channels continue, Messi continues."
        ],
        "410": [
            2613.0,
            2617.0,
            "Well, it is Messi who wins that fight between the two."
        ],
        "411": [
            2618.0,
            2621.0,
            "Xavi, Neymar, Vela."
        ],
        "412": [
            2623.0,
            2628.0,
            "Neymar continues on already complicated terrain, he lost the ball."
        ],
        "413": [
            2628.0,
            2634.0,
            "Márquez, Vela, Granero, De la Bella, come out well in attack."
        ],
        "414": [
            2634.0,
            2637.0,
            "Now La Real stands still waiting for the ball."
        ],
        "415": [
            2637.0,
            2642.0,
            "De la Bella continues, he has made a great effort, Mascherano, which did not help him steal."
        ],
        "416": [
            2642.0,
            2645.0,
            "Yes to make the center of De la Bella not good."
        ],
        "417": [
            2645.0,
            2648.0,
            "He has the quality to play La Real despite the pressure."
        ],
        "418": [
            2648.0,
            2654.0,
            "Xavi Hernández left La Real behind and much less caught Barça's start by surprise."
        ],
        "419": [
            2654.0,
            2658.0,
            "For the two landers, Neymar, it's Miquel Gontal's turn, the one facing the ball, Xavi."
        ],
        "420": [
            2659.0,
            2662.0,
            "It was Granero who was put in as a center back and poorly cleared."
        ],
        "421": [
            2662.0,
            2666.0,
            "Daniel Bess, to the right of Gerónimo Rulli's frame."
        ],
        "422": [
            2668.0,
            2672.0,
            "I insist that Barça has made a qualitative leap in the last minutes."
        ],
        "423": [
            2673.0,
            2676.0,
            "More intensity, more intensity, Adolfo, in the last minutes."
        ],
        "424": [
            2676.0,
            2680.0,
            "And logically that means that La Real suffers much more."
        ],
        "425": [
            2683.0,
            2689.0,
            "We saw Dani Alves' dangerous shot and that touch with Miquel González's arm."
        ],
        "426": [
            2691.0,
            2696.0,
            "We see it inside the area, something that I believe absolutely no one saw."
        ],
        "427": [
            2696.0,
            2699.0,
            "Perhaps if the referee had appreciated it, he could have even indicated a penalty."
        ]
    }
}