{
    "segments": {
        "0": [
            0.0,
            5.42,
            "Among the foothills of Mount Carmel the conditions lend themselves to further growth"
        ],
        "1": [
            6.14,
            8.72,
            "Tending events in Porto Chelsea can qualify tonight"
        ],
        "2": [
            9.36,
            11.96,
            "The season so far of tetanus and upset"
        ],
        "3": [
            13.6,
            17.68,
            "Cheerful ticking of one substantial box could be less than a couple of hours away"
        ],
        "4": [
            18.8,
            25.38,
            "Of course Trevor it is dangerous to be presumptuous about any game in this Champions League and can't be telling me about top of their league"
        ],
        "5": [
            25.38,
            29.48,
            "But if they treat it right surely this could be an ideal fixture for Chelsea"
        ],
        "6": [
            30.0,
            34.64,
            "Yes, I agree with you. This game was being played last November rather than their present"
        ],
        "7": [
            34.64,
            37.24,
            "I think would have seen probably a weaker Chelsea side"
        ],
        "8": [
            37.24,
            42.86,
            "But at the moment Marino is not totally confident of his players. They've been in different their form and that's"
        ],
        "9": [
            43.52,
            47.0,
            "Because of that I think he selected a very very strong side"
        ],
        "10": [
            47.48,
            54.2,
            "Against the Maccabi team who are probably the weakest team amongst the 32 in this tournament yet to get a point"
        ],
        "11": [
            55.2,
            60.52,
            "Presses clearance charge down to Harvey has a touch. This is the Nigerian Iggy Abor"
        ],
        "12": [
            61.0,
            62.44,
            "That is tell Ben Haim"
        ],
        "13": [
            62.44,
            67.04,
            "You might remember from September that there are two 10 tell Ben Haim's the former Chelsea player"
        ],
        "14": [
            67.36,
            72.82,
            "And send a half and that one on the ball wearing 11 who plays down the right hand side and pursues it now"
        ],
        "15": [
            73.32,
            76.46,
            "That is beaten to it by John Terry"
        ],
        "16": [
            76.78,
            78.78,
            "He"
        ],
        "17": [
            79.34,
            84.42,
            "Simplified it very sensibly if we lose we're in trouble if we draw we qualify perhaps on the final matchday"
        ],
        "18": [
            84.7,
            87.22,
            "If we win we have a great chance of winning the group"
        ],
        "19": [
            89.78,
            92.94,
            "Crystallizes the Chelsea situation"
        ],
        "20": [
            94.38,
            97.06,
            "The fullback Nasser in by Iggy Abor"
        ],
        "21": [
            98.42,
            100.42,
            "So Harvey"
        ],
        "22": [
            100.86,
            106.58,
            "Tell Ben Haim the header over from door pellets represented early alarm for Chelsea"
        ],
        "23": [
            111.3,
            118.1,
            "The movement from parents is excellent from the moment that ball is put into the box it gets away from his marker"
        ],
        "24": [
            118.46,
            122.98,
            "Slightly too high for him. Nobody tracked him that could so easily a bit of shock opening"
        ],
        "25": [
            122.98,
            124.98,
            "He"
        ],
        "26": [
            127.38,
            131.9,
            "Is an emerging talent in Israeli football the 20 year old door peretti"
        ],
        "27": [
            132.14,
            136.26,
            "Made his full international debut earlier this month. Here is Oscar though for Chelsea"
        ],
        "28": [
            137.26,
            139.26,
            "swept away by a light DASA"
        ],
        "29": [
            141.58,
            143.58,
            "Attach Terry"
        ],
        "30": [
            144.66,
            148.9,
            "See in need of a settling touch or two Baba as our"
        ],
        "31": [
            153.66,
            155.66,
            "I"
        ],
        "32": [
            155.86,
            159.02,
            "Haven't made his Champions League debut against Maccabi Tel Aviv"
        ],
        "33": [
            159.78,
            165.78,
            "90 minutes at home against the Timo Kiev to the first time he's played European football on foreign soil"
        ],
        "34": [
            173.06,
            174.82,
            "Quetta who has"
        ],
        "35": [
            174.82,
            176.82,
            "moved again from"
        ],
        "36": [
            177.26,
            181.42,
            "Left to right two fresh fullbacks for Chelsea tonight"
        ],
        "37": [
            182.38,
            187.3,
            "But it did come on for the final seconds against Norwich at the weekend, but was effectively rested"
        ],
        "38": [
            191.78,
            194.94,
            "Kennedy not involved at least from the star"
        ],
        "39": [
            198.42,
            201.3,
            "Fabregas that's pretty quetta William"
        ],
        "40": [
            205.42,
            210.3,
            "By a bit Harush claimed again by Terry Baba"
        ],
        "41": [
            211.42,
            213.42,
            "Fabregas message"
        ],
        "42": [
            218.98,
            220.98,
            "It's gonna quit"
        ],
        "43": [
            223.14,
            224.58,
            "Oscar"
        ],
        "44": [
            224.58,
            226.58,
            "Roots across from left fullback"
        ],
        "45": [
            227.18,
            233.18,
            "There's plenty of discussion prior to the game on where Oscar and hazard would start as I'd been playing of late"
        ],
        "46": [
            233.38,
            239.34,
            "And I'm number 10 roll-off Diego Costa, but he's starting on the left of midfield with Oscar playing"
        ],
        "47": [
            239.58,
            241.58,
            "That's the more central of the two"
        ],
        "48": [
            242.26,
            247.78,
            "Seems remarkable doesn't it that house owners yet to score this season mr. Penalty in the home game against this this team"
        ],
        "49": [
            248.38,
            250.38,
            "Last year he was so"
        ],
        "50": [
            250.42,
            252.42,
            "influential for Chelsea"
        ],
        "51": [
            252.42,
            255.06,
            "William who earned that penalty very early in the first game"
        ],
        "52": [
            256.42,
            260.26,
            "Eventually muscled off it by Joe Pettit's and now his tell Ben Haim"
        ],
        "53": [
            260.78,
            262.78,
            "Who has options in either direction?"
        ],
        "54": [
            263.06,
            265.06,
            "Hansa Harvey is the one he's picked"
        ],
        "55": [
            265.34,
            267.34,
            "So Harvey is twinkle-toed through"
        ],
        "56": [
            267.98,
            271.34,
            "Couldn't set it back for India ball, but it has come to all the man"
        ],
        "57": [
            272.34,
            274.02,
            "and it is"
        ],
        "58": [
            274.02,
            276.86,
            "sliced errantly wide by a late DASA"
        ],
        "59": [
            278.18,
            281.94,
            "Well, there was an example of the problems that Chelsea have been experiencing this season"
        ],
        "60": [
            282.58,
            284.58,
            "William lost possession"
        ],
        "61": [
            285.14,
            287.14,
            "Probably 70 yards from goal"
        ],
        "62": [
            287.14,
            292.5,
            "And they got attacked on the counter-attack, but there was no protection in front of a"
        ],
        "63": [
            292.5,
            296.18,
            "Tondras back for Matt it you got forward fabric as it got forward"
        ],
        "64": [
            296.18,
            301.1,
            "There was no response to get back and immediately they got out the back for far too easily"
        ],
        "65": [
            303.78,
            305.78,
            "I'll see the Spanish center-half"
        ],
        "66": [
            308.18,
            313.78,
            "So who represents a changeup right back for McCarvey tonight in place of a spoon get who played at Stanford Bridge"
        ],
        "67": [
            314.74,
            317.74,
            "Has been out with a hamstring problem since the beginning of October"
        ],
        "68": [
            317.96,
            319.96,
            "Press"
        ],
        "69": [
            322.46,
            325.98,
            "Hold up my fabric as supported by Ben Haime"
        ],
        "70": [
            328.1,
            332.14,
            "Coming aray for Atza who is a subject of the very close attention of the DASA"
        ],
        "71": [
            332.14,
            336.14,
            "Hold up by Fabregas, supported by Ben Haim."
        ],
        "72": [
            338.14,
            342.14,
            "Pitched away for Azar who is subject to the very close attention of Dasa."
        ],
        "73": [
            353.14,
            356.14,
            "This is Chelsea's longest ever Champions League trip."
        ],
        "74": [
            356.14,
            359.14,
            "Actually they have been to Israel once before."
        ],
        "75": [
            360.14,
            364.14,
            "14 years ago in the UEFA Cup and fielded a very young team that was beaten."
        ],
        "76": [
            365.14,
            367.14,
            "Under extenuating circumstances at the time."
        ],
        "77": [
            368.14,
            370.14,
            "Costa, Alberman."
        ],
        "78": [
            372.14,
            373.14,
            "Touch for Perez."
        ],
        "79": [
            373.14,
            374.14,
            "Higuierbour."
        ],
        "80": [
            379.14,
            381.14,
            "Ben Haim to Ward's, his namesake."
        ],
        "81": [
            381.14,
            383.14,
            "Well read by Abderrahman."
        ],
        "82": [
            383.14,
            384.14,
            "Touch for Fabregas."
        ],
        "83": [
            385.14,
            386.14,
            "Azar."
        ],
        "84": [
            386.14,
            387.14,
            "Away from Higuierbour."
        ],
        "85": [
            388.14,
            390.14,
            "Away from Alberman, in for Oscar."
        ],
        "86": [
            391.14,
            393.14,
            "Switched out by Garcia, came to Matic."
        ],
        "87": [
            394.14,
            395.14,
            "Azpilicueta."
        ],
        "88": [
            397.14,
            398.14,
            "Oscar."
        ],
        "89": [
            398.14,
            399.14,
            "Azpilicueta!"
        ],
        "90": [
            401.14,
            403.14,
            "Without quite the inwhip he needed."
        ],
        "91": [
            404.14,
            407.14,
            "Well Oscar I've already mentioned has taken up some great forward positions."
        ],
        "92": [
            408.14,
            409.14,
            "Clever little back heel."
        ],
        "93": [
            411.14,
            416.14,
            "And the execution from Azpilicueta, not quite as he would have wanted it but it was good play."
        ],
        "94": [
            416.14,
            423.14,
            "He made the pass, followed the ball, found himself in plenty of space and just tried to bend it with his left foot into that far corner."
        ],
        "95": [
            425.14,
            428.14,
            "You were asked about the surface before the game Trevor, quick word on that again."
        ],
        "96": [
            428.14,
            429.14,
            "It's not so bad is it?"
        ],
        "97": [
            430.14,
            435.14,
            "No I think in England the surfaces are absolutely superb but this here is not a bad surface."
        ],
        "98": [
            435.14,
            441.14,
            "When I think back to the 70s and the 80s some of the surfaces we used to play on, it's nice to see a bit of grass on the field."
        ],
        "99": [
            442.14,
            443.14,
            "Here's Matic."
        ],
        "100": [
            447.14,
            448.14,
            "Cahill."
        ],
        "101": [
            453.14,
            456.14,
            "Azpilicueta closed down by Adi Urikan."
        ],
        "102": [
            458.14,
            462.14,
            "Scored his first goal for the club at the weekend in a 3-0 away win on this ground."
        ],
        "103": [
            464.14,
            474.14,
            "If you've just joined us you may not be entirely aware that this isn't the regular home ground for Maccabi Tel Aviv, we're 50 odd miles away from that."
        ],
        "104": [
            475.14,
            480.14,
            "They play their Champions League games here simply because it's more capacious, almost more than 30,000."
        ],
        "105": [
            481.14,
            482.14,
            "Albemar."
        ],
        "106": [
            484.14,
            485.14,
            "Iggy Abort."
        ],
        "107": [
            486.14,
            488.14,
            "Terence who's made a really busy start."
        ],
        "108": [
            489.14,
            491.14,
            "Benhaim half a yard offside."
        ],
        "109": [
            502.14,
            503.14,
            "Costa."
        ],
        "110": [
            504.14,
            505.14,
            "Abogas."
        ],
        "111": [
            509.14,
            510.14,
            "Matic."
        ],
        "112": [
            511.14,
            512.14,
            "Sarr."
        ],
        "113": [
            525.14,
            526.14,
            "Abogas."
        ],
        "114": [
            527.14,
            528.14,
            "Matic."
        ],
        "115": [
            528.14,
            529.14,
            "Matic."
        ],
        "116": [
            533.14,
            542.14,
            "Matic missed out on the game but home to Maccabi Tel Aviv, that was a night you'll remember, Ruben Loftus-Cheek was at the time surprisingly included by Jose Mourinho."
        ],
        "117": [
            545.14,
            547.14,
            "Shukster hasn't figured so much since."
        ],
        "118": [
            556.14,
            557.14,
            "Haroosh for touch."
        ],
        "119": [
            559.14,
            560.14,
            "Williams' throw."
        ],
        "120": [
            562.14,
            563.14,
            "It's Ken Garcia."
        ],
        "121": [
            565.14,
            566.14,
            "That's Pellegretta."
        ],
        "122": [
            572.14,
            574.14,
            "Cahill and Terry reunited."
        ],
        "123": [
            574.14,
            586.14,
            "Cahill has been involved in all four Champions League games, he started the first three but only played the final seconds in Kiev."
        ],
        "124": [
            587.14,
            589.14,
            "Abogas caught on it by the eager Peretz again."
        ],
        "125": [
            589.14,
            604.14,
            "Anything else tonight, Chelsea looking to repair their away form which has been particularly dismal of late."
        ],
        "126": [
            605.14,
            609.14,
            "One away from Stamford Bridge who's doing so at Walsall in the League Cup at the end of September."
        ],
        "127": [
            610.14,
            611.14,
            "That's Pellegretta."
        ],
        "128": [
            611.14,
            612.14,
            "That's Pellegretta."
        ],
        "129": [
            618.14,
            626.14,
            "Hazard, Matic, Mosca, Costa, Baba."
        ],
        "130": [
            627.14,
            629.14,
            "Fired across the face, it's reached Hazard."
        ],
        "131": [
            631.14,
            636.14,
            "That's Pellegretta, Fabregas, broken up by Iggy Abort then Peretz."
        ],
        "132": [
            637.14,
            638.14,
            "He's overdone it for Zahavi."
        ],
        "133": [
            641.14,
            645.14,
            "Yes the pass was poor but once again there was another example of good possession from Chelsea."
        ],
        "134": [
            646.14,
            647.14,
            "They lose the ball on the edge of the box."
        ],
        "135": [
            649.14,
            652.14,
            "The home side are looking to spring on the counter attack trying to catch Chelsea."
        ],
        "136": [
            653.14,
            655.14,
            "The away side Chelsea have to be very careful."
        ],
        "137": [
            655.14,
            668.14,
            "It is a year this week, equivalent to Champions League night last year since Chelsea last won a European game away."
        ],
        "138": [
            669.14,
            671.14,
            "They did so in fine style 5-0 at Schalke."
        ],
        "139": [
            675.14,
            682.14,
            "They played pretty well in Kiev earlier in this campaign and were unfortunate to come away with just a goal, a straw."
        ],
        "140": [
            682.14,
            689.14,
            "Beaten prior to that in Porto and remember their final group game is against Porto at the bridge."
        ],
        "141": [
            690.14,
            692.14,
            "Early next month."
        ],
        "142": [
            694.14,
            697.14,
            "They would prefer for there to be little or nothing on it."
        ],
        "143": [
            712.14,
            719.14,
            "Cahill. Fabregas caught up by Iggy Abort who's a terrific athlete, covers ground."
        ],
        "144": [
            721.14,
            722.14,
            "Eats it up."
        ],
        "145": [
            724.14,
            728.14,
            "Raphilly quite having a word there with the referee and rightly so because there's no contact."
        ],
        "146": [
            730.14,
            733.14,
            "Rikan fell to the floor looking to win a free kick."
        ],
        "147": [
            735.14,
            736.14,
            "Willian."
        ],
        "148": [
            736.14,
            737.14,
            "Willian."
        ],
        "149": [
            741.14,
            744.14,
            "As I mentioned the pitch there are areas of it that are cutting up a little."
        ],
        "150": [
            745.14,
            747.14,
            "Willian took a hefty divot out then."
        ],
        "151": [
            748.14,
            749.14,
            "Oscar, Willian."
        ],
        "152": [
            751.14,
            752.14,
            "Hazard."
        ],
        "153": [
            754.14,
            756.14,
            "Pellegretta against Ben Haroosh."
        ],
        "154": [
            758.14,
            759.14,
            "Sturdy start at left back."
        ],
        "155": [
            762.14,
            763.14,
            "Fabregas, Costa."
        ],
        "156": [
            764.14,
            767.14,
            "By Iggy Abort, cushioned by Zahavi."
        ],
        "157": [
            770.14,
            771.14,
            "It's Al-Benhaim."
        ],
        "158": [
            776.14,
            777.14,
            "Away from him by Oscar."
        ],
        "159": [
            785.14,
            788.14,
            "Actually having welcomed the teams with massive passion."
        ],
        "160": [
            789.14,
            792.14,
            "Somewhat quietened by the first near quarter of an hour or so."
        ],
        "161": [
            793.14,
            794.14,
            "Perhaps a shade star struck."
        ],
        "162": [
            795.14,
            799.14,
            "As I mentioned at the start the English Premier League is big business here."
        ],
        "163": [
            800.14,
            801.14,
            "They absolutely gobble it up."
        ],
        "164": [
            802.14,
            808.14,
            "Visit from Chelsea is very exciting for football fans in this city."
        ],
        "165": [
            813.14,
            814.14,
            "Fabregas."
        ],
        "166": [
            816.14,
            817.14,
            "Costa."
        ],
        "167": [
            818.14,
            819.14,
            "As Pellegretta."
        ],
        "168": [
            820.14,
            821.14,
            "Willian."
        ],
        "169": [
            822.14,
            823.14,
            "Well watched by Garcia."
        ],
        "170": [
            832.14,
            839.14,
            "Has good pedigree. He was born in Barcelona, grew up through the youth ranks at Espanyol, had time at Real Betis."
        ],
        "171": [
            844.14,
            846.14,
            "Pellegretta's throw. Away by Garcia."
        ],
        "172": [
            848.14,
            849.14,
            "Baba."
        ],
        "173": [
            852.14,
            853.14,
            "Fabregas."
        ],
        "174": [
            855.14,
            856.14,
            "Hazard. Willian's gone beyond him."
        ],
        "175": [
            857.14,
            858.14,
            "Oscar's well advanced too."
        ],
        "176": [
            859.14,
            860.14,
            "Hazard tried to pick out Oscar."
        ],
        "177": [
            861.14,
            862.14,
            "Picked up the pieces ahead of Benhaim."
        ],
        "178": [
            864.14,
            865.14,
            "Baba Rahman."
        ],
        "179": [
            868.14,
            869.14,
            "Hazard."
        ],
        "180": [
            870.14,
            871.14,
            "Matic."
        ],
        "181": [
            872.14,
            873.14,
            "Fabregas."
        ],
        "182": [
            874.14,
            875.14,
            "Hazard."
        ],
        "183": [
            876.14,
            877.14,
            "Hazard."
        ],
        "184": [
            878.14,
            879.14,
            "Hazard."
        ],
        "185": [
            880.14,
            881.14,
            "Fabregas."
        ],
        "186": [
            883.14,
            884.14,
            "Space for Baba."
        ],
        "187": [
            885.14,
            886.14,
            "Bjorn Costa."
        ],
        "188": [
            887.14,
            888.14,
            "By Albemont."
        ],
        "189": [
            889.14,
            892.14,
            "Is Maccabi's most conservative midfield player."
        ],
        "190": [
            893.14,
            895.14,
            "Spent a lot of time between the two centre halves."
        ],
        "191": [
            896.14,
            897.14,
            "Costa."
        ],
        "192": [
            898.14,
            899.14,
            "Fabregas. Hazard."
        ],
        "193": [
            900.14,
            901.14,
            "Shoving his back from Iggy Abob."
        ],
        "194": [
            902.14,
            904.14,
            "A Spanish referee was ideally positioned and didn't consider it a foul."
        ],
        "195": [
            907.14,
            908.14,
            "Fabregas."
        ],
        "196": [
            909.14,
            910.14,
            "Willian."
        ],
        "197": [
            911.14,
            912.14,
            "Caught up by Rican."
        ],
        "198": [
            914.14,
            915.14,
            "By Garcia."
        ],
        "199": [
            922.14,
            926.14,
            "Well the first 15 minutes have passed and no Chelsea you can see is starting to get a foothold in this game."
        ],
        "200": [
            927.14,
            928.14,
            "Dominating possession."
        ],
        "201": [
            933.14,
            934.14,
            "Hazard."
        ],
        "202": [
            937.14,
            938.14,
            "Matic."
        ],
        "203": [
            940.14,
            941.14,
            "Hazard."
        ],
        "204": [
            946.14,
            947.14,
            "Hold up by Peretz."
        ],
        "205": [
            950.14,
            951.14,
            "Albemont."
        ],
        "206": [
            952.14,
            953.14,
            "Team giveaway to Fabregas."
        ],
        "207": [
            954.14,
            957.14,
            "Lovely touch from Hazard. Fabregas again. Willian wide of him."
        ],
        "208": [
            958.14,
            960.14,
            "Albemont's strong tackle."
        ],
        "209": [
            963.14,
            965.14,
            "Just as poor, poor clearance for Oscar."
        ],
        "210": [
            966.14,
            967.14,
            "Costa."
        ],
        "211": [
            969.14,
            971.14,
            "Came out to Azpilicueta."
        ],
        "212": [
            973.14,
            974.14,
            "Couldn't pick a route past Rican."
        ],
        "213": [
            977.14,
            978.14,
            "Chelsea have a player down."
        ],
        "214": [
            984.14,
            985.14,
            "Meantime here's Sahavi."
        ],
        "215": [
            987.14,
            991.14,
            "It's Oscar who's just about picked himself up now out of your picture and is"
        ],
        "216": [
            992.14,
            993.14,
            "hobbling in"
        ],
        "217": [
            995.14,
            998.14,
            "rather uncertain style back towards the halfway line."
        ],
        "218": [
            1000.14,
            1003.14,
            "That was interesting because Rican was looking to try and put the boy out of play and"
        ],
        "219": [
            1004.14,
            1006.14,
            "he turned to his coach and he said you play on."
        ],
        "220": [
            1007.14,
            1009.14,
            "He wasn't interested in the fact that Oscar was struggling on the floor."
        ],
        "221": [
            1010.14,
            1013.14,
            "As it happens he was right because Oscar has got up and"
        ],
        "222": [
            1014.14,
            1015.14,
            "he looks fine."
        ],
        "223": [
            1029.14,
            1030.14,
            "Four of us."
        ],
        "224": [
            1031.14,
            1032.14,
            "He may know for Chelsea."
        ],
        "225": [
            1033.14,
            1034.14,
            "Has always been a problem in the Champions League."
        ],
        "226": [
            1035.14,
            1037.14,
            "They won it in 2012 after failing to win"
        ],
        "227": [
            1038.14,
            1040.14,
            "any of three away group games"
        ],
        "228": [
            1041.14,
            1042.14,
            "in that campaign."
        ],
        "229": [
            1044.14,
            1046.14,
            "This is an away game they would be expected to win."
        ],
        "230": [
            1048.14,
            1050.14,
            "Tel Aviv have done terrifically well"
        ],
        "231": [
            1051.14,
            1054.14,
            "just to be here. They began their qualifying campaign right back at the start of the season."
        ],
        "232": [
            1054.14,
            1055.14,
            "against Maltese opponents."
        ],
        "233": [
            1056.14,
            1060.14,
            "Their greatest achievement was to win a playoff against Basel of Switzerland which was against all odds and expectation."
        ],
        "234": [
            1069.14,
            1070.14,
            "They came in firmly."
        ],
        "235": [
            1071.14,
            1073.14,
            "Perhaps overly so at the back of Costa."
        ],
        "236": [
            1074.14,
            1075.14,
            "As Pellequeta."
        ],
        "237": [
            1077.14,
            1079.14,
            "And now it's a bit of a"
        ],
        "238": [
            1079.14,
            1080.14,
            "fall."
        ],
        "239": [
            1081.14,
            1083.14,
            "Not quite sure exactly what he was trying to do."
        ],
        "240": [
            1084.14,
            1086.14,
            "He's got a bit of a"
        ],
        "241": [
            1087.14,
            1089.14,
            "bit of a"
        ],
        "242": [
            1090.14,
            1092.14,
            "bit of a"
        ],
        "243": [
            1093.14,
            1095.14,
            "bit of a"
        ],
        "244": [
            1096.14,
            1098.14,
            "bit of a"
        ],
        "245": [
            1099.14,
            1101.14,
            "bit of a"
        ],
        "246": [
            1102.14,
            1104.14,
            "bit of a"
        ],
        "247": [
            1105.14,
            1107.14,
            "bit of a"
        ],
        "248": [
            1107.14,
            1109.14,
            "bit of a"
        ],
        "249": [
            1110.14,
            1112.14,
            "bit of a"
        ],
        "250": [
            1113.14,
            1115.14,
            "between Chelsea,"
        ],
        "251": [
            1115.14,
            1117.14,
            "Marseille and"
        ],
        "252": [
            1117.14,
            1119.14,
            "Pencal Ara,"
        ],
        "253": [
            1119.14,
            1121.14,
            "..and"
        ],
        "254": [
            1121.14,
            1123.14,
            "Piscilla"
        ],
        "255": [
            1123.14,
            1125.14,
            "Muchina"
        ],
        "256": [
            1126.14,
            1127.14,
            "Now"
        ],
        "257": [
            1128.14,
            1130.14,
            "엥"
        ],
        "258": [
            1132.14,
            1134.14,
            "Er"
        ],
        "259": [
            1134.14,
            1141.94,
            "Rajkovic is a Serbian only just turned 20. He's already a full international and"
        ],
        "260": [
            1141.94,
            1148.02,
            "has attracted scouts from many of the major clubs around Europe."
        ],
        "261": [
            1155.38,
            1162.9,
            "It's Pellequeta. Oscar is onside. Ben Haroosh is very tight to him."
        ],
        "262": [
            1162.9,
            1165.98,
            "He yields him a corner."
        ],
        "263": [
            1168.22,
            1174.54,
            "Once again it was Oscar who was making that run to provide the opportunity for"
        ],
        "264": [
            1174.54,
            1179.42,
            "the pass in the forward area. His movement has been excellent. The type of"
        ],
        "265": [
            1179.42,
            1185.94,
            "movement I'd like to see more from Diego Costa. For me he's far too static Costa."
        ],
        "266": [
            1186.78,
            1194.22,
            "Williams take is away for the line and then punt home for Chelsea by Gary Cahill."
        ],
        "267": [
            1197.14,
            1205.94,
            "Rajkovic at full switch had kicked it out the first time but Gary Cahill was Johnny on the heel."
        ],
        "268": [
            1207.3,
            1212.82,
            "The opposition's box so dangerous. You're absolutely right. Rajkovic so"
        ],
        "269": [
            1212.82,
            1217.58,
            "unfortunate. He makes a brilliant save. Pushes it against the post. But look how"
        ],
        "270": [
            1217.58,
            1222.9,
            "quick Gary Cahill was to respond. It was his header. He doesn't stand still."
        ],
        "271": [
            1222.9,
            1227.18,
            "Gets on the end of the second one too."
        ],
        "272": [
            1228.86,
            1234.06,
            "Brilliant piece of anticipation from the central defender. The type of anticipation"
        ],
        "273": [
            1234.06,
            1239.9,
            "you always associate with predators playing in the centre forward role."
        ],
        "274": [
            1239.9,
            1244.66,
            "His first European goal since getting one in the last 16 against Paris Saint-Germain in the spring."
        ],
        "275": [
            1246.22,
            1252.5,
            "The uplift that Jose Mourinho coached turn Gardner was looking for."
        ],
        "276": [
            1252.5,
            1258.22,
            "Perhaps they're entitled to feel slightly greater alarm about the pitch than"
        ],
        "277": [
            1258.22,
            1264.86,
            "originally seemed the case. It looked superficially fine but as you saw there"
        ],
        "278": [
            1264.86,
            1268.1,
            "are great clumps of turf."
        ],
        "279": [
            1269.1,
            1276.5,
            "Being driven out of place and back in."
        ],
        "280": [
            1280.62,
            1286.06,
            "Just a reminder that to qualify tonight Chelsea need simply to achieve a better"
        ],
        "281": [
            1286.06,
            1293.54,
            "result than Dynamo Kiev achieve in Porto. So if Chelsea win and Kiev fail to win"
        ],
        "282": [
            1293.58,
            1298.66,
            "then Chelsea will qualify tonight."
        ],
        "283": [
            1307.38,
            1310.54,
            "Back of Costa."
        ],
        "284": [
            1310.54,
            1325.3,
            "Willian."
        ],
        "285": [
            1326.62,
            1334.86,
            "Well done for Fabregas. Support now from Azar. Fabregas kept going."
        ],
        "286": [
            1335.22,
            1340.46,
            "Into the arms of the goalkeeper. So there is confirmation of how a Group G looks"
        ],
        "287": [
            1340.46,
            1346.7,
            "now and from Chelsea's perspective it is a very healthy state of affairs for"
        ],
        "288": [
            1346.7,
            1352.62,
            "Slavica Yukanovic, the 47 year old coach of Maccabi Tel Aviv. If he loses he's out"
        ],
        "289": [
            1352.62,
            1357.78,
            "of Europe altogether. There remains a theoretical chance that Maccabi can"
        ],
        "290": [
            1357.78,
            1362.86,
            "finish third and go through to the Europa League knockout stages."
        ],
        "291": [
            1362.86,
            1368.66,
            "The Champions League dream will end after matchday six."
        ],
        "292": [
            1376.58,
            1384.02,
            "Sahavi. Run off it by Baba. He's got a fair bit of acreage ahead of him. Costa alongside"
        ],
        "293": [
            1384.02,
            1387.7,
            "of him and Azar now going past him."
        ],
        "294": [
            1387.7,
            1394.9,
            "Leading past Peretz."
        ],
        "295": [
            1395.3,
            1398.18,
            "It's tackled."
        ],
        "296": [
            1402.46,
            1410.9,
            "Benhaye. Sahavi through the middle. Benhaye bit off all they could chew."
        ],
        "297": [
            1411.86,
            1415.82,
            "That was better for Matic."
        ],
        "298": [
            1416.74,
            1422.38,
            "Getting himself back. Making that all-important challenge."
        ],
        "299": [
            1440.66,
            1443.5,
            "Iggy Abol."
        ],
        "300": [
            1443.54,
            1449.46,
            "Between Willian and Azpilicueta who had it well read. Rick and Pendermin down by the corner."
        ],
        "301": [
            1451.46,
            1456.98,
            "Under about our Champions League action tomorrow. After tonight's highlights"
        ],
        "302": [
            1456.98,
            1461.38,
            "which are on the BT Sport Europe at 10 o'clock with goals from all around the"
        ],
        "303": [
            1461.38,
            1465.18,
            "continent including Arsenal against Dinamo Zagreb, Barcelona, Roma. Tomorrow"
        ],
        "304": [
            1465.18,
            1469.94,
            "from 6.30, Champions League tonight also on BT Sport Europe. Teeing up our live"
        ],
        "305": [
            1470.06,
            1474.86,
            "games which are principally from 7 on BT Sport 2, Juventus against Manchester"
        ],
        "306": [
            1474.86,
            1483.26,
            "City and from 7.30 on BT Sport Europe, Manchester United against PSV Eindhoven."
        ],
        "307": [
            1486.82,
            1490.78,
            "Cahill battling with Iggy Abol."
        ],
        "308": [
            1492.1,
            1496.34,
            "60% Chelsea possession just more."
        ],
        "309": [
            1496.34,
            1502.9,
            "Gary Cahill after 20 minutes following up his own header."
        ],
        "310": [
            1502.9,
            1509.02,
            "A header which had brought from Predrag Rajkovic. A serious save of the game."
        ],
        "311": [
            1526.82,
            1529.34,
            "That's hard."
        ],
        "312": [
            1535.78,
            1542.1,
            "Chelsea now couldn't afford to be soothed by that goal, by that lead."
        ],
        "313": [
            1542.1,
            1547.58,
            "It's the back of a win on Saturday. They've won three in a row once this season and that"
        ],
        "314": [
            1547.58,
            1552.5,
            "little sequence began with the home game against Maccabi Tel Aviv in September."
        ],
        "315": [
            1552.54,
            1554.98,
            "Here is Iggy Abol."
        ],
        "316": [
            1554.98,
            1556.98,
            "We've gone for Perez."
        ],
        "317": [
            1559.62,
            1562.62,
            "Perez does win a corner from Babac."
        ],
        "318": [
            1568.7,
            1572.34,
            "John Terry caused himself problems there because he was first to that ball and he should have"
        ],
        "319": [
            1572.34,
            1577.3,
            "played safety first, tried to just drop it off to Afpeli Koueta. Really should have gone"
        ],
        "320": [
            1577.3,
            1584.62,
            "out for a throw-in. He gave possession away and immediately Maccabi attacked Chelsea and"
        ],
        "321": [
            1584.62,
            1586.62,
            "forced a corner."
        ],
        "322": [
            1586.62,
            1590.62,
            "Which Ben Haim will take."
        ],
        "323": [
            1590.62,
            1597.62,
            "Left two back Maccabi to deal with Azar. The rest are committed."
        ],
        "324": [
            1597.62,
            1602.62,
            "Ben Haim has got horribly under that."
        ],
        "325": [
            1602.94,
            1611.94,
            "Fabregas moved it on for Azar and then moved it on more progressively for Oscar, who's half the pitch to run into here."
        ],
        "326": [
            1611.94,
            1615.94,
            "Costa for support, away from Ben Haim."
        ],
        "327": [
            1617.94,
            1619.94,
            "Oscar."
        ],
        "328": [
            1619.94,
            1621.94,
            "And away by Garcia."
        ],
        "329": [
            1621.94,
            1623.94,
            "Rikan."
        ],
        "330": [
            1625.94,
            1628.94,
            "Iggy Abol. He's a Harvey ahead of him."
        ],
        "331": [
            1632.94,
            1634.94,
            "Rikan."
        ],
        "332": [
            1635.26,
            1637.26,
            "Rikan."
        ],
        "333": [
            1637.58,
            1639.58,
            "Rikan."
        ],
        "334": [
            1660.58,
            1662.58,
            "It's a Harvey."
        ],
        "335": [
            1662.58,
            1664.58,
            "Against Matich."
        ],
        "336": [
            1667.58,
            1669.58,
            "Azar Nick from behind."
        ],
        "337": [
            1680.58,
            1682.58,
            "Perez the offender."
        ],
        "338": [
            1683.58,
            1690.58,
            "The foul was on Hazard in a more central position and at this moment, Hazard's actually swapped with Oscar."
        ],
        "339": [
            1697.58,
            1699.58,
            "Iggy Abol."
        ],
        "340": [
            1707.58,
            1709.58,
            "Iggy Abol."
        ],
        "341": [
            1709.58,
            1711.58,
            "Tenacious running into Baba."
        ],
        "342": [
            1714.58,
            1716.58,
            "That's lovely. Azar."
        ],
        "343": [
            1719.58,
            1721.58,
            "Nicely spread for Willian."
        ],
        "344": [
            1721.9,
            1723.9,
            "Matich."
        ],
        "345": [
            1728.9,
            1730.9,
            "Willian."
        ],
        "346": [
            1730.9,
            1732.9,
            "Spilicueta."
        ],
        "347": [
            1732.9,
            1734.9,
            "Fabregas."
        ],
        "348": [
            1748.9,
            1750.9,
            "Matich."
        ],
        "349": [
            1751.9,
            1753.9,
            "Spilicueta."
        ],
        "350": [
            1755.9,
            1757.9,
            "Oscar."
        ],
        "351": [
            1758.9,
            1760.9,
            "Matich, that's lovely."
        ],
        "352": [
            1760.9,
            1762.9,
            "Azar."
        ],
        "353": [
            1762.9,
            1764.9,
            "Willian."
        ],
        "354": [
            1767.9,
            1769.9,
            "Spilicueta."
        ],
        "355": [
            1769.9,
            1771.9,
            "Costa!"
        ],
        "356": [
            1773.9,
            1775.9,
            "Great if it came off."
        ],
        "357": [
            1775.9,
            1778.9,
            "That he made contact was an achievement in itself."
        ],
        "358": [
            1779.22,
            1784.22,
            "Anywhere else on the pitch, you know, and this is given as a free kick against Diego Costa."
        ],
        "359": [
            1784.22,
            1788.22,
            "For some reason, there are referees that allow that in the penalty box."
        ],
        "360": [
            1788.22,
            1790.22,
            "It's a good build up from Chelsea."
        ],
        "361": [
            1790.22,
            1794.22,
            "The initial ball from Matich picking out Hazard was quite brilliant."
        ],
        "362": [
            1794.22,
            1796.22,
            "Lovely disguise on it. Unfortunately,"
        ],
        "363": [
            1797.22,
            1803.22,
            "Hazard in plenty of space. Didn't get that first touch right. Otherwise, he'd have been in for a goal scoring opportunity."
        ],
        "364": [
            1803.54,
            1805.54,
            "Iggy Aboy."
        ],
        "365": [
            1805.54,
            1807.54,
            "Sahavi."
        ],
        "366": [
            1810.54,
            1812.54,
            "From Match. As Spilicueta."
        ],
        "367": [
            1812.54,
            1814.54,
            "Came down off Perez."
        ],
        "368": [
            1814.54,
            1816.54,
            "Silky touch again from Azar."
        ],
        "369": [
            1816.54,
            1818.54,
            "Costa."
        ],
        "370": [
            1822.54,
            1824.54,
            "Fabregas."
        ],
        "371": [
            1824.54,
            1826.54,
            "Oscar."
        ],
        "372": [
            1826.54,
            1828.54,
            "Willian."
        ],
        "373": [
            1828.54,
            1830.54,
            "Willian."
        ],
        "374": [
            1830.54,
            1832.54,
            "Willian."
        ],
        "375": [
            1832.86,
            1834.86,
            "Oscar. Fabregas."
        ],
        "376": [
            1834.86,
            1836.86,
            "Matich."
        ],
        "377": [
            1838.86,
            1840.86,
            "Baba."
        ],
        "378": [
            1844.86,
            1846.86,
            "Azar."
        ],
        "379": [
            1855.86,
            1858.86,
            "Oscar. Azar. Oscar."
        ],
        "380": [
            1859.18,
            1862.18,
            "Costa. Azar."
        ],
        "381": [
            1863.18,
            1865.18,
            "Scraped away by Ben Haim."
        ],
        "382": [
            1867.18,
            1870.18,
            "Chelsea are beginning to find a rhythm here, they're ticking."
        ],
        "383": [
            1873.18,
            1877.18,
            "There are moments like that, Peter, when you can see the difference in quality between the two teams."
        ],
        "384": [
            1877.18,
            1881.18,
            "They were chasing shadows there, Maccabi. Some brilliant interpassing from Chelsea."
        ],
        "385": [
            1881.18,
            1884.18,
            "A pity they didn't finish it off with a goal."
        ],
        "386": [
            1884.18,
            1886.18,
            "Fabregas. Azar."
        ],
        "387": [
            1886.18,
            1888.18,
            "Oscar."
        ],
        "388": [
            1888.5,
            1890.5,
            "They're starting to find themselves again."
        ],
        "389": [
            1891.5,
            1895.5,
            "Jose Mourinho was talking about players rediscovering their confidence."
        ],
        "390": [
            1895.5,
            1900.5,
            "It might be harrowing for some of these supporters if they can maintain this."
        ],
        "391": [
            1900.5,
            1904.5,
            "Because it's becoming easy on the eye."
        ],
        "392": [
            1906.5,
            1908.5,
            "Unless you're yellow-shirted."
        ],
        "393": [
            1908.5,
            1912.5,
            "It's the quality of movement that the home side cannot cope with."
        ],
        "394": [
            1912.82,
            1918.82,
            "Understandably so, they pass the ball better because they're all top international players."
        ],
        "395": [
            1918.82,
            1923.82,
            "But it's the movement that the home side are finding very difficult to cope with."
        ],
        "396": [
            1935.82,
            1937.82,
            "Ben Haim."
        ],
        "397": [
            1937.82,
            1939.82,
            "Ben Harush."
        ],
        "398": [
            1942.82,
            1944.82,
            "Garcia."
        ],
        "399": [
            1952.82,
            1954.82,
            "García."
        ],
        "400": [
            1954.82,
            1956.82,
            "Can't be telling me it's two centre-halves."
        ],
        "401": [
            1956.82,
            1959.82,
            "Have both played high-level domestic football."
        ],
        "402": [
            1959.82,
            1962.82,
            "Ben Haim in England and Garcia in Spain."
        ],
        "403": [
            1965.82,
            1970.82,
            "Left out by Begovic, which gives me a chance to remind you,"
        ],
        "404": [
            1971.14,
            1974.14,
            "particularly if you're watching this game through Chelsea Blue Eyes,"
        ],
        "405": [
            1974.14,
            1977.14,
            "that you'll want to be with us on Sunday, no, it's Sunday,"
        ],
        "406": [
            1977.14,
            1980.14,
            "from 11.15 for our live offering from the Barclays Premier League this weekend."
        ],
        "407": [
            1980.14,
            1986.14,
            "11.15 from White Hart Lane, it's Tottenham against Chelsea on BT Sport 1."
        ],
        "408": [
            1989.14,
            1993.14,
            "Tottenham might just about have got back from Azerbaijan by then."
        ],
        "409": [
            1995.14,
            1997.14,
            "Zahavi."
        ],
        "410": [
            1997.46,
            1999.46,
            "Ben Haim."
        ],
        "411": [
            1999.46,
            2001.46,
            "Zahavi."
        ],
        "412": [
            2001.46,
            2003.46,
            "Out by Terry."
        ],
        "413": [
            2003.46,
            2006.46,
            "Good clearance from Fabregas, it's come to Dasa."
        ],
        "414": [
            2007.46,
            2009.46,
            "Dasa's made a yard."
        ],
        "415": [
            2009.46,
            2011.46,
            "Zahavi."
        ],
        "416": [
            2011.46,
            2013.46,
            "Ben Haim."
        ],
        "417": [
            2013.46,
            2015.46,
            "Out by Terry."
        ],
        "418": [
            2015.46,
            2017.46,
            "And lashed back over by Ben Harush."
        ],
        "419": [
            2017.78,
            2020.78,
            "And there was another example of Fabregas"
        ],
        "420": [
            2020.78,
            2023.78,
            "really showing lack of responsibility."
        ],
        "421": [
            2023.78,
            2027.78,
            "It was a casual pass, given away far too easily."
        ],
        "422": [
            2038.78,
            2041.78,
            "Terry getting the job done ruggedly."
        ],
        "423": [
            2042.1,
            2045.1,
            "Terry getting the job done ruggedly."
        ],
        "424": [
            2048.1,
            2052.1,
            "Eleven minutes until half-time, Chelsea broadly in command here."
        ],
        "425": [
            2059.1,
            2063.1,
            "The win against Norwich was only their second in the last seven games."
        ],
        "426": [
            2064.1,
            2068.1,
            "It is a season they hope under repair, certainly in need of repair."
        ],
        "427": [
            2068.1,
            2070.1,
            "Here's Willian."
        ],
        "428": [
            2072.1,
            2074.1,
            "Too clever for Garcia."
        ],
        "429": [
            2074.1,
            2076.1,
            "Helps him over."
        ],
        "430": [
            2077.1,
            2079.1,
            "Great pace shown from Willian."
        ],
        "431": [
            2079.1,
            2081.1,
            "He got away easily from his marker."
        ],
        "432": [
            2081.1,
            2084.1,
            "And he looked up and wanted to play the ball into the box."
        ],
        "433": [
            2085.1,
            2088.1,
            "He wants to cross the ball here, but he broke so quickly"
        ],
        "434": [
            2088.1,
            2092.1,
            "that he didn't give a chance to any of his colleagues to get up with him."
        ],
        "435": [
            2092.1,
            2096.1,
            "So it was pointless in putting it into the box, he had to check back on himself."
        ],
        "436": [
            2096.42,
            2100.42,
            "Of course, all five of Willian's goals this season have come from direct free kicks,"
        ],
        "437": [
            2100.42,
            2103.42,
            "but principally from the other side of the penalty area,"
        ],
        "438": [
            2103.42,
            2106.42,
            "which favour his right-footed delivery."
        ],
        "439": [
            2107.42,
            2112.42,
            "So instead he may be interested in the presence of Cahill and Terry and Matic."
        ],
        "440": [
            2112.42,
            2114.42,
            "Just looking at Matic at the back post."
        ],
        "441": [
            2114.42,
            2119.42,
            "He's actually moving now, but his marker was this small Elie Dassa."
        ],
        "442": [
            2119.42,
            2121.42,
            "It's a bit of a mismatch, that."
        ],
        "443": [
            2121.42,
            2124.42,
            "If Willian can get the ball in that area, he can."
        ],
        "444": [
            2124.74,
            2126.74,
            "Willian can get the ball in that area."
        ],
        "445": [
            2127.74,
            2130.74,
            "Willian does whip it in towards that back post."
        ],
        "446": [
            2130.74,
            2133.74,
            "In fact, Matic was the closest player to it from a Chelsea perspective."
        ],
        "447": [
            2134.74,
            2137.74,
            "Rajkovic applied a low punch."
        ],
        "448": [
            2144.74,
            2146.74,
            "Fabregas."
        ],
        "449": [
            2146.74,
            2147.74,
            "Dassa."
        ],
        "450": [
            2154.74,
            2155.74,
            "Dassa."
        ],
        "451": [
            2162.74,
            2165.74,
            "It is their regular home pitch, this."
        ],
        "452": [
            2165.74,
            2168.74,
            "Many of the Maccabi players will be familiar with it."
        ],
        "453": [
            2168.74,
            2172.74,
            "It is the home ground of the Israeli national teams,"
        ],
        "454": [
            2172.74,
            2175.74,
            "where they've been playing their qualifiers for Euro 2016 in Wales."
        ],
        "455": [
            2175.74,
            2178.74,
            "This group, Wales, were here not so very long ago."
        ],
        "456": [
            2178.74,
            2182.74,
            "Has been a Degovic, Kepko, Bosnia-Herzegovina here also."
        ],
        "457": [
            2184.74,
            2190.74,
            "The core of Israel's national team is in effect the Maccabi-Tel Aviv team."
        ],
        "458": [
            2190.74,
            2193.74,
            "They are restricted to five foreigners in their squad."
        ],
        "459": [
            2203.74,
            2205.74,
            "There's been a goal in Portugal,"
        ],
        "460": [
            2205.74,
            2207.74,
            "and probably not the one Chelsea would want to hear about."
        ],
        "461": [
            2207.74,
            2210.74,
            "Yarmolenko scored a penalty for Kiev."
        ],
        "462": [
            2210.74,
            2212.74,
            "It's Azar for Chelsea."
        ],
        "463": [
            2214.74,
            2216.74,
            "That's Pellegritta."
        ],
        "464": [
            2217.74,
            2219.74,
            "Out by Albermann."
        ],
        "465": [
            2220.74,
            2221.74,
            "Matic."
        ],
        "466": [
            2223.74,
            2224.74,
            "Willian."
        ],
        "467": [
            2228.74,
            2229.74,
            "It's Pellegritta."
        ],
        "468": [
            2232.74,
            2234.74,
            "Fabregas. Azar."
        ],
        "469": [
            2234.74,
            2235.74,
            "Matic."
        ],
        "470": [
            2236.74,
            2238.74,
            "Fabregas, touch from Costa. Here goes Azar."
        ],
        "471": [
            2239.74,
            2240.74,
            "Fabregas. Costa!"
        ],
        "472": [
            2241.74,
            2243.74,
            "We're walking it in."
        ],
        "473": [
            2244.74,
            2246.74,
            "Lovely football."
        ],
        "474": [
            2246.74,
            2249.74,
            "Just a pity that Diego Costa couldn't get his shot away."
        ],
        "475": [
            2249.74,
            2251.74,
            "It was a good challenge from the right full-back, Ali Dasa,"
        ],
        "476": [
            2251.74,
            2253.74,
            "made that all-important interception."
        ],
        "477": [
            2253.74,
            2255.74,
            "Just as you felt with his left foot,"
        ],
        "478": [
            2255.74,
            2258.74,
            "Diego Costa was going to smash it into the roof of the net."
        ],
        "479": [
            2259.74,
            2261.74,
            "Fabregas with the short corner for Azar,"
        ],
        "480": [
            2261.74,
            2263.74,
            "who let it roll for Baba!"
        ],
        "481": [
            2266.74,
            2267.74,
            "The crossbar by Amad."
        ],
        "482": [
            2267.74,
            2270.74,
            "Let me just reiterate then the news I was bringing you."
        ],
        "483": [
            2270.74,
            2272.74,
            "Porto nil, Dynamo Kiev one."
        ],
        "484": [
            2273.06,
            2276.06,
            "If Kiev win that game in Portugal,"
        ],
        "485": [
            2276.06,
            2279.06,
            "that means that whatever Chelsea do tonight,"
        ],
        "486": [
            2279.06,
            2281.06,
            "it will go to the final day."
        ],
        "487": [
            2288.06,
            2293.06,
            "Jose Mourinho's grimace might have applied to that news."
        ],
        "488": [
            2293.06,
            2298.06,
            "Actually, it was a reaction to Baba Rahman's skewiff shot."
        ],
        "489": [
            2303.06,
            2305.06,
            "Given away by Ben Haroosh."
        ],
        "490": [
            2305.06,
            2306.06,
            "Fabregas."
        ],
        "491": [
            2307.06,
            2308.06,
            "Willian."
        ],
        "492": [
            2313.06,
            2315.06,
            "Beautiful skill, wasn't it, from Willian?"
        ],
        "493": [
            2316.06,
            2318.06,
            "He's a player that's absolutely oozing with confidence."
        ],
        "494": [
            2318.06,
            2323.06,
            "It was nice that the home supporters actually appreciate what he did."
        ],
        "495": [
            2323.06,
            2325.06,
            "It was a big round of applause."
        ],
        "496": [
            2326.06,
            2327.06,
            "Tell Ben Haim."
        ],
        "497": [
            2329.06,
            2331.06,
            "So Harvey through the middle."
        ],
        "498": [
            2331.38,
            2333.38,
            "Baba Rahman made him check."
        ],
        "499": [
            2337.38,
            2341.38,
            "So Harvey came deep in search of possession."
        ],
        "500": [
            2341.38,
            2343.38,
            "Fabregas thwarted him."
        ],
        "501": [
            2344.38,
            2346.38,
            "Mention the home supporters, Trevor."
        ],
        "502": [
            2346.38,
            2348.38,
            "There is, as we saw beforehand in fairness down there,"
        ],
        "503": [
            2348.38,
            2350.38,
            "as well as a group of home supporters,"
        ],
        "504": [
            2351.38,
            2355.38,
            "several, I think perhaps as many as 100 Israelis in Chelsea blue."
        ],
        "505": [
            2357.38,
            2360.38,
            "There are 950-odd official travelling Chelsea supporters,"
        ],
        "506": [
            2360.7,
            2365.7,
            "and there are many, many supporting them from their homeland."
        ],
        "507": [
            2366.7,
            2368.7,
            "And it's nice, they're all sat together."
        ],
        "508": [
            2368.7,
            2371.7,
            "It's not an issue in any sense at all."
        ],
        "509": [
            2371.7,
            2374.7,
            "Ambience around the ground is extremely pleasant."
        ],
        "510": [
            2381.7,
            2382.7,
            "Costa."
        ],
        "511": [
            2385.7,
            2386.7,
            "Foul."
        ],
        "512": [
            2386.7,
            2387.7,
            "Oh, red card!"
        ],
        "513": [
            2388.7,
            2389.7,
            "A red card!"
        ],
        "514": [
            2390.7,
            2391.7,
            "For Ben Haim."
        ],
        "515": [
            2395.7,
            2397.7,
            "One thrust of his boot and he's walking."
        ],
        "516": [
            2404.7,
            2407.7,
            "Well, the referee's reaction was instant,"
        ],
        "517": [
            2408.7,
            2409.7,
            "without contemplation."
        ],
        "518": [
            2409.7,
            2412.7,
            "And John Terry, his former centre-back partner,"
        ],
        "519": [
            2413.7,
            2415.7,
            "is there to try and soothe the wound."
        ],
        "520": [
            2415.7,
            2417.7,
            "But it was a shade wild."
        ],
        "521": [
            2417.7,
            2419.7,
            "Just look at the reaction of Ben Haim."
        ],
        "522": [
            2420.7,
            2422.7,
            "It's an absolute crude challenge."
        ],
        "523": [
            2422.7,
            2425.7,
            "And the moment he does it, he knows what he's done."
        ],
        "524": [
            2425.7,
            2427.7,
            "He actually puts his hands to his face,"
        ],
        "525": [
            2427.7,
            2430.7,
            "because he knows what the consequence is going to be."
        ],
        "526": [
            2430.7,
            2433.7,
            "He turns around, and it's no surprise to him"
        ],
        "527": [
            2433.7,
            2436.7,
            "that the referee, rightly so, brandishes a red card."
        ],
        "528": [
            2437.7,
            2440.7,
            "A moment of absolute madness by Ben Haim."
        ],
        "529": [
            2441.7,
            2444.7,
            "A wild challenge and wild eyes."
        ],
        "530": [
            2444.7,
            2447.7,
            "Eight years ago tonight, he was partnering John Terry"
        ],
        "531": [
            2448.02,
            2451.02,
            "at Pride Park Derby in a 2-0 win for Chelsea"
        ],
        "532": [
            2451.02,
            2452.02,
            "under Avram Grant."
        ],
        "533": [
            2453.02,
            2455.02,
            "And here tonight, hosting Chelsea,"
        ],
        "534": [
            2456.02,
            2459.02,
            "he has dug himself a big hole."
        ],
        "535": [
            2460.02,
            2463.02,
            "And indeed, dug a still deeper one"
        ],
        "536": [
            2463.02,
            2465.02,
            "for the ten he leaves behind."
        ],
        "537": [
            2465.02,
            2469.02,
            "Trailing to the Premier League champions at home,"
        ],
        "538": [
            2469.02,
            2471.02,
            "and now a man short."
        ],
        "539": [
            2478.02,
            2481.02,
            "Three and a half minutes, still half-time."
        ],
        "540": [
            2481.02,
            2484.02,
            "Ambrogas with the free kick, aimed at Cahill."
        ],
        "541": [
            2484.02,
            2487.02,
            "Matic was close to getting a toe on it."
        ],
        "542": [
            2487.02,
            2490.02,
            "It was stolen off that toe at the expense of a corner."
        ],
        "543": [
            2504.02,
            2507.02,
            "I can only imagine how you can't get a free kick"
        ],
        "544": [
            2507.34,
            2509.34,
            "I can only imagine how Yukanovic is feeling at this moment."
        ],
        "545": [
            2509.34,
            2511.34,
            "Hard enough for the 11 players,"
        ],
        "546": [
            2511.34,
            2514.34,
            "an act of stupidity by the experienced Ben Haim."
        ],
        "547": [
            2515.34,
            2518.34,
            "Williams ball in, away by now"
        ],
        "548": [
            2519.34,
            2522.34,
            "the only remaining Tel Ben Haim."
        ],
        "549": [
            2522.34,
            2525.34,
            "There's only one Tel Ben Haim again."
        ],
        "550": [
            2525.34,
            2528.34,
            "Fabregas, faced by Rikan."
        ],
        "551": [
            2529.34,
            2530.34,
            "Hazard!"
        ],
        "552": [
            2532.34,
            2534.34,
            "Not a problem for Raikovic."
        ],
        "553": [
            2537.34,
            2539.34,
            "Still can't get that goal."
        ],
        "554": [
            2539.34,
            2542.34,
            "Hazard hasn't scored since following in his own"
        ],
        "555": [
            2542.34,
            2545.34,
            "saved penalty against Crystal Palace to win"
        ],
        "556": [
            2545.34,
            2547.34,
            "Mourinho the league in May."
        ],
        "557": [
            2553.34,
            2554.34,
            "Perez."
        ],
        "558": [
            2557.34,
            2560.34,
            "For the record, Rikan, I think Trevor has gone to left-back,"
        ],
        "559": [
            2560.34,
            2562.34,
            "has he, and Haruchin to centre-half."
        ],
        "560": [
            2562.34,
            2566.34,
            "The other end there is Tel Ben Haim, failing to get past Babarama."
        ],
        "561": [
            2567.34,
            2570.34,
            "Rikan did actually play a left-back in the domestic game"
        ],
        "562": [
            2570.34,
            2571.34,
            "on this ground."
        ],
        "563": [
            2571.34,
            2574.34,
            "He's entirely familiar with the position."
        ],
        "564": [
            2576.34,
            2578.34,
            "They have on their bed Chetan Tibi,"
        ],
        "565": [
            2578.34,
            2579.34,
            "centre-half at Stamford Bridge."
        ],
        "566": [
            2579.34,
            2580.34,
            "Here's Oskar."
        ],
        "567": [
            2583.34,
            2585.34,
            "Haruchin has got his work done."
        ],
        "568": [
            2585.34,
            2587.34,
            "And it is another Chelsea corner."
        ],
        "569": [
            2594.34,
            2596.34,
            "90 seconds of the first half to play."
        ],
        "570": [
            2597.34,
            2598.34,
            "Fabregas."
        ],
        "571": [
            2608.34,
            2610.34,
            "Oskar run off it by Ben Haim."
        ],
        "572": [
            2612.34,
            2614.34,
            "He's to hit forward for Rikan."
        ],
        "573": [
            2614.34,
            2617.34,
            "And my left-back is by right wing all of a sudden."
        ],
        "574": [
            2617.34,
            2620.34,
            "Just look down at the reaction of Mourinho when they went short there"
        ],
        "575": [
            2620.34,
            2621.34,
            "Chelsea from that corner."
        ],
        "576": [
            2621.34,
            2623.34,
            "He was absolutely livid."
        ],
        "577": [
            2623.34,
            2626.34,
            "He was probably thinking they'd just lost the centre-half."
        ],
        "578": [
            2626.66,
            2629.66,
            "He's already scored one goal from a ball into the poundy box on a corner."
        ],
        "579": [
            2629.66,
            2631.66,
            "Stick it in there rather than go short."
        ],
        "580": [
            2637.66,
            2639.66,
            "This is some of that massage."
        ],
        "581": [
            2639.66,
            2641.66,
            "He was livid, wasn't he?"
        ],
        "582": [
            2641.66,
            2643.66,
            "Absolutely spitting the Chelsea manager."
        ],
        "583": [
            2645.66,
            2648.66,
            "But his team are in a position of considerable comfort now."
        ],
        "584": [
            2650.66,
            2654.66,
            "We'll have to see how they can let it slip from this position."
        ],
        "585": [
            2656.66,
            2658.66,
            "It's a goal."
        ],
        "586": [
            2660.66,
            2663.66,
            "Cahill first to react to his own excellent downward header"
        ],
        "587": [
            2663.66,
            2666.66,
            "which brought an elastic save from Raikovic."
        ],
        "588": [
            2666.66,
            2668.66,
            "Much sympathy for the young goalkeeper."
        ],
        "589": [
            2678.66,
            2679.66,
            "Bigger ball."
        ],
        "590": [
            2680.66,
            2682.66,
            "Dispossessed by Azpilicueta."
        ],
        "591": [
            2682.66,
            2683.66,
            "Forward by Fabregas."
        ],
        "592": [
            2683.66,
            2684.66,
            "Here's Azar."
        ],
        "593": [
            2684.98,
            2685.98,
            "Run at Dassa."
        ],
        "594": [
            2686.98,
            2687.98,
            "Roll it in for Willian."
        ],
        "595": [
            2689.98,
            2690.98,
            "Fabregas."
        ],
        "596": [
            2691.98,
            2692.98,
            "Azar."
        ],
        "597": [
            2695.98,
            2696.98,
            "You see Diego Costa there."
        ],
        "598": [
            2696.98,
            2698.98,
            "That's an example of what I'm talking about."
        ]
    }
}