{
    "segments": {
        "0": [
            0.0,
            4.28,
            "los azulones arrancan la segunda parte con el balón la hacen de momento se ha"
        ],
        "1": [
            4.28,
            10.32,
            "quitado la chaqueta de sobra no necesita yo me imagino que tiene que haber dado"
        ],
        "2": [
            10.32,
            16.0,
            "alguna indicación de sobre todo de la pasividad y un poquito en el medio campo"
        ],
        "3": [
            16.0,
            21.08,
            "no yo creo que igual se van a apretar es un poquito más y a molestarle más al"
        ],
        "4": [
            21.08,
            24.6,
            "real madrid de lo que lo han hecho en la primera parte bueno y en el real madrid"
        ],
        "5": [
            24.6,
            27.76,
            "también ahora empiezan a calentar gse y lucas vázquez así que así que parece"
        ],
        "6": [
            27.76,
            32.52,
            "que no sea sólo el cambio de nacho lo más inmediato que vaya a realizar"
        ],
        "7": [
            32.52,
            36.24,
            "ciencia sino que incluso pueda dar más minutos de descanso a más jugadores"
        ],
        "8": [
            36.24,
            40.48,
            "bueno esto es normal ahora cuando empieza la segunda parte pues ya"
        ],
        "9": [
            40.48,
            43.96,
            "empiezan a calentar los futbolistas para cuando lo que han venido se va a sarabia"
        ],
        "10": [
            43.96,
            47.44,
            "saca un buen disparo conectó bien con la pelota pero se le marcha por encima"
        ],
        "11": [
            47.44,
            52.16,
            "del larguero un danzo de pablo sarabia en este primer"
        ],
        "12": [
            52.16,
            56.96,
            "minuto de la segunda parte iba a decir que esta semana que entra y fútbol"
        ],
        "13": [
            56.96,
            60.36,
            "entre semana lo digo por si alguno le pilla un poquito despistado antes"
        ],
        "14": [
            60.36,
            63.12,
            "hablamos del partido el que tan ferrero sociedad que tal y luego llegar el fin"
        ],
        "15": [
            63.12,
            67.56,
            "de semana que tal fe valencia el real madrid tiene un choque muy relevante"
        ],
        "16": [
            67.56,
            71.68,
            "ante el villarreal y luego otro partido que no es un partido menor en vallecas"
        ],
        "17": [
            71.68,
            75.16,
            "ante el rayo que se está jugando también la vida esta semana va a decir"
        ],
        "18": [
            75.16,
            80.6,
            "mucho del futuro de estos dos equipos sí por supuesto yo creo que además"
        ],
        "19": [
            80.6,
            85.28,
            "viene de jugar la champion entre después al terminar empieza a traer la"
        ],
        "20": [
            85.28,
            89.8,
            "champion jugará contra el rato de cano y a los cuatro días jugará a los tres"
        ],
        "21": [
            89.8,
            95.0,
            "días jugará contra el manchester o sea que ahora es cuando viene el ser o no"
        ],
        "22": [
            95.0,
            101.24,
            "ser en los futbolistas en el equipo y en lo que es el fútbol con la pelota"
        ],
        "23": [
            101.24,
            106.12,
            "marcelo marcelo se gira para irse de pedro león luego el pase en el bueno"
        ],
        "24": [
            106.12,
            111.48,
            "iba intentando ahí poner el balón en ventaja hacia escámero trigue saca"
        ],
        "25": [
            111.48,
            115.36,
            "suárez creo que hay una pequeña diferencia de la primera parte ha"
        ],
        "26": [
            115.36,
            121.04,
            "empezado el getafe cuando perdía el balón o cuando tenía disco cristiano y"
        ],
        "27": [
            121.04,
            124.44,
            "es con la banda para que a veces cuatro jugadores del real madrid esperando el"
        ],
        "28": [
            124.44,
            128.6,
            "balón del colombiano la pelota de james que no es buena de espejo viganay es que"
        ],
        "29": [
            128.6,
            132.84,
            "james ha pasado por una zona donde más encharcado está el campo ya patinado se"
        ],
        "30": [
            132.84,
            136.48,
            "la queda el balón un poquito atrás antes de tirar el centro pero yo iba a"
        ],
        "31": [
            136.48,
            140.92,
            "decir que creo de dilumbre de que el getafe va a apretar más al real madrid"
        ],
        "32": [
            140.92,
            143.72,
            "arriba"
        ],
        "33": [
            143.84,
            150.12,
            "james que va a lanzar el córner el balón de james va muy largo y"
        ],
        "34": [
            150.12,
            154.64,
            "también de fuera adentro y de hacer saque de portería el balón salió si la"
        ],
        "35": [
            154.64,
            159.56,
            "verdad es que desde aquí han tirado dos o tres córneres james y y sarabia y los"
        ],
        "36": [
            159.56,
            164.08,
            "dos han coincidido en que el balón ha sido muy largo"
        ],
        "37": [
            164.08,
            169.52,
            "están encontrando el toque ahí los jugadores de los dos equipos el getafe"
        ],
        "38": [
            169.52,
            173.76,
            "quiere hacer ahora jugada con el saque del portero seguramente aquí a la altura"
        ],
        "39": [
            173.76,
            179.8,
            "donde está en nader a que la peinen e ir a buscar esa peinada"
        ],
        "40": [
            179.8,
            185.6,
            "vicente huayra barán james"
        ],
        "41": [
            185.6,
            189.56,
            "controló bien el jugador colombiano dejando para marcelo este hacia que"
        ],
        "42": [
            189.56,
            193.52,
            "lorna más siguen calentando los jugadores del"
        ],
        "43": [
            193.52,
            197.92,
            "getafe también los del real madrid antes repasamos el banquillo del getafe"
        ],
        "44": [
            197.92,
            203.0,
            "el getafe que se queda arriba para que de alguna manera forzar un poco a que"
        ],
        "45": [
            203.0,
            208.32,
            "hay hora que tenga que tirar pelotazo no y no a que jueguen desde el inicio desde"
        ],
        "46": [
            208.32,
            211.76,
            "su campo como quieren y como van a jugar ahora y ahora vemos algo que va a"
        ],
        "47": [
            211.76,
            223.32,
            "presionar y que bueno hay 1 2 3 4 5 y 7 y 7 y 7 y 7 y 7 y 7 y 7 y 7 y 7 y 7 y 7 y"
        ],
        "48": [
            223.32,
            226.32,
            "y"
        ],
        "49": [
            228.32,
            232.4,
            "ahora el que hace el trabajo de desgaste en esa presión"
        ],
        "50": [
            232.4,
            236.8,
            "metido entre los centrales es el recurso que utiliza el real madrid para sacar la"
        ],
        "51": [
            236.8,
            239.8,
            "pelota desde atrás"
        ],
        "52": [
            240.2,
            243.16,
            "pp benzema gareth bill habilitado gareth bill que va a llegar gareth bill que se"
        ],
        "53": [
            243.16,
            246.76,
            "planta frente al portero puede marcar el galés el remate de bengal"
        ],
        "54": [
            246.76,
            251.6,
            "y ahí es donde se siente grande el galés para romper en carrera y resolver"
        ],
        "55": [
            251.6,
            256.84,
            "con un remate cruzado el getafe decías tú si va arriba mal si se queda atrás"
        ],
        "56": [
            256.84,
            263.16,
            "peor no sabe cómo contrarrestar el juego del real madrid 03 y un golazo que ha"
        ],
        "57": [
            263.16,
            268.0,
            "metido porque se ha ido muy bien ya se iba escorando para buscar su pierna"
        ],
        "58": [
            268.0,
            272.04,
            "buena que en la izquierda y se va a ir a la derecha y se va a ir a la derecha y"
        ],
        "59": [
            272.04,
            277.44,
            "el gesto de isnaider muy gráfico roberto rodríguez negando con la cabeza"
        ],
        "60": [
            277.44,
            282.36,
            "viendo que las cosas no cambian al menos para mejor para su equipo que muchas"
        ],
        "61": [
            282.36,
            287.24,
            "veces aunque tú quieras hacer unas cosas pero luego tienes en frente un"
        ],
        "62": [
            287.24,
            291.36,
            "equipo como este con estos jugadores pues que te echan por tierra todo tu"
        ],
        "63": [
            291.36,
            296.88,
            "trabajo al traste no y el que se ha ido muy bien y el que se ha ido muy bien"
        ],
        "64": [
            296.88,
            301.36,
            "y el que se ha ido muy bien"
        ],
        "65": [
            301.36,
            306.36,
            "y el que se ha ido muy bien"
        ],
        "66": [
            306.36,
            311.36,
            "y el que se ha ido muy bien"
        ],
        "67": [
            311.36,
            316.36,
            "y el que se ha ido muy bien"
        ],
        "68": [
            316.36,
            321.36,
            "y el que se ha ido muy bien"
        ],
        "69": [
            321.36,
            326.36,
            "y el que se ha ido muy bien"
        ],
        "70": [
            326.8,
            331.8,
            "y el que se ha ido muy bien"
        ],
        "71": [
            331.8,
            339.8,
            "y el que se ha ido muy bien"
        ],
        "72": [
            340.12,
            343.44,
            "el cambio darle entrada a nacho algo que ya tenía pensado durante el tiempo de"
        ],
        "73": [
            343.44,
            345.96,
            "descansoaw, pero que"
        ],
        "74": [
            345.96,
            352.68,
            "luz verde. James el centro una vez más, no el bueno, raro porque era con su pierna dominante."
        ],
        "75": [
            352.68,
            357.4,
            "Que salen todos los centros muy pasados, no sé si será problema de balón porque todos los"
        ],
        "76": [
            357.4,
            363.04,
            "futbolistas coincidir en lo mismo es raro. Bueno pues la presencia de Nacho nos llevaba a pensar"
        ],
        "77": [
            363.04,
            370.04,
            "que quizá era Marcelo el sustituido pues va a ser el otro lateral. Eso es, es Dani Carvajal quien va"
        ],
        "78": [
            370.04,
            374.44,
            "a abandonar el terreno de juego, el que va a tener descanso, el que parece haberse hecho en estos"
        ],
        "79": [
            374.44,
            379.32,
            "últimos partidos con la titularidad en el lateral derecho del equipo de Zidane y en el Getafe ya"
        ],
        "80": [
            379.32,
            384.52,
            "preparándose también el siguiente cambio. Y el cambio está claro de que no debe ser por molestias"
        ],
        "81": [
            384.52,
            389.24,
            "nada sino por descanso porque venía corriendo desde allá y si viene con molestias no creo yo"
        ],
        "82": [
            389.24,
            394.68,
            "que contra el cero tenga el único riente. Y en el Getafe quien se marcha es Mediracen para que"
        ],
        "83": [
            394.68,
            399.88,
            "entre en mi buen día. En el Real Madrid no olvidemos que no estaba disponible Danilo por"
        ],
        "84": [
            400.0,
            405.48,
            "sanción. Carvajal ha sido el titular en el lateral derecho ahora Nacho en el campo y en mi buen día"
        ],
        "85": [
            405.48,
            413.32,
            "pues que no es un medio centro como el Mediracen, no es un jugador de contención, es un jugador más"
        ],
        "86": [
            413.32,
            422.04,
            "ofensivo. Vamos a ver dónde le ubican el terreno de juego Juan Eduardo Schneider, Karim Yoda."
        ],
        "87": [
            422.36,
            430.0,
            "El Getafe buscando algo tremendamente difícil como es intentar meterse en el partido ya con"
        ],
        "88": [
            430.0,
            436.44,
            "un resultado tan desfavorable con este 0-3 el Real Madrid que ha salido con las ideas muy"
        ],
        "89": [
            436.44,
            442.24,
            "claras y ha sabido sobre todo plasmarlas ahí le ha cargado Nacho al jugador del Getafe. Llegaba"
        ],
        "90": [
            442.24,
            447.48,
            "Estefani muy buena posición pero Nacho estuvo digamos en el sitio correcto para evitar el"
        ],
        "91": [
            447.48,
            451.8,
            "remate del balcánico. Y qué buenas soluciones para un entrador en este caso para Zidane tener"
        ],
        "92": [
            451.8,
            455.6,
            "un jugador como Nacho que ahora está cubriendo el lateral derecho otra vez de lo que hemos visto"
        ],
        "93": [
            455.6,
            464.24,
            "de central, de lateral izquierdo es un comodín defensivo excepcional. Saque de esquina, Sarabia"
        ],
        "94": [
            464.24,
            469.76,
            "el balón ha salido, se levantó el asistente del banderín, la pelota se ha marchado y esto ya lo"
        ],
        "95": [
            469.76,
            474.56,
            "hemos visto también un par de veces en el partido. Pero por parte del Real Madrid y del Getafe en eso"
        ],
        "96": [
            474.56,
            481.2,
            "están coincidiendo sobre todo que están tirando los córner como muy pasados muy largos no sé algún"
        ],
        "97": [
            481.2,
            486.64,
            "problema puede haber con el balón. La reacción de Schneider en este caso a ese fallo en el saque"
        ],
        "98": [
            486.64,
            491.48,
            "de esquina ha sido pues tan gráfica como indicabais en el tercer gol no ha hecho falta muchas palabras"
        ],
        "99": [
            491.48,
            496.64,
            "del entrenador argentino para para saber sus sentimientos después de ese fallo. Toni Kroos"
        ],
        "100": [
            496.64,
            502.08,
            "intentaba ahí la acción individual, cae Kroos, reclama falta González, González el castellano"
        ],
        "101": [
            502.08,
            506.8,
            "leonés no lo ha visto así y estaba cerca de la acción cambio de ritmo de Emi Buendía y mucho"
        ],
        "102": [
            506.8,
            511.8,
            "más veloz que Isco sigue Emi Buendía por el centro disparo de Emi el bote detiene Keylor Nawaz"
        ],
        "103": [
            511.8,
            516.4,
            "pues yo no recuerdo una de estas en el partido. No, es la primera vez que se tira creo yo a buscar"
        ],
        "104": [
            516.4,
            522.24,
            "un balón porque antes en el inicio también el Getafe ha chutado me parece que ha sido Sarabia"
        ],
        "105": [
            522.24,
            529.6,
            "pero ha echado muy alta. Isco con el exterior de la bota derecha al pecho de Marcelo"
        ],
        "106": [
            529.6,
            536.16,
            "Marcelo que ya tiene a James, a Cristiano y a Benzema cerca o dentro del área. Isco, Garret"
        ],
        "107": [
            536.52,
            542.8,
            "Bale, Bale que avanza se lanza por la pelota a Vergini ahora con decisión Nacho recupera para el"
        ],
        "108": [
            542.8,
            552.0,
            "Real Madrid. Cristiano sorprende a James no se esperaba el balón, roba a Sarabia, Álvaro, Álvaro"
        ],
        "109": [
            552.0,
            558.04,
            "Vázquez que con todo a su favor ahí se hizo un lío y terminó dándole la pelota a Pepe."
        ],
        "110": [
            559.04,
            561.52,
            "Sí a través del partido empieza a partirse mucho"
        ],
        "111": [
            563.96,
            568.92,
            "Varane, siguen Álvaro y Estefan intentando presionar la salida de balón del Real Madrid"
        ],
        "112": [
            568.92,
            573.72,
            "pero no le crean demasiados problemas ahora sí porque llegó un mal desplazamiento de Varane"
        ],
        "113": [
            573.72,
            581.2,
            "Vigaray, Vigaray que se va al ataque, Vigaray que se sale del guión pero tampoco por ahí de momento"
        ],
        "114": [
            581.2,
            589.32,
            "le sirve al Getafe falta de Carlos Vigaray. Casi 10 minutos de la segunda parte, cualquier"
        ],
        "115": [
            589.32,
            592.64,
            "pensamiento que tuviera el Getafe o que le hubiera metido en la cabeza a sus jugadores"
        ],
        "116": [
            592.64,
            597.12,
            "Schneider con el tercer gol del Real Madrid. Va a salir Lucas Baje también ahora."
        ],
        "117": [
            598.56,
            604.4,
            "Zidane va a seguir moviendo piezas decíamos esa posibilidad esa fe que tuviera el Getafe en la"
        ],
        "118": [
            604.4,
            609.92,
            "reacción la ha desactivado muy rápido el Real Madrid con el gol de Bale. Sí totalmente de acuerdo"
        ],
        "119": [
            610.2,
            616.44,
            "la desactivado y ya el 0-3 ha sido como un mazazo yo lo que pasa es que me imagino que el Getafe"
        ],
        "120": [
            616.44,
            623.84,
            "pues también querrá ahora verse otras sensaciones a ver qué es lo que pasa no aunque este partido lo"
        ],
        "121": [
            623.84,
            629.24,
            "tenga que dar por perdido pero pero pero ver que para el próximo partido pues que pueda haber"
        ],
        "122": [
            629.24,
            636.68,
            "unas sensaciones que transmitan algo de tranquilidad. Isco, Gareth Bale devoluciona de fantasía de"
        ],
        "123": [
            636.68,
            642.36,
            "Bale para Isco, Marcelo, Gareth Bale que ha llegado al área, el balón de Bale, toca Vicente"
        ],
        "124": [
            642.36,
            648.68,
            "Huaita la pelota suelta, Damien pegó en Marcelo a la segunda, Damien logra despejar. Bale ha hecho"
        ],
        "125": [
            648.68,
            654.72,
            "toda la jugada desde el principio hasta el final. Y además con una calidad tremenda han habido pases"
        ],
        "126": [
            654.72,
            660.76,
            "de tacón han habido desmarques, pases en profundidad, remates a tiro o sea yo creo que ha sido una"
        ],
        "127": [
            660.76,
            664.84,
            "jugada muy completa y muy bonita. Pues la última que ha hecho en el partido porque es el cambio se"
        ],
        "128": [
            664.84,
            677.0,
            "marcha Gareth Bale para que entre Lucas Vázquez. Pues está muy bien, Bale se ha desmarcado, ha trabajado y ha demostrado que es un buen futbolista, muy buen futbolista."
        ],
        "129": [
            677.0,
            682.36,
            "Se va con un gol en su cuenta en el tercero del Real Madrid ya lleva 16 en lo que llevamos de"
        ],
        "130": [
            682.36,
            690.48,
            "campeonato de liga Benzema 22. Vaya hacia el banquillo Gareth Bale felicitado por Zinedine Zidane"
        ],
        "131": [
            690.48,
            696.84,
            "en el campo. Hablabas antes de la respuesta que da Nacho cuando entra en el Real Madrid en"
        ],
        "132": [
            696.84,
            702.12,
            "distintas posiciones, la respuesta que da Lucas Vázquez cuando tiene minutos, creo que está un poco en ese"
        ],
        "133": [
            702.12,
            709.96,
            "en ese tono cuando ahí se ha ido bien Sarabia, Sarabia que deja para Juan Rodríguez tapa a Pepe, el disparo Pedro León, ahora quien tapa es Marcelo."
        ],
        "134": [
            709.96,
            719.96,
            "Pepe se ha cruzado fantástico, luego Marcelo ha estado en su sitio pero Pepe ha ido sabiendo que iban a chutar ahí y Lucas Vázquez estoy totalmente seguro."
        ],
        "135": [
            720.24,
            729.72,
            "Va a cumplir con el papel que le dan, él no sabe si está en el primer minuto o está en el minuto 80, va a jugar al 100% dentro de sus posibilidades."
        ],
        "136": [
            729.72,
            739.4,
            "Y ahora mismo la noticia creo yo es que Cristiano no lleva gol, estamos en el minuto 12 de la segunda parte y de momento Cristiano no lleva gol."
        ],
        "137": [
            739.4,
            745.0,
            "Yo creo que enseguida nos quitará este comentario."
        ],
        "138": [
            745.0,
            756.36,
            "Intentarlo, intentará, ya veíamos en el vídeo de la previa que Cristiano es el jugador de primera división que busca el remate a portería, suma de momento 30 goles."
        ],
        "139": [
            756.36,
            760.68,
            "Intenta ser bota de oro en el fútbol europeo."
        ],
        "140": [
            760.68,
            771.4,
            "Está muy igualado, creo que está igualado con un jugador, no sé si es portugués, me parece más Higuaín, me parece también."
        ],
        "141": [
            771.56,
            778.28,
            "Lucha abierta y Cristiano en el área, no puede irse de Viganay que le ha parado ahí bien al futbolista portugués."
        ],
        "142": [
            778.28,
            786.68,
            "Cross de primeras, es buena la apertura para Lucas Vázquez, el centro que creo que iba dirigido hacia Cristiano no le salió a Lucas Vázquez."
        ],
        "143": [
            786.68,
            796.44,
            "Sí, le ha levantado la mano, estaba en el segundo palo y yo creo que él, su centro ha intentado pegarle ahí pero le ha salido demasiado abajo."
        ],
        "144": [
            796.52,
            800.76,
            "El 0-3 no tranquiliza del todo a Cienedín Zidane, Roberto."
        ],
        "145": [
            800.76,
            805.48,
            "Estaba pidiendo la corrección de la posición a Lucas, que pase a Cross que se había quedado muy avanzado."
        ],
        "146": [
            805.48,
            815.16,
            "Benzema, James ahora aparece en la derecha y Marcelo en la izquierda, Marcelo que hace un control saltando con los dos tacones, no?"
        ],
        "147": [
            815.16,
            823.48,
            "Es una cosa ahí, extraña el brasileño, Lucas James, James que tiene disparo y lo prueba, detiene Guaita."
        ],
        "148": [
            823.48,
            832.44,
            "Ahora Free Volley, el control ha sido perfecto pero hay que saber hacerlo."
        ],
        "149": [
            834.44,
            845.88,
            "Son acciones de lucimiento que los rivales, hablo de los equipos que van perdiendo y si el rival deja alguno de esos detalles a veces no gustan, no todo el mundo lo encaja de buen grado."
        ],
        "150": [
            845.88,
            847.88,
            "Sí, eso sí es verdad."
        ],
        "151": [
            847.88,
            852.28,
            "Posición ahí dudosa, de hecho ahí fuera de juego de Stefan Sepovic."
        ],
        "152": [
            853.8,
            861.8,
            "Pocos segundos para llegar al primer cuarto de hora de la segunda mitad, 0-3, Benzema y Scovail, gana el Real Madrid."
        ],
        "153": [
            861.8,
            872.84,
            "El Getafe colista con 28 puntos y viendo como en el día de hoy el panorama es muy muy oscuro."
        ],
        "154": [
            872.84,
            875.24,
            "Caño de Marcelo, falta de Pedro León."
        ],
        "155": [
            876.0,
            886.0,
            "Y en el Getafe ha preparado el último cambio, será la entrada de Moy Gómez y con esto habrá agotado Juan Eduardo Schneider las tres posibilidades que tenía de derrotar jugadores."
        ],
        "156": [
            886.0,
            890.0,
            "El primero recordemos que tuvo que ser nada más comenzar el partido por lesión Álvaro Pereira."
        ],
        "157": [
            890.0,
            901.0,
            "Isco, esperando ya Moy Gómez, mientras la pelota la tiene el Real Madrid, Cristiano, cross."
        ],
        "158": [
            901.76,
            908.76,
            "Cristiano Ronaldo en el círculo central, cae Cristiano, puede que le pisara Álvaro Vázquez de forma involuntaria."
        ],
        "159": [
            908.76,
            913.76,
            "Se queda Cristiano tendido en el suelo, el colegiado va a amonestar Roberto."
        ],
        "160": [
            913.76,
            915.76,
            "Yo creo que lo ha pisado por detrás."
        ],
        "161": [
            915.76,
            919.76,
            "Sí, ha amonestado el delantero del Getafe y Cristiano que parece recuperarse."
        ],
        "162": [
            919.76,
            924.76,
            "Lo que en principio era un golpe bastante parecía por el grito del portugués, bastante contundente."
        ],
        "163": [
            925.52,
            931.52,
            "No debería tener problema en seguir en el terreno de juego y aprovechaba Zidane para hablar con Isco y James,"
        ],
        "164": [
            931.52,
            935.52,
            "acercarse a la banda que le atiendan que parece tener un golpe en la espinilla."
        ],
        "165": [
            935.52,
            936.52,
            "Le pisa, le pisa."
        ],
        "166": [
            939.52,
            946.52,
            "Llega muy tarde por detrás Álvaro Vázquez, pisa el portugués, amarilla para el 9 del Getafe."
        ],
        "167": [
            949.52,
            951.52,
            "Se recupera Cristiano y llega el cambio."
        ],
        "168": [
            952.28,
            957.28,
            "Pues entra Moigomez y quien se marcha es Pedro León, me parece que es el que indica."
        ],
        "169": [
            957.28,
            958.28,
            "Álvaro."
        ],
        "170": [
            958.28,
            959.28,
            "Álvaro, Álvaro, efectivamente."
        ],
        "171": [
            962.28,
            965.28,
            "Se va el delantero que acaba de ver la cartulina amarilla."
        ],
        "172": [
            966.28,
            973.28,
            "Cuesta mucho hoy valorar a los jugadores del Getafe dentro de un panorama tan gris."
        ],
        "173": [
            974.28,
            979.28,
            "Sí, está claro que ellos ahora mismo tienen un peso encima que es el de la clasificación."
        ],
        "174": [
            980.04,
            986.04,
            "No han estado ahí casi todo el año, han ido bajando poco a poco hasta que se han encontrado los últimos en la tabla."
        ],
        "175": [
            987.04,
            989.04,
            "Y eso es un peso añadido que no lo esperaban."
        ],
        "176": [
            990.04,
            994.04,
            "Si a esto ahora cambian el entrador, si reciben al Real Madrid,"
        ],
        "177": [
            995.04,
            998.04,
            "pues lógicamente ellos lo que tienen que pensar es que están en su liga."
        ],
        "178": [
            999.04,
            1001.04,
            "Aquí podían haber conseguido algo importante, algo bonito,"
        ],
        "179": [
            1002.04,
            1005.04,
            "pero ya se ha sabido desde el principio que era imposible de conseguirlo."
        ],
        "180": [
            1005.8,
            1009.8,
            "Y entonces lo que tienen que hacer es prepararse, mentalizarse para trabajar"
        ],
        "181": [
            1010.8,
            1014.8,
            "en estos días que quedan, porque ya el miércoles tienen partido otra vez, o el martes."
        ],
        "182": [
            1015.8,
            1020.8,
            "Y bueno, que es donde empiezan sus cinco o seis jornadas, que son cinco finales para ellos."
        ],
        "183": [
            1021.8,
            1024.8,
            "Roba Moigómez, que antes había metido un buen balón para Stefan Sempovich,"
        ],
        "184": [
            1025.8,
            1026.8,
            "aunque este no controló dentro del área."
        ],
        "185": [
            1027.8,
            1028.8,
            "Pablo Sarabia,"
        ],
        "186": [
            1029.8,
            1030.8,
            "Dervillan James Rodríguez."
        ],
        "187": [
            1031.8,
            1033.8,
            "La competición que no atrevo a la jornada de entresemana que va a obligar"
        ],
        "188": [
            1034.56,
            1036.56,
            "tanto a Zidane como a Juan Eduardo Schneider,"
        ],
        "189": [
            1037.56,
            1039.56,
            "en distintas situaciones que son evidentes,"
        ],
        "190": [
            1040.56,
            1045.56,
            "a conseguir que sus equipos vuelvan a estar al 100% para afrontar partidos muy duros, muy difíciles."
        ],
        "191": [
            1046.56,
            1049.56,
            "Villarreal para el Real Madrid, Real Sociedad para el Getafe."
        ],
        "192": [
            1050.56,
            1051.56,
            "La Real Sociedad que ahora está viviendo un buen momento."
        ],
        "193": [
            1052.56,
            1056.56,
            "Y Zidane, que también está muy activo ahora, está ahí en la banda desde hace tiempo."
        ],
        "194": [
            1057.56,
            1060.56,
            "Se ve que está viendo que a lo mejor su equipo se puede dormir en cualquier momento,"
        ],
        "195": [
            1061.32,
            1067.32,
            "puede bajar los brazos, pero hay que apuntarle en su haber"
        ],
        "196": [
            1068.32,
            1073.32,
            "que quería la lectura del partido, la que se ha dado perfectamente al empezar."
        ],
        "197": [
            1074.32,
            1080.32,
            "Y eso él ha estado inculcándolo desde que terminó el partido contra los alemanes."
        ],
        "198": [
            1081.32,
            1082.32,
            "Y bueno, pues..."
        ],
        "199": [
            1083.32,
            1084.32,
            "Y por supuesto que hay atención ayer, ¿no?"
        ],
        "200": [
            1085.32,
            1090.32,
            "Se le nota que es un inconformista y que se da cuenta de lo que está pasando."
        ],
        "201": [
            1091.32,
            1092.32,
            "Y lo que puede ocurrir."
        ],
        "202": [
            1093.32,
            1095.32,
            "Dijo Zidane que no le gustaba el ambiente que había en torno a este partido."
        ],
        "203": [
            1096.32,
            1101.32,
            "Muchas veces los entrenadores, a veces oís de decir las cosas muy directas y a la cara."
        ],
        "204": [
            1102.32,
            1106.32,
            "Y otras de mandar un mensaje que es más abierto pero que todo el mundo interpreta."
        ],
        "205": [
            1107.32,
            1111.32,
            "Y parece que los jugadores de Zidane lo interpretaron de la mejor manera para sus intereses."
        ],
        "206": [
            1112.32,
            1115.32,
            "Nacho le deja la pelota a Benzema, que no sé qué quiso hacer."
        ],
        "207": [
            1116.32,
            1117.32,
            "¿Picar sobre el portero o jugar hacia Cristiano?"
        ],
        "208": [
            1118.08,
            1122.08,
            "Lo que pasa es que los mensajes, como es lógico, llegan mucho mejor ahora mismo de lo que diga Zidane."
        ],
        "209": [
            1123.08,
            1125.08,
            "Porque sus jugadores vienen de ganar, ganar y ganar."
        ],
        "210": [
            1126.08,
            1127.08,
            "Que de lo que le puede decir el Schneider, ¿no?"
        ],
        "211": [
            1128.08,
            1129.08,
            "El Schneider los puede convencer de otra manera."
        ],
        "212": [
            1130.08,
            1136.08,
            "Pero tiene otra clase de trabajo porque es un equipo que ahora tiene que ir de abajo para arriba."
        ],
        "213": [
            1137.08,
            1140.08,
            "El Real Madrid ha encontrado una situación que era la liga prácticamente perdida."
        ],
        "214": [
            1141.08,
            1144.08,
            "Y ahora se encuentra en que tiene liga y además que está muy bien en la Champions."
        ],
        "215": [
            1144.84,
            1148.84,
            "Está en la semifinal, que es ya muy meritorio estar ahí."
        ],
        "216": [
            1149.84,
            1152.84,
            "O sea que son situaciones diferentes pero hay que darles el trato que merece cada uno."
        ],
        "217": [
            1153.84,
            1159.84,
            "Es evidente que además este triunfo del Real Madrid le mete presión, obligación de ganar también a los equipos que le preceden en la tabla."
        ],
        "218": [
            1160.84,
            1163.84,
            "Son el Atlético de Madrid y el líder, el FC Barcelona."
        ],
        "219": [
            1164.84,
            1166.84,
            "Va a lanzar Pedro León."
        ],
        "220": [
            1167.6,
            1169.6,
            "Joe Damoy Gómez, Emi Buendía."
        ],
        "221": [
            1170.6,
            1176.6,
            "Tres jugadores que han entrado en el partido en un getafe pero que no han cambiado en exceso el panorama negativo de los azulones."
        ],
        "222": [
            1177.6,
            1179.6,
            "La pelota suelta, Vergiri, que deja en la frontal, Sarabia con la zurda."
        ],
        "223": [
            1180.6,
            1185.6,
            "El balón que saca a una mano, Keylor Navas, que al final termina capturando la pelota."
        ],
        "224": [
            1186.6,
            1189.6,
            "Pues sí, estaba muy bien de reflejos ahí porque el balón viene de un rebote."
        ],
        "225": [
            1190.6,
            1195.6,
            "Se atira, le pega a Nacho y el balón tiene que rectificarse."
        ],
        "226": [
            1196.36,
            1198.36,
            "Ha estado muy bien de reflejos."
        ],
        "227": [
            1200.36,
            1206.36,
            "Isco, ya sabe Zidane cuál va a ser el último cambio en la fila del Real Madrid."
        ],
        "228": [
            1207.36,
            1209.36,
            "Es que sí, tenía claro los cambios."
        ],
        "229": [
            1210.36,
            1214.36,
            "Luka Albaz que vence, ¡el rebote! Buscando la escuadra, se va afuera."
        ],
        "230": [
            1215.36,
            1219.36,
            "Tenía claro los cambios ya que al comienzo de la segunda parte tenía calentando a Nacho, lo ha calentado Lucas y Gesei."
        ],
        "231": [
            1220.36,
            1221.36,
            "Esos son los tres cambios que ha realizado."
        ],
        "232": [
            1222.12,
            1229.12,
            "Gesei que recibe las últimas indicaciones, no de Zidane sino de Luis Llopis, preparador de porteros, del técnico francés."
        ],
        "233": [
            1230.12,
            1232.12,
            "Y veremos a quién cambia y a quién da descanso."
        ],
        "234": [
            1233.12,
            1237.12,
            "Pues seguro que es Benzema o no sé si Cristiano está muy cansado."
        ],
        "235": [
            1238.12,
            1240.12,
            "A lo mejor hasta le puede dar a Cristiano, pero si no será Benzema."
        ],
        "236": [
            1241.12,
            1244.12,
            "Si recuerdas José Antonio en el partido ante el Eibar, el último partido de liga,"
        ],
        "237": [
            1245.12,
            1250.12,
            "lo previsto era que Cristiano no jugara los últimos 20 minutos pero unas molestias le obligaron a Zidane a retirar a Gesei."
        ],
        "238": [
            1250.88,
            1256.88,
            "Vamos a ver si en esa línea es el portugués el que descansa."
        ],
        "239": [
            1257.88,
            1258.88,
            "Lo vamos a saber en breve."
        ],
        "240": [
            1259.88,
            1266.88,
            "Hombre, aunque el campo da muy buenas sensaciones, está muy bien, pero tiene que estar un poquito pesado por el agua que ha caído."
        ],
        "241": [
            1267.88,
            1270.88,
            "Y después del esfuerzo del Real Madrid el otro día, hoy están corriendo muy bien."
        ],
        "242": [
            1271.88,
            1277.88,
            "También los jugadores tienen que estar ya cargaditos algunos, como Benzema o como Cristiano."
        ],
        "243": [
            1278.64,
            1282.64,
            "Estefan buscó a Amoy Gómez, pero Varane vuelve a imponerse por zancada y por posición."
        ],
        "244": [
            1283.64,
            1287.64,
            "Luego otro de los cambios puede ser James Oisko, pero ellos no jugaron la semana pasada."
        ],
        "245": [
            1288.64,
            1296.64,
            "Pues la duda queda resuelta. Es Karim Benzema quien se marcha, se quedará Cristiano en búsqueda de conseguir un gol ante una de sus víctimas favoritas,"
        ],
        "246": [
            1297.64,
            1299.64,
            "de las víctimas preferidas del portugués, ahora de marcar en liga."
        ],
        "247": [
            1300.64,
            1305.64,
            "Abierto el marcador, es el segundo máximo goleador del Real Madrid con 22 tantos en liga."
        ],
        "248": [
            1306.4,
            1312.4,
            "Benzema que dentro de esa situación que vive ahora, en lo anímico o negativa para él,"
        ],
        "249": [
            1313.4,
            1320.4,
            "después de quedar fuera con la selección francesa, pues llevándose esa mínima consolación del tanto marcado en el día de hoy."
        ],
        "250": [
            1321.4,
            1327.4,
            "Tiene un entrenador que lo entiende perfectamente, que lo avala y que además es francés como él, sabe la situación que puede tener,"
        ],
        "251": [
            1328.4,
            1331.4,
            "porque sabe los comentarios que pueden haber por Francia."
        ],
        "252": [
            1331.4,
            1336.16,
            "Y bueno, eso para Benzema también es positivo, tener a un entrenador con esas características."
        ],
        "253": [
            1362.16,
            1369.16,
            "Y el marquete Cristiano, abrió Lukar Vázquez, Marcelo, Cristiano gana el primer palo, mete las manos Vicente Guaita"
        ],
        "254": [
            1370.16,
            1373.16,
            "y Juan Rodríguez que dirige el balón a Pedro León."
        ],
        "255": [
            1374.16,
            1381.16,
            "Pedro León y Toni Kroos, toca balón Toni Kroos y luego vuelve a tocar balón Pedro León, así que saque de banda a favor de los blancos."
        ],
        "256": [
            1382.16,
            1390.16,
            "Es Neyder que dice que es a su favor, pero yo creo que tocó, la quiso echar fuera Kroos, pero tocó en Pedro León."
        ],
        "257": [
            1390.92,
            1399.92,
            "El esfuerzo que también le pasa a Factura y a Toni Kroos, saca a Marcelo hacia el alemán, falta de Pedro León."
        ],
        "258": [
            1403.92,
            1411.92,
            "Un encuentro que tiene todavía muchos minutos por delante, esto quiere decir que ahora estamos en un momento del partido en el cual"
        ],
        "259": [
            1412.92,
            1414.92,
            "el Real Madrid se puede dar por satisfecho, veremos."
        ],
        "260": [
            1415.68,
            1422.68,
            "Sí, el Real Madrid ya tiene los tres puntos más o menos en su casillero y el Real Madrid tiene que mantener ahora la posición"
        ],
        "261": [
            1423.68,
            1432.68,
            "porque jugando normal va a crear aún ocasiones de gol y ya con el 0-3 tiene suficiente, pero además creará alguna ocasión más."
        ],
        "262": [
            1433.68,
            1439.68,
            "Y el Getafe, pues lógicamente el Getafe tiene que seguir trabajando, tiene que seguir intentando los jugadores ahora mismo"
        ],
        "263": [
            1440.44,
            1442.44,
            "convencer al entrenador nuevo que está en la banda."
        ],
        "264": [
            1443.44,
            1449.44,
            "Buena pelota de Marcelo para Isco, que sé que aguanta para no meterse fuera de juego, pero Isco acaba perdiendo el balón frente a Vigaray."
        ],
        "265": [
            1451.44,
            1461.44,
            "Vigaray, Juan Rodríguez, Emi Buendía, Emi jugando con Pablo Sarabia, se abre a la izquierda a Estefan, le busca a Sarabia, Estefan Sepović."
        ],
        "266": [
            1462.2,
            1471.2,
            "Yoda muy retrasado, no quiere doblar ahí al delantero. Estefan con Damian Suárez, pero el Real Madrid ya se ha ordenado atrás."
        ],
        "267": [
            1472.2,
            1479.2,
            "Muy Gómez, desestima el pase para Pablo Sarabia, busca por dentro, sin embargo la incorporación de Pedro León, el pase de Pedro León."
        ],
        "268": [
            1480.2,
            1482.2,
            "Tras tocar en varán, despeja Nacho."
        ],
        "269": [
            1483.2,
            1491.2,
            "Nacho no quiere saber nada de complicaciones ahí y hace muy bien, porque no veía a quién podía venir por detrás en el charlo de la primera partida."
        ],
        "270": [
            1492.2,
            1495.2,
            "Pero es un buen jugador, se ha quedado fuera y punto, jugada nueva."
        ],
        "271": [
            1496.2,
            1499.2,
            "Pedro León y Damian, Damian por bajo a nadie."
        ],
        "272": [
            1500.2,
            1503.2,
            "Una Lukar Vázquez, que es quien se lleva la pelota y el Real Madrid sale al contraataque."
        ],
        "273": [
            1504.2,
            1507.2,
            "Sí, arriba tiene a Luka Vázquez, que tiene el jersey que están frescos aún."
        ],
        "274": [
            1508.2,
            1513.2,
            "Cristiano, Lukas, Cristiano, Roba, Emi Buendía, ese balón que esperaba James."
        ],
        "275": [
            1514.2,
            1517.2,
            "Dejo atrás seis defensores el Real Madrid."
        ],
        "276": [
            1517.96,
            1523.96,
            "Hace con pocos efectivos, desvía Toni Kroos, Isco, mete la pierna, en falta Pedro León."
        ],
        "277": [
            1526.96,
            1529.96,
            "Pedro León que está jugando por dentro."
        ],
        "278": [
            1530.96,
            1534.96,
            "Sí, ahora está por dentro, es un jugador con mucha calidad."
        ],
        "279": [
            1535.96,
            1543.96,
            "El paso es que ya, pues, ahora mismo no saben cómo llegar al Real Madrid, porque el Real Madrid sigue manteniendo su línea defensiva tranquilamente."
        ],
        "280": [
            1544.72,
            1549.72,
            "Y no deja los huecos que quiera encontrar el Getafe."
        ],
        "281": [
            1550.72,
            1555.72,
            "Comete falta el jersey sobre Damian Suárez, luego aparta la pelota y el jersey."
        ],
        "282": [
            1556.72,
            1560.72,
            "Gesto que le sobraba y Roberto el árbitro le da un toque de atención."
        ],
        "283": [
            1561.72,
            1566.72,
            "Sí, le indica que no desplace el balón, ya que de haber querido ser más severo el colegiado, perfectamente le podría haber amonestado."
        ],
        "284": [
            1569.72,
            1572.72,
            "Emi Buendía, Yoda."
        ],
        "285": [
            1573.48,
            1576.48,
            "Yoda y Sarabia, Karim Yoda."
        ],
        "286": [
            1579.48,
            1582.48,
            "Balón que rebota en Yoda, llega hasta Pepe."
        ],
        "287": [
            1583.48,
            1587.48,
            "Pepe con jersey, Cristiano que creo estaba fuera de juego."
        ],
        "288": [
            1588.48,
            1594.48,
            "Sí, por eso la deja pasar. Él creía que estaba fuera de juego y ha visto que venía Luka Faje por detrás y la deja pasar."
        ],
        "289": [
            1595.48,
            1599.48,
            "La presión sobre Vigaray, sale bien de ella Vigaray jugando con Moig Gómez."
        ],
        "290": [
            1600.24,
            1604.24,
            "Moig Gómez ahora se mete en una tolladera frente a James."
        ],
        "291": [
            1605.24,
            1609.24,
            "Vigaray, jersey, reduce los espacios. Guaita."
        ],
        "292": [
            1613.24,
            1614.24,
            "Karim Yoda."
        ],
        "293": [
            1615.24,
            1616.24,
            "Sarabia."
        ],
        "294": [
            1617.24,
            1622.24,
            "Ahora el Getafe llega con efectivo, si puede generar peligro. Pablo Sarabia ha visto a Estefan, el balón."
        ],
        "295": [
            1623.24,
            1625.24,
            "Iba dirigido al balcánico Barán."
        ],
        "296": [
            1626.0,
            1628.0,
            "Sí, se ha cruzado muy bien Barán ahí."
        ],
        "297": [
            1629.0,
            1632.0,
            "Y ha cortado un posible jugada de peligro."
        ],
        "298": [
            1633.0,
            1639.0,
            "Porque bueno, pues ahora el Real Madrid también se va a cortar más en estos 15 minutos, 20 minutos que van a faltar."
        ],
        "299": [
            1642.0,
            1645.0,
            "Moig Gómez, Juan Rodríguez."
        ],
        "300": [
            1646.0,
            1649.0,
            "Pierde la pelota Emi Buendía, roba Toni Kroos."
        ],
        "301": [
            1649.0,
            1651.0,
            "Kroos, Cristiano y jersey, más James."
        ],
        "302": [
            1651.76,
            1655.76,
            "Esos son los efectivos del Real Madrid en el contraataque. Cristiano en el área con la zurda, el disparo."
        ],
        "303": [
            1656.76,
            1659.76,
            "Lo tapa en el último momento, lanzándose."
        ],
        "304": [
            1660.76,
            1664.76,
            "Va a tocar Vigaray. Da saque de puerta."
        ],
        "305": [
            1665.76,
            1673.76,
            "El efecto que me dio la jugada en vivo era que pegaba en Vigaray, pero parece ser que golpeó mal Cristiano Ronaldo."
        ],
        "306": [
            1674.76,
            1679.76,
            "El efecto parece que golpea mal y le pega casi con la espinilla."
        ],
        "307": [
            1680.52,
            1683.52,
            "Le ha dado un bote antes del golpeo."
        ],
        "308": [
            1684.52,
            1685.52,
            "Joda."
        ],
        "309": [
            1686.52,
            1690.52,
            "Quiere un gol el Getafe, quiere competir, quiere pelear hasta el último minuto."
        ],
        "310": [
            1691.52,
            1695.52,
            "Quiere sacar al menos buenas sensaciones, si no un buen resultado de este partido."
        ],
        "311": [
            1696.52,
            1707.52,
            "Pensando en todo lo que le viene por delante y el Real Madrid consiguiendo el objetivo que se había marcado de sumar tres puntos y meter presión a FC Barcelona y Atlético de Madrid."
        ],
        "312": [
            1708.28,
            1713.28,
            "Emi, buen día. Emi que saca el balón. La pelota dentro del área, cae Stefan."
        ],
        "313": [
            1714.28,
            1716.28,
            "Al final, Marcelo, Keylor y cesión."
        ],
        "314": [
            1717.28,
            1722.28,
            "Cesión de Marcelo a Keylor Navas en ese barullo con Stefan Sempovich en el suelo."
        ],
        "315": [
            1723.28,
            1730.28,
            "Yo creo que no quiere sacar el balón Marcelo. La pica porque hay gente en el suelo."
        ],
        "316": [
            1731.28,
            1736.28,
            "Y luego el portero que reacciona muy bien va a por el balón, pero yo creo que no quiere cederla. Vamos a verlo."
        ],
        "317": [
            1737.04,
            1742.04,
            "Y se produce el primer enredo. Marcelo levanta la pelota, Keylor va a por ella porque el balón va fuerte."
        ],
        "318": [
            1743.04,
            1750.04,
            "Exactamente. Yo creo que Marcelo no quiere ceder el balón, sino que la quiere sacar de ahí para que no tropiece con nadie."
        ],
        "319": [
            1751.04,
            1754.04,
            "Y entonces luego el otro que ve va a por ella."
        ],
        "320": [
            1755.04,
            1758.04,
            "Libre y directo. Pelota en la frontal del área pequeña."
        ],
        "321": [
            1758.8,
            1761.8,
            "Bueno, la verdad es que ahí todos deberían estar en la línea."
        ],
        "322": [
            1763.8,
            1765.8,
            "Ni portero ni nadie delante."
        ],
        "323": [
            1766.8,
            1772.8,
            "Lo que pasa es que el Getafe tiene que tocar la pelota, no puede tirar directamente."
        ],
        "324": [
            1773.8,
            1777.8,
            "Es Paolo Sarabia quien parece que va a golpear una vez que pise la pelota Stefan."
        ],
        "325": [
            1778.8,
            1782.8,
            "González que abierta a los jugadores del Real Madrid sobre la posición que tienen que guardar."
        ],
        "326": [
            1783.56,
            1794.56,
            "Y prácticamente tiene que tirar donde está Keylor, al lado de Keylor, porque está tan cerca que al no ser que el balón coja un ángulo y entre por la escuadra donde está Varane,"
        ],
        "327": [
            1795.56,
            1799.56,
            "pues es muy difícil, tiene que estar más por el suelo porque el balón no le va a dar tiempo a levantarse,"
        ],
        "328": [
            1800.56,
            1803.56,
            "sino que tendrá que golpearlo ahí mismo donde está tapando a Keylor."
        ],
        "329": [
            1804.56,
            1808.56,
            "Y ahí se ha metido Emi Buendía a obstaculizar al costarricense. Sarabia, sale Keylor."
        ],
        "330": [
            1809.32,
            1812.32,
            "La pelota para Sarabia, por abajo, el balón derriado, fuera córner."
        ],
        "331": [
            1813.32,
            1815.32,
            "Saque de esquina para el Getafe."
        ],
        "332": [
            1816.32,
            1817.32,
            "Rapidísimo, parecía un gato."
        ],
        "333": [
            1819.32,
            1826.32,
            "Ahí se escabulle de Emi Buendía, le bordea y luego sale a tapar el remate de Pablo Sarabia."
        ],
        "334": [
            1827.32,
            1833.32,
            "Aterido cerquita, su gol, el Getafe lanza al córner Pedro León, la pelota del murciano despejada por Cristiano."
        ],
        "335": [
            1834.08,
            1836.08,
            "Toca a Isco, Pepe."
        ],
        "336": [
            1838.08,
            1842.08,
            "Pepe que miraba hacia arriba pero no busca un balón largo, todo lo contrario, rasea para Lukar Vázquez."
        ],
        "337": [
            1843.08,
            1847.08,
            "Este sí desplaza el árbol para Cristiano. La calidad de Pablo Sarabia."
        ],
        "338": [
            1848.08,
            1850.08,
            "Ya lo ha hecho dos veces aquí en este lado."
        ],
        "339": [
            1852.08,
            1858.08,
            "Marcelo, que no consigue quitar el balón a Emi Buendía, lo protege muy bien ahí el jugador de la cantera del Getafe."
        ],
        "340": [
            1858.84,
            1861.84,
            "El golista, si no me equivoco, argentino de origen."
        ],
        "341": [
            1863.84,
            1867.84,
            "Balón de Keylor Navas, Isco, Carlos Vigaray."
        ],
        "342": [
            1868.84,
            1870.84,
            "Pues haya tenido su oportunidad el Getafe de meter el gol."
        ],
        "343": [
            1871.84,
            1877.84,
            "Ya más fácil, o sea, a la vez de fácil también difícil por la cercanía precisamente que estaba la portería."
        ],
        "344": [
            1878.84,
            1879.84,
            "Pero es que Keylor ha estado rapidísimo ahí."
        ],
        "345": [
            1881.84,
            1882.84,
            "Yoda."
        ],
        "346": [
            1883.6,
            1886.6,
            "Su centro, al que no llega Pedro León le cae a Emi."
        ],
        "347": [
            1887.6,
            1888.6,
            "El zurdazo fuera."
        ],
        "348": [
            1889.6,
            1893.6,
            "Era muy tentador, ¿no? Esa volea difícil pero imposible."
        ],
        "349": [
            1894.6,
            1899.6,
            "Pero bueno, es que estaba en la obligación prácticamente de intentarlo, ¿no?"
        ],
        "350": [
            1900.6,
            1903.6,
            "O sea, viene un balón franco ahí muerto y que cae."
        ],
        "351": [
            1904.6,
            1909.6,
            "Y es que estaba llamando, o sea, estaba diciendo chútame y por eso chutaron."
        ],
        "352": [
            1910.36,
            1912.36,
            "Con la pelota Marcelo."
        ],
        "353": [
            1913.36,
            1916.36,
            "Van pasando los minutos, estamos ya en el 32."
        ],
        "354": [
            1917.36,
            1925.36,
            "El Real Madrid que encontró la calma total con el 0-3 pero que no renuncia a seguir atacando porque los de arriba mantienen la ambición."
        ],
        "355": [
            1926.36,
            1928.36,
            "Luka Albázquez, Gesé y por supuesto Cristiano."
        ],
        "356": [
            1929.36,
            1933.36,
            "Gesé con James, James que ahí vamos a ver qué decide, lo que hace es buscar un centro."
        ],
        "357": [
            1934.36,
            1935.36,
            "Luka Albázquez."
        ],
        "358": [
            1936.36,
            1937.36,
            "Cae el centro."
        ],
        "359": [
            1938.12,
            1939.12,
            "Luka Albázquez."
        ],
        "360": [
            1940.12,
            1941.12,
            "Cae Luka Albázquez, no hay nada."
        ],
        "361": [
            1943.12,
            1946.12,
            "Abre los brazos protestando el jugador gallego."
        ],
        "362": [
            1948.12,
            1956.12,
            "En esas jugadas el árbitro no lo ve claro, el linier que también lo está mirando de frente tampoco le habrá hecho ninguna señal y entonces sigue el juego."
        ],
        "363": [
            1957.12,
            1959.12,
            "Caño de Pepe sobre Pedro León."
        ],
        "364": [
            1960.12,
            1965.12,
            "Pedro León que ha abierto el brazo y ha golpeado a Pepe, ha visto la cartulina."
        ],
        "365": [
            1968.12,
            1972.12,
            "También estaba creo que con cuatro amarillas en la cuenta Pedro León, se perdía ese primer partido."
        ],
        "366": [
            1973.12,
            1974.12,
            "Otro ha percibido en efecto."
        ],
        "367": [
            1978.12,
            1984.12,
            "El partido le está saliendo muy caro en muchos aspectos a Juan Eduardo Schneider y a Sujetafe."
        ],
        "368": [
            1985.12,
            1987.12,
            "Va a tener que darse de alta a él para el primer partido."
        ],
        "369": [
            1990.12,
            1994.12,
            "Va a tener que inventarse una línea defensiva."
        ],
        "370": [
            1994.88,
            2001.88,
            "Se puede confiar también en la recuperación de Velázquez, la de Cala creo que no porque el esguince me parece que ha sufrido."
        ],
        "371": [
            2002.88,
            2005.88,
            "Es relevante y veremos si puede recuperarse de aquí al final de temporada."
        ],
        "372": [
            2006.88,
            2009.88,
            "Juega James Cristiano, qué buen recorte con la zurda al disparo."
        ],
        "373": [
            2010.88,
            2013.88,
            "Pegó en el cuerpo de Vigaray."
        ],
        "374": [
            2014.88,
            2015.88,
            "Falta de cross sobre él."
        ],
        "375": [
            2016.64,
            2020.64,
            "Sigue intentándolo Cristiano Ronaldo pero hoy no está encontrado el marco rival."
        ],
        "376": [
            2021.64,
            2025.64,
            "Y ahí vemos cómo cross se lleva a balón y futbolista ambas cosas."
        ],
        "377": [
            2026.64,
            2029.64,
            "Y es que cuando un equipo está mal pues todos son problemas."
        ],
        "378": [
            2030.64,
            2033.64,
            "Ya tiene dos jugadores expulsados, los lesionados."
        ],
        "379": [
            2034.64,
            2037.64,
            "Y mira pues todo suma para lógicamente estar ahí abajo."
        ],
        "380": [
            2038.64,
            2041.64,
            "O sea va a tener que recomponer Juan, va a tener Schneider, va a tener que recomponer a Vigaray."
        ],
        "381": [
            2042.4,
            2044.4,
            "Va a tener que hablar tranquilamente con ellos."
        ],
        "382": [
            2045.4,
            2050.4,
            "Y sobre todo los jugadores se van a tener que mentalizar para lo que queda de temporada."
        ],
        "383": [
            2051.4,
            2054.4,
            "Pablo Sarabia, Pedro León, pelota para Pepe."
        ],
        "384": [
            2055.4,
            2057.4,
            "La segunda mitad de la temporada ha sido todo un drama para el Getafe."
        ],
        "385": [
            2058.4,
            2059.4,
            "Esos 12 partidos sin ganar."
        ],
        "386": [
            2060.4,
            2063.4,
            "Ese apagón de luces, 2 puntos, 2 empates de 36 puntos posibles."
        ],
        "387": [
            2064.4,
            2067.4,
            "El equipo que menos golea, la quinta peor defensa del campeonato."
        ],
        "388": [
            2068.16,
            2071.16,
            "Los problemas son múltiples y como decía José Antonio Camacho."
        ],
        "389": [
            2072.16,
            2076.16,
            "Pues no te preocupes, que si estás mal, tranquilo que te puede ir un poquito peor."
        ],
        "390": [
            2077.16,
            2081.16,
            "Y parece que es lo que le está pasando en forma de lesiones y sanciones ahora al Getafe."
        ],
        "391": [
            2082.16,
            2083.16,
            "Emi Buendía."
        ],
        "392": [
            2085.16,
            2087.16,
            "Ahí esperando el balón de vuelta Emi Buendía."
        ],
        "393": [
            2088.16,
            2089.16,
            "Le entrega la pelota a Moi Gómez."
        ],
        "394": [
            2090.16,
            2091.16,
            "Yoda."
        ],
        "395": [
            2092.16,
            2095.16,
            "Cada vez que se va a la mitad de la temporada, la pelota de la mitad."
        ],
        "396": [
            2095.92,
            2096.92,
            "Karim Yoda."
        ],
        "397": [
            2097.92,
            2101.92,
            "Karim Yoda le espera Luka Adbaz que le deja hacer ahí en el lateral del área."
        ],
        "398": [
            2102.92,
            2104.92,
            "Yoda con Juan Rodríguez, el disparo de Juan Rodríguez."
        ],
        "399": [
            2106.92,
            2109.92,
            "Le cuesta mucho al Getafe rematar con peligro."
        ],
        "400": [
            2110.92,
            2113.92,
            "Ya lo digo, llegar en esta segunda parte con el padre más relajado está llegando más."
        ],
        "401": [
            2114.92,
            2119.92,
            "Pero luego lógicamente hay que finalizar y ahí es donde están las diferencias entre los equipos."
        ],
        "402": [
            2122.92,
            2123.92,
            "Barán."
        ],
        "403": [
            2125.92,
            2126.92,
            "James."
        ],
        "404": [
            2127.92,
            2128.92,
            "Pepe."
        ],
        "405": [
            2129.92,
            2130.92,
            "Pepe Isco."
        ],
        "406": [
            2131.92,
            2133.92,
            "Isco con Toni Kroos."
        ],
        "407": [
            2134.92,
            2137.92,
            "Se mueve Nacho por el lado derecho pero Kroos miró al izquierdo."
        ],
        "408": [
            2138.92,
            2141.92,
            "Aplaudida en la intención de Kroos aunque la pelota se ha marchado fuera."
        ],
        "409": [
            2145.92,
            2146.92,
            "Va a jugar también Suárez."
        ],
        "410": [
            2150.92,
            2152.92,
            "Sarabia con Juan Rodríguez."
        ],
        "411": [
            2153.68,
            2160.68,
            "Sarabia que quizá por trabajo, detalles, intención haya sido de lo mejor del Getafe en lo que llamamos de partido."
        ],
        "412": [
            2161.68,
            2162.68,
            "Sí, cuando tiene el balón el equipo."
        ],
        "413": [
            2163.68,
            2167.68,
            "Sarabia juega muy bien y ha hecho aquí dos o tres controles extraordinarios."
        ],
        "414": [
            2170.68,
            2176.68,
            "Es un futbolista que cuando las cosas van mal siempre todo el mundo baja un poco más su nivel."
        ],
        "415": [
            2177.68,
            2178.68,
            "Pero es un futbolista de mucha calidad."
        ],
        "416": [
            2179.44,
            2183.44,
            "Isco que abre el campo después de haberle robado la pelota a Karim Yoda."
        ],
        "417": [
            2184.44,
            2185.44,
            "James en velocidad esperando que cuente con el Cristiano."
        ],
        "418": [
            2186.44,
            2187.44,
            "Cristiano le ve James en el área."
        ],
        "419": [
            2188.44,
            2189.44,
            "El pase de nuevo de James."
        ],
        "420": [
            2190.44,
            2191.44,
            "Pega en Vigaray."
        ],
        "421": [
            2193.44,
            2195.44,
            "Sale ahí a trompicones del regate, mi buen día."
        ],
        "422": [
            2196.44,
            2197.44,
            "Vigaray."
        ],
        "423": [
            2198.44,
            2199.44,
            "Vigaray con Moi Gómez."
        ],
        "424": [
            2201.44,
            2204.44,
            "Y Kroos que está haciendo un trabajo a destajo."
        ],
        "425": [
            2205.2,
            2210.2,
            "Porque está en la posición delante de los dos centrales pero viene a una banda, va a otra."
        ],
        "426": [
            2211.2,
            2216.2,
            "Siempre defensivamente cuando coge el balón intenta cambiarlo y físicamente se le ve muy bien."
        ],
        "427": [
            2219.2,
            2223.2,
            "Retornando a esa posición en la cual Casemiro parece que se ha hecho fuerte."
        ],
        "428": [
            2226.2,
            2227.2,
            "Y cumpliendo el futbolista alemán."
        ],
        "429": [
            2229.2,
            2230.2,
            "Pedro León."
        ],
        "430": [
            2230.96,
            2232.96,
            "Pedro León, una finta sobre Nacho."
        ],
        "431": [
            2233.96,
            2236.96,
            "Nacho que acaba quitándole la pelota al futbolista murciano."
        ],
        "432": [
            2237.96,
            2238.96,
            "Isco."
        ],
        "433": [
            2240.96,
            2241.96,
            "Pepe."
        ],
        "434": [
            2244.96,
            2245.96,
            "James."
        ],
        "435": [
            2246.96,
            2249.96,
            "James que al futbolista más próximo del getafe le tenía a 15 metros."
        ],
        "436": [
            2250.96,
            2251.96,
            "Muy cómodo ahí."
        ],
        "437": [
            2252.96,
            2253.96,
            "Sin ningún tipo de agobios."
        ],
        "438": [
            2254.96,
            2257.96,
            "Que se quiebra a un lado y ahí, mi buen día, le quita la pelota."
        ],
        "439": [
            2258.72,
            2262.72,
            "Se va bien, mi buen día, que también está mostrando desparpajo desde que entró en el terreno de juego."
        ],
        "440": [
            2263.72,
            2264.72,
            "Sí, ha hecho algo diferente."
        ],
        "441": [
            2265.72,
            2268.72,
            "Ha mostrado cositas diferentes a lo que estaba haciendo el getafe."
        ],
        "442": [
            2270.72,
            2273.72,
            "Ha dejado un manotazo el jugador del getafe, Moi Gómez, al girarse."
        ],
        "443": [
            2274.72,
            2275.72,
            "Sarabia."
        ],
        "444": [
            2276.72,
            2277.72,
            "Sarabia, espera Moi Gómez."
        ],
        "445": [
            2278.72,
            2280.72,
            "Sarabia busca el marco y logra un golazo."
        ],
        "446": [
            2281.72,
            2285.72,
            "El remate de Pablo Sarabia que en la línea de lo que antes comentábamos,"
        ],
        "447": [
            2286.48,
            2289.48,
            "pues Antonio Camacho, el jugador más entonado de los azulones."
        ],
        "448": [
            2290.48,
            2291.48,
            "1-3."
        ],
        "449": [
            2292.48,
            2293.48,
            "Y además ha metido un golazo."
        ],
        "450": [
            2294.48,
            2298.48,
            "Viene por la relajación también, que el Real Madrid ya está exponiendo un poco,"
        ],
        "451": [
            2299.48,
            2302.48,
            "pero desde luego para meter el gol hay que saber hacerlo."
        ],
        "452": [
            2303.48,
            2306.48,
            "Y bueno, ya había hecho aquí una demostración de su calidad en la banda"
        ],
        "453": [
            2307.48,
            2310.48,
            "con unos controles fantásticos y ahora ha metido todo un gol."
        ],
        "454": [
            2311.48,
            2312.48,
            "Todo un golazo."
        ],
        "455": [
            2313.24,
            2317.24,
            "Pues la reacción la de Zidane, muy en la línea de lo que estaba indicando José Antonio."
        ],
        "456": [
            2318.24,
            2320.24,
            "Animar a los suyos para que tratasen de subir un poco las revoluciones"
        ],
        "457": [
            2321.24,
            2323.24,
            "y que no dejasen ya morir lo que queda de partido"
        ],
        "458": [
            2324.24,
            2326.24,
            "y que llevasen a sufrir más de la cuenta en los últimos minutos."
        ],
        "459": [
            2327.24,
            2330.24,
            "Claro, y que el getafe ahora, aunque haya una diferencia,"
        ],
        "460": [
            2331.24,
            2333.24,
            "pues esto es como si le diera un poquito más de aire."
        ],
        "461": [
            2334.24,
            2336.24,
            "Va a tener su pequeña reacción, lógicamente."
        ],
        "462": [
            2337.24,
            2340.24,
            "Y oye, en el fútbol las reacciones hay que verlas."
        ],
        "463": [
            2341.0,
            2344.0,
            "Yoda se va, Yoda continúa, Yoda recorta, Yoda cae."
        ],
        "464": [
            2345.0,
            2346.0,
            "La frontal del área."
        ],
        "465": [
            2347.0,
            2350.0,
            "González, González, deja seguir la acción."
        ],
        "466": [
            2351.0,
            2352.0,
            "No hubo nada."
        ],
        "467": [
            2353.0,
            2357.0,
            "Cristiano, Cristiano Ronaldo se va a ir de Mi Buen Día,"
        ],
        "468": [
            2358.0,
            2359.0,
            "que ya no puede seguirle el enganche de la camiseta."
        ],
        "469": [
            2360.0,
            2361.0,
            "Sí, tarjeta, claro."
        ],
        "470": [
            2362.0,
            2363.0,
            "Falta Clara Mui Gómez."
        ],
        "471": [
            2365.0,
            2368.0,
            "Sí, lo que hemos hablado también bastante, de una área a otra,"
        ],
        "472": [
            2368.76,
            2369.76,
            "de una área a otra."
        ],
        "473": [
            2370.76,
            2372.76,
            "Acaba de terminar ahí la jugada en el área del Madrid"
        ],
        "474": [
            2373.76,
            2376.76,
            "y ya estaban prácticamente para llegar a la del getafe."
        ],
        "475": [
            2380.76,
            2383.76,
            "La amarilla para el futbolista del getafe,"
        ],
        "476": [
            2384.76,
            2388.76,
            "Cristiano Ronaldo, que no sé, por la forma en la que está viviendo la pelota,"
        ],
        "477": [
            2389.76,
            2390.76,
            "creo que va a buscar portería."
        ],
        "478": [
            2391.76,
            2392.76,
            "Porque no te extrae nada, es que el balón,"
        ],
        "479": [
            2393.76,
            2394.76,
            "yo le veo hacer cosas así como muy raras, va,"
        ],
        "480": [
            2395.76,
            2396.76,
            "se levanta y se cae de golpe,"
        ],
        "481": [
            2397.52,
            2400.52,
            "ya hemos visto todos los saques de esquina que han mandado al segundo palo."
        ],
        "482": [
            2401.52,
            2404.52,
            "Hombre, lo que sí es verdad es que es una distancia bastante considerable"
        ],
        "483": [
            2405.52,
            2406.52,
            "para el portero, ¿no?"
        ],
        "484": [
            2407.52,
            2410.52,
            "A no ser que, lógicamente, cuando llegue allí le haga un extraño muy grande."
        ],
        "485": [
            2411.52,
            2413.52,
            "Ahí va Cristiano, golpea el balón,"
        ],
        "486": [
            2414.52,
            2417.52,
            "que se va a la izquierda del marco y que defiende Huaita."
        ],
        "487": [
            2422.52,
            2424.52,
            "Menos de cinco para que llegue el término del partido."
        ],
        "488": [
            2425.52,
            2426.52,
            "Zidane, que sigue sin fiarse de nada"
        ],
        "489": [
            2427.52,
            2428.52,
            "y no para de dar órdenes."
        ],
        "490": [
            2429.52,
            2433.52,
            "Roberto no quiere en ningún momento que su equipo se acomode a pesar del 1-3."
        ],
        "491": [
            2434.52,
            2436.52,
            "De hecho, le estaba indicando a Gese que adelantase esa línea de presión,"
        ],
        "492": [
            2437.52,
            2439.52,
            "lo que ha hecho el Canario, que no dejase salir al getafe cómodo"
        ],
        "493": [
            2440.52,
            2441.52,
            "y estorbase en lo máximo posible."
        ],
        "494": [
            2442.52,
            2443.52,
            "Emi Buendía le persigue Gese."
        ],
        "495": [
            2444.52,
            2446.52,
            "Emi mete un balón hacia Damián Suárez."
        ],
        "496": [
            2447.52,
            2451.52,
            "Porque sabe el entrenador que son minutos que tienen su peligro,"
        ],
        "497": [
            2452.28,
            2456.28,
            "de la posible reacción que pudiera tener el getafe,"
        ],
        "498": [
            2457.28,
            2461.28,
            "por el gol que ha recibido, por la motivación y por esas cosas."
        ],
        "499": [
            2462.28,
            2464.28,
            "Y lo que quiere es que no tengan esa motivación,"
        ],
        "500": [
            2465.28,
            2467.28,
            "sino que se muera el partido, que lo mate el Real Madrid."
        ],
        "501": [
            2468.28,
            2470.28,
            "Vergini Juan Rodríguez se desmarca."
        ],
        "502": [
            2471.28,
            2472.28,
            "Estefan recibe ahí al jugador serbio."
        ],
        "503": [
            2473.28,
            2475.28,
            "Estefan se da la vuelta, mete el pase hacia Sarabia."
        ],
        "504": [
            2476.28,
            2480.28,
            "Corta Nacho. Isco se revuelve ahí, pisa el esférico del malagueño."
        ],
        "505": [
            2481.04,
            2482.04,
            "Continúa Isco."
        ],
        "506": [
            2483.04,
            2485.04,
            "Falta sobre el jugador del Real Madrid."
        ],
        "507": [
            2486.04,
            2487.04,
            "Zidane pidiendo toque, pidiendo que muevan el balón,"
        ],
        "508": [
            2488.04,
            2490.04,
            "que no es el momento de complicarse a sus jugadores."
        ],
        "509": [
            2491.04,
            2495.04,
            "Snyder que ahí tenía que contener a Damián Suárez."
        ],
        "510": [
            2496.04,
            2498.04,
            "Pero ahí reciben muy cómodos."
        ],
        "511": [
            2499.04,
            2501.04,
            "Ahí por ejemplo Ronaldo ha recibido muy cómodo,"
        ],
        "512": [
            2502.04,
            2505.04,
            "en tres líneas ha venido a recibir ahí, pero no va nadie a apretarle."
        ],
        "513": [
            2506.04,
            2509.04,
            "El Madrid si quiere tocar ahora, va a tener muchas posibilidades"
        ],
        "514": [
            2509.8,
            2511.8,
            "de tocar estos cuatro minutos que puede haber de partido."
        ],
        "515": [
            2512.8,
            2515.8,
            "Para este partido el Getafe al margen de las ausencias de Velázquez y de Cala,"
        ],
        "516": [
            2516.8,
            2519.8,
            "también tiene la ausencia de Medrán, jugador perteneciente al Real Madrid,"
        ],
        "517": [
            2520.8,
            2523.8,
            "cedido, no bien ha jugado por contrato, por cláusula,"
        ],
        "518": [
            2524.8,
            2526.8,
            "pero además cumplía ciclo, por lo tanto, ausente."
        ],
        "519": [
            2527.8,
            2528.8,
            "Pelota para James en el punto de penalti."
        ],
        "520": [
            2529.8,
            2531.8,
            "El regate con la zurda, el remate con la diestra."
        ],
        "521": [
            2532.8,
            2536.8,
            "Y el gol, el cuarto del Real Madrid con la sangre fría de James."
        ],
        "522": [
            2537.56,
            2541.56,
            "Y su pierna derecha también participa, también la utiliza para jugar."
        ],
        "523": [
            2542.56,
            2543.56,
            "1-4, perdón."
        ],
        "524": [
            2544.56,
            2546.56,
            "Es que la pierna derecha ahora lo ha hecho perfecto."
        ],
        "525": [
            2547.56,
            2550.56,
            "Ha esperado el balón en el sitio, la jugada ha sido muy bonita también,"
        ],
        "526": [
            2551.56,
            2552.56,
            "muy elaborada por el Real Madrid."
        ],
        "527": [
            2553.56,
            2555.56,
            "Ha esperado el balón, ha llegado y ha estado en el punto de penalti."
        ],
        "528": [
            2556.56,
            2558.56,
            "Cuando parece que le iba a pegar muy fuerte, lo único que ha hecho"
        ],
        "529": [
            2559.56,
            2560.56,
            "es buscar el hueco y meterle en el sitio."
        ],
        "530": [
            2561.32,
            2568.32,
            "Ahí lo vemos, ahora dribla y ve el hueco y la mete en su sitio despacito y colocada."
        ],
        "531": [
            2570.32,
            2573.32,
            "Otra vez esos tres goles de ventaja para el Real Madrid,"
        ],
        "532": [
            2574.32,
            2579.32,
            "el que tan fe que había ganado en ánimo después del bello tanto de Pablo Sarabia"
        ],
        "533": [
            2580.32,
            2582.32,
            "y lo que genera, entre otras cosas, este gol."
        ],
        "534": [
            2583.32,
            2586.32,
            "Roberto ya cierta desbandado en la grava del Coliseo Alfonso Pérez."
        ],
        "535": [
            2587.08,
            2592.08,
            "Espera ya el remate y efectivamente ya la gente da por imposible esa última reacción del Getafe."
        ],
        "536": [
            2593.08,
            2596.08,
            "Aprovecharán para salir, aunque ahora ya la lluvia ha desaparecido"
        ],
        "537": [
            2597.08,
            2599.08,
            "y no habrá tanto problema de tráfico como existía para entrar a este estadio."
        ],
        "538": [
            2600.08,
            2601.08,
            "Llega Pedro León, Keylor Navas."
        ],
        "539": [
            2604.08,
            2607.08,
            "El Real Madrid se va a situar en 75 puntos."
        ],
        "540": [
            2610.08,
            2613.08,
            "Arrancaba la jornada a cuatro puntos del líder FC Barcelona."
        ],
        "541": [
            2614.08,
            2616.08,
            "El FC Barcelona que juega ante el Valencia."
        ],
        "542": [
            2617.08,
            2621.08,
            "Cross, Nacho, fuera de juego."
        ],
        "543": [
            2624.08,
            2629.08,
            "Había arrancado muy rápido, pero sí pareció que estaba por delante de Karim Yoga."
        ],
        "544": [
            2633.08,
            2638.08,
            "Vemos a Hierba nos echa una mano, aunque casi le habilita en el lado contrario a Damián Suárez."
        ],
        "545": [
            2638.08,
            2640.08,
            "Sí, casi, casi. Yo no sé."
        ],
        "546": [
            2642.08,
            2644.08,
            "Último minuto. Vergini."
        ],
        "547": [
            2647.08,
            2649.08,
            "Juan Rodríguez, Vergini."
        ],
        "548": [
            2652.08,
            2656.08,
            "Vergini, Yoda. Yoda con Pedro León."
        ],
        "549": [
            2658.08,
            2662.08,
            "Ahí aguantó bien para darle ventaja en la arrancada a Pablo Sarabia."
        ],
        "550": [
            2662.08,
            2665.08,
            "Le ha enganchado Nacho. Hay falta y cartulina."
        ],
        "551": [
            2667.08,
            2670.08,
            "Amarilla para Nacho. Se iba bien Pablo Sarabia."
        ],
        "552": [
            2670.84,
            2676.84,
            "Pablo Sarabia formado en la cantina del Real Madrid."
        ],
        "553": [
            2680.84,
            2682.84,
            "Una buena falta para Pedro León."
        ],
        "554": [
            2684.84,
            2691.84,
            "Sí, puede buscar puerta, puede buscar un centro chut a la portería también."
        ],
        "555": [
            2691.84,
            2693.84,
            "La puede peinar cualquiera."
        ],
        "556": [
            2694.84,
            2698.84,
            "Sobre todo porque Pedro desde ahí tiene mucha calidad para pegarle la pelota."
        ],
        "557": [
            2700.84,
            2706.84,
            "Barrera de dos hombres. Pedro León que ya encana la pelota. El balón de Pedro León. Nacho."
        ],
        "558": [
            2707.84,
            2710.84,
            "Se ha quedado corta y Nacho estaba ahí pues ha despejado."
        ],
        "559": [
            2712.84,
            2716.84,
            "Karim Yoda. Dribla a Luka Albázquez. Se le va el balón."
        ],
        "560": [
            2720.84,
            2723.84,
            "Deja Luka Albázquez. Dos minutos añadido al colegiado."
        ],
        "561": [
            2724.84,
            2726.84,
            "Castellano, Leones, González, González."
        ],
        "562": [
            2727.84,
            2729.84,
            "El partido que llegará hasta el 47."
        ],
        "563": [
            2730.84,
            2732.84,
            "Varane."
        ],
        "564": [
            2734.84,
            2736.84,
            "Varane, Marcelo."
        ],
        "565": [
            2737.84,
            2739.84,
            "Marcelo y Kroos."
        ],
        "566": [
            2742.84,
            2749.84,
            "Luka Albázquez. Marcelo deja correr la pelota para James. Ahora James le entrega el balón al brasileño."
        ],
        "567": [
            2750.84,
            2755.84,
            "No quiere buscar el área a Marcelo sino que juega de nuevo con James. Buena pelota de James para Nacho."
        ],
        "568": [
            2756.6,
            2763.6,
            "Nacho que intentó el pase en corto para Isco pero un esfuerzo defensivo de Sarabia impidió que recibiera a Isco."
        ],
        "569": [
            2764.6,
            2770.6,
            "Pepe. Pepe y Kroos. Isco pide la pelota al espacio."
        ],
        "570": [
            2771.6,
            2773.6,
            "Gese, Gese que se lleva el balón. Gese que va a dejar para Cristiano."
        ],
        "571": [
            2774.6,
            2776.6,
            "Qué generosidad. Qué generosidad es Gese."
        ],
        "572": [
            2777.6,
            2782.6,
            "Marca el quinto el Real Madrid y Gese que creo que lícitamente podía acabar la jugada."
        ],
        "573": [
            2783.36,
            2787.36,
            "Lo que hace regalarle el gol a Cristiano que al final marca 1-5."
        ],
        "574": [
            2788.36,
            2796.36,
            "Y además menos mal porque yo iba a decir el comentario ahora mismo de bueno pues nos hemos ido con la noticia de que el Real Madrid iba a ganar 1-4 y Cristiano no metía gol."
        ],
        "575": [
            2797.36,
            2802.36,
            "Y bueno no ha sido de más que menos mal que no he dicho nada. Si no hubieran dicho ha visto."
        ],
        "576": [
            2803.36,
            2810.36,
            "Y mira pues yo creo que sí, Gese que le ha regalado el gol prácticamente a él porque podía haberlo acabado perfectamente."
        ],
        "577": [
            2811.12,
            2816.12,
            "Sin embargo pues es una cosa también lógica. El otro está luchando por ser el bota de oro."
        ],
        "578": [
            2817.12,
            2822.12,
            "Y un gol le va a venir pero que muy bien a Cristiano Ronaldo para esa clasificación."
        ],
        "579": [
            2823.12,
            2828.12,
            "20 goles en 12 partidos le ha hecho Cristiano Ronaldo al Getafe."
        ],
        "580": [
            2829.12,
            2833.12,
            "Final del encuentro acaba el partido en el coliseo Alfonso Pérez. 1-5."
        ]
    }
}