{
    "segments": {
        "0": [
            150.0,
            179.0,
            "There is the side, the left play for Lava, against Lava, in the field of Madrid, has in front of Luka Modric, who already replies behind the ball, to the left, receives Fran Ribery, comes Scarface, there comes Fran Fes, tries to leave Luka Modric, he's going to do it from the outside, he's going to put the center with the left, he's pumped, directly to the back of Navas, who lets go, the ball does not come out, control there, close to the face of Thiago, Thiago in front of Marcelo, delays for Robben, Robben wants to look for the shot to the front, he gets it, but very stuck, that's it, corner kick for Bayern on the first of the night."
        ],
        "1": [
            179.0,
            196.0,
            "Now he looks at Robben's help, we are seeing that the Madrid game system is 4-3-1-2, we are seeing Isco, who is in the individual mark, Xavi Alonso, we already saw that this ball recovery is due to Isco is fixing Xavi Alonso so that Bayern cannot handle the field from the center of the game."
        ],
        "2": [
            196.0,
            223.0,
            "Thiago Alcántara for the play, hand stopped, so the first of Bayern arrived, Arturo Vidal anticipated Nacho, who marks him again, this time there at the second post, the Chilean moves away, the Spanish comes over him, he comes bitten, he put Ramos, the head in the front of the girls, now the one against Real Madrid comes Modric, another of the arts that the Zidane team handles, he cut the extreme line in front of Isco, he put his head in the dispute, it is titanic, it seems in the last minutes, he put his head down, now Carvajal, Navas catches him, who now puts the game more calm."
        ],
        "3": [
            223.0,
            236.0,
            "Well, this I think is the signal of what the game is going to be a bit, they want to have the ball and it will be complicated, perhaps, that Real Madrid has a lot of it, but in the center of the field they are going to leave many gaps for the counterattack and Real Madrid should take advantage of it."
        ],
        "4": [
            236.0,
            249.0,
            "Especially because the approach of Madrid is to put four players, Casemiro, Kroos, Isco and Modric and Bayern only has three, Xavi Alonso, Thiago and Vidal, that superiority can give guarantees of counterattack to Madrid and touch of the ball as we are seeing now."
        ],
        "5": [
            249.0,
            251.0,
            "Marcelo complained of a blow to the side."
        ],
        "6": [
            251.0,
            252.0,
            "Yes, but it's okay."
        ],
        "7": [
            252.0,
            263.0,
            "He comes back again, Humes, Humes, the ball for Xavi Alonso, he delays for Botten, this Paranoia, the footballer, the goalkeeper who also handles the feet and also makes his team an 11 for 10 when he takes the ball from behind."
        ],
        "8": [
            263.0,
            264.0,
            "He is a goalkeeper who scores goals."
        ],
        "9": [
            264.0,
            270.0,
            "There Carvajal plays the ball, Carvajal for Ramos, Ramos for Casemiro, Casemiro between three, comes the pressure of Bayern in the middle of Real Madrid."
        ],
        "10": [
            271.0,
            274.0,
            "Ramos in the first, under pressure from Lewandowski, he released for Modric."
        ],
        "11": [
            274.0,
            283.0,
            "Modric holds the ball, Karim Benzema comes to play in the crossbar, to support, to look for the society, he does it now with Isco, Isco for Nacho, the pass of security of Real Madrid."
        ],
        "12": [
            283.0,
            290.0,
            "He tries now on the periphery to commit and lock Bayern in his area, Cristiano tries it in the individual game, the pair comes with Isco, he finally goes for the Malaga."
        ],
        "13": [
            290.0,
            294.0,
            "Isco between the lines, he goes to the area, Isco releases with the exterior and the foul of Arturo Vidal."
        ],
        "14": [
            294.0,
            299.0,
            "Foul of Arturo Vidal, the Chilean arrived late as he sees yellow."
        ],
        "15": [
            299.0,
            308.0,
            "Arturo Vidal, yellow, would lose the semifinal lead if Bayern passes and it is a dangerous foul in favor of Real Madrid."
        ],
        "16": [
            308.0,
            312.0,
            "Arturo Vidal is the player of Bayern who makes more fouls throughout the competition."
        ],
        "17": [
            313.0,
            319.0,
            "It seems to me a very clear foul, Isco had totally outdone him."
        ],
        "18": [
            319.0,
            331.0,
            "Arturo Vidal, as you say, makes many fouls and it is a mistake on his part in those mediocrities of the rival area."
        ],
        "19": [
            332.0,
            337.0,
            "However, they risk a lot because Arturo Vidal goes to the support leg of Isco."
        ],
        "20": [
            337.0,
            344.0,
            "If he goes to the support leg of Isco, he had the ball and the leg of the shot so far away, it can be a danger of red."
        ],
        "21": [
            344.0,
            345.0,
            "Be careful, the ball stopped."
        ],
        "22": [
            345.0,
            355.0,
            "Well, there is Cristiano Ronaldo, there is no Bale, there is also Toni Kroos to put a little touch to a finisher that can be in the front of the girl area or Ramos or Benzema himself."
        ],
        "23": [
            355.0,
            360.0,
            "Only one goal received by Bayern, a direct foul this season in the accumulation of all competitions."
        ],
        "24": [
            360.0,
            368.0,
            "As we said in the previous one, the challenge of Sergio Ramos and the challenge of Real Madrid against a team that closes the area very well with the anti-air batteries."
        ],
        "25": [
            370.0,
            377.0,
            "There is Manu Neuer. Cristiano to the red wall, the rejection goes directly to the Real Madrid."
        ],
        "26": [
            381.0,
            384.0,
            "It was a difficult foul for Cristiano from that side."
        ],
        "27": [
            385.0,
            389.0,
            "It's for a left-footed, so that it can be seen closing."
        ],
        "28": [
            389.0,
            391.0,
            "It's for Bale, if he had been on the field it would have been magnificent."
        ],
        "29": [
            391.0,
            398.0,
            "Or the Tomahawk that goes straight and with that dry foot falling to the stick further away from the position of the thrower."
        ],
        "30": [
            398.0,
            402.0,
            "It's a foul with such a populated barrier, although everyone knows that Cristiano is going to throw it."
        ],
        "31": [
            402.0,
            411.0,
            "If you have Bale, a left-footed thrower, you can always make the goalkeeper doubt and that step towards the short stick can help you in the type of blow that Cristiano raised."
        ],
        "32": [
            412.0,
            419.0,
            "Ball for Lava, there is the Austrian, he is going to face one of the best footballers in the line of rearguard of European football."
        ],
        "33": [
            419.0,
            424.0,
            "Arturo Vidal's ball, the change of front for Robben, the Chilean is now in the center of the field, he puts it to Robben."
        ],
        "34": [
            424.0,
            428.0,
            "Ball for Filip Llan, he takes his space now to the platform to put the center, he gets it in front of Marcelo."
        ],
        "35": [
            428.0,
            431.0,
            "The ball goes so far back that it goes directly to the dominions of Gimelz."
        ],
        "36": [
            431.0,
            436.0,
            "It's for Ribery, now in front of Luka Modric, he tries to protect the space, the Madrid does not look for the ball."
        ],
        "37": [
            436.0,
            441.0,
            "And yes, at least Bayern misses the pass, but at the moment, the maximum precision of the Tanchelotti team."
        ],
        "38": [
            441.0,
            449.0,
            "He puts it to Filip Llan, Vidal's ball, he finished off Lewandowski, the ball is very pinged, it will go directly to the back line, that goal kick."
        ],
        "39": [
            449.0,
            459.0,
            "The two central defenders of Madrid will have an important test, both Ramos and Nacho, also the laterals, because Bayern is the team of the competition that makes the most centers in the area."
        ],
        "40": [
            459.0,
            466.0,
            "We will see a center after another, it will also be important that Casemiro closes and makes a triangle with the two central defenders so that there is no option of finishing."
        ],
        "41": [
            467.0,
            469.0,
            "For now, the bench is Guas."
        ],
        "42": [
            469.0,
            475.0,
            "Both standing, both Zidane and Tanchelotti very attentive to the match, attentive, sure, Zidane, Lewandowski."
        ],
        "43": [
            475.0,
            481.0,
            "It was a relief that he did not play in the first leg, because this year he has scored 38 goals in 40 games."
        ],
        "44": [
            482.0,
            488.0,
            "Almost nothing, and above all what he gives too, because he is a footballer who even needs very little, he handles both legs."
        ],
        "45": [
            488.0,
            495.0,
            "He has great coordination, as we said in his day at Zlatan Ibrahimovic, a very complete athlete, because when he was little he did everything."
        ],
        "46": [
            495.0,
            500.0,
            "He was also forced by his father, the teacher, and they forced him to practice more sports in addition to football."
        ],
        "47": [
            500.0,
            502.0,
            "And from there, so much coordination that Lewandowski has."
        ],
        "48": [
            502.0,
            509.0,
            "Ribery, at the end Marcelo with his back, Robben, Arria and the shot goes to the side of the network."
        ],
        "49": [
            509.0,
            512.0,
            "Mother of my life, first warning from Bayern."
        ],
        "50": [
            512.0,
            521.0,
            "Superiority in the band, 2-1 against the side, entry of Alaba, there one of the midfielders, in theory Modric, by the disposition of Madrid, has to help Carvajal."
        ],
        "51": [
            521.0,
            526.0,
            "Because if not in that 2-1, if Casemiro leaves in the band, then the imbalance is inside."
        ],
        "52": [
            527.0,
            536.0,
            "Yes, the truth is that by the band is where he is entering, because Kroos is helping Marcelo, he is trying, and Modric to Carvajal."
        ],
        "53": [
            536.0,
            541.0,
            "And there I think it is costing them a lot to keep the center of the field and then go out to the bands."
        ],
        "54": [
            556.0,
            560.0,
            "That marks the line of circulation of the ball, which now loses Casemiro and recovers Ribery for Bayern."
        ],
        "55": [
            560.0,
            564.0,
            "Ball for Vidal, the two of Madrid collide, ball again for Xabi Alonso, first for Thiago."
        ],
        "56": [
            564.0,
            568.0,
            "With difficulties to get it out, with the speed he wanted to catch it against Real Madrid."
        ],
        "57": [
            568.0,
            573.0,
            "Ribery comes, it's practically a static game, ball to the right, in the field and in front for Philly Lamm."
        ],
        "58": [
            573.0,
            576.0,
            "Against Philly Lamm, part of the Bernabéu's audience begins to whistle."
        ],
        "59": [
            576.0,
            580.0,
            "Ball for Xabi Alonso, there it is, touching all the bars, another time you go for Arturo Vidal."
        ],
        "60": [
            581.0,
            586.0,
            "Retrasa the leather, comes to play Boateng, the change in diagonal, very high, band for Real Madrid."
        ],
        "61": [
            586.0,
            592.0,
            "From Bayern to Carlo Ancelotti, we are seeing a rigid team of 4-3-3, very clear."
        ],
        "62": [
            592.0,
            599.0,
            "The two players of the band, Robben and Ribery play one for one, the sides bend, inside they are always at different heights."
        ],
        "63": [
            599.0,
            607.0,
            "Both Thiago and Vidal, as Xabi Alonso, that tactical innovation, those continuous movements and the dynamism of Bayern to Guardiola, this one does not have it."
        ],
        "64": [
            608.0,
            613.0,
            "Marcelo comes, Marcelo in the inside, there comes Marcelo, the Brazilian, plays for Isco, he's going to take Philly Lamm."
        ],
        "65": [
            613.0,
            616.0,
            "They want one for one, the Malagasian, ball for Marcelo, the front that can try."
        ],
        "66": [
            616.0,
            620.0,
            "Marcelo makes a hole, plays for Isco, Isco wants to put the center, he's going to do it to the other post."
        ],
        "67": [
            620.0,
            626.0,
            "As he likes it too with the right, but it didn't come out, he rejected Bayern's defense, very high, to recover Robben, watch out that they go in the slalom."
        ],
        "68": [
            626.0,
            631.0,
            "Robben's ball for Ribery, the two speeders come, there is Ribery now in front of Carvajal, who already slows him down."
        ],
        "69": [
            631.0,
            637.0,
            "Metter changes the back now of Sergio Ramos, Lewandowski's ball, Lewandowski inside the area, hand to hand with Ramos."
        ],
        "70": [
            637.0,
            642.0,
            "Nacho comes to help, Lewandowski without options, the ball is held by the Polish, in front of Sergio Ramos, he runs."
        ],
        "71": [
            643.0,
            650.0,
            "When you are winning and Madrid at the moment in the tie goes up, there are too many situations of area and that is not good for the team that goes ahead."
        ],
        "72": [
            650.0,
            654.0,
            "Two Bayern runs, the problem of the first leg is that there was ..."
        ],
        "73": [
            654.0,
            661.0,
            "Watch out, first stick, Ramos flew in front of Arturo Vidal, and the referee had already raised the money."
        ],
        "74": [
            661.0,
            665.0,
            "There were several corners in favor of Bayern and in the fifth came Arturo Vidal's goal."
        ],
        "75": [
            665.0,
            667.0,
            "Yes, the truth is that ..."
        ],
        "76": [
            667.0,
            668.0,
            "Very fast."
        ],
        "77": [
            668.0,
            672.0,
            "Exactly, and always on that left side of Madrid's defense, the right of Bayern's attack."
        ],
        "78": [
            673.0,
            676.0,
            "Waten plays, Waten for Filip Landa, in front of Isco."
        ],
        "79": [
            676.0,
            680.0,
            "Again, it is the combination for Thiago, in the midfield as he likes, in the first leg he practically did not appear."
        ],
        "80": [
            680.0,
            684.0,
            "But it is decisive for Bayern, every time he is in that area of ​​three-quarters of the field, the hot area."
        ],
        "81": [
            684.0,
            688.0,
            "He comes in front now of Balava against Carvajal, ball for Ribery."
        ],
        "82": [
            688.0,
            692.0,
            "Ribery with Modri, he is going to look for the shot, he holds it, he hides it, the Frenchman plays for Balava."
        ],
        "83": [
            692.0,
            695.0,
            "The Austrian with the ball very passed, he is going to stay there between the two ropes."
        ],
        "84": [
            695.0,
            701.0,
            "He puts the ball, he comes to touch with the leg, Carvajal, does not let Bottega look, there is danger, he already threw Lewandowski there."
        ],
        "85": [
            701.0,
            705.0,
            "Ball to the back for Hümmels, one of the best central defenders of the Bundesliga."
        ],
        "86": [
            705.0,
            707.0,
            "Recovered for the cause, there are two changes."
        ],
        "87": [
            707.0,
            710.0,
            "In Bayern Lewandowski and Hümmels himself with respect to the first leg."
        ],
        "88": [
            710.0,
            712.0,
            "One in Real Madrid, Isco for Gareth Bale."
        ],
        "89": [
            712.0,
            716.0,
            "Ball in the dispute, Kevin Sala won it to Nacho and Lewandowski who claimed foul."
        ],
        "90": [
            716.0,
            719.0,
            "Recovers Vidal, plays for Thiago, again for Vidal."
        ],
        "91": [
            719.0,
            721.0,
            "Two for three that save with the ball to Bayern."
        ],
        "92": [
            721.0,
            723.0,
            "Touch for Filip Landa, almost at the peak of the lateral area now."
        ],
        "93": [
            723.0,
            726.0,
            "He puts the ball inside, he deceives everything, ball in the corridor for Robben."
        ],
        "94": [
            726.0,
            728.0,
            "Sake from corner, this is very Bayern."
        ],
        "95": [
            728.0,
            731.0,
            "Use the two corridors, lateral and also the central."
        ],
        "96": [
            731.0,
            736.0,
            "Touching game inside, very long possessions and then situations of superiority in the corridor."
        ],
        "97": [
            736.0,
            739.0,
            "There in the band is where Bayern seeks to do the numerical superiority."
        ],
        "98": [
            739.0,
            742.0,
            "And he gets it too, even not putting the center only for Lewandowski."
        ],
        "99": [
            742.0,
            745.0,
            "It's a shame for Bottega, for the Polish, the Polish can palm it."
        ],
        "100": [
            745.0,
            748.0,
            "He has Casemiro ahead, the Brazilian now closes it."
        ],
        "101": [
            748.0,
            751.0,
            "Ball to the front, he can shoot, Vidal, out!"
        ],
        "102": [
            751.0,
            757.0,
            "I see that Bayern has much clearer the game they want to do than Real Madrid."
        ],
        "103": [
            757.0,
            762.0,
            "Real Madrid is having a hard time without Bale having the bands well defensively."
        ],
        "104": [
            762.0,
            769.0,
            "Both Modric and Kropp want to try to help the laterals but they don't always arrive in time."
        ],
        "105": [
            769.0,
            772.0,
            "So there Bayern is creating a lot of danger."
        ],
        "106": [
            772.0,
            774.0,
            "We have seen a modification in the disposition."
        ],
        "107": [
            774.0,
            777.0,
            "Now Isco who started from a high vertex in a 4-4-3."
        ],
        "108": [
            778.0,
            781.0,
            "He was always behind the points, now he goes a little to the left."
        ],
        "109": [
            781.0,
            785.0,
            "And it is Modric who plays from the inside, on the right, midfielder of the band."
        ],
        "110": [
            785.0,
            792.0,
            "The distribution of spaces in the four of the middle of Madrid at the moment is not very fair, very refined."
        ],
        "111": [
            792.0,
            795.0,
            "They have some doubts, sometimes Casemiro, sometimes Modric."
        ],
        "112": [
            795.0,
            799.0,
            "Isco moves through the central areas, there Madrid has to polish."
        ],
        "113": [
            799.0,
            803.0,
            "We are always talking about the excellence of both teams and where they are going to be."
        ],
        "114": [
            804.0,
            807.0,
            "We are always talking about the excellence of both teams and where they are going to be."
        ],
        "115": [
            807.0,
            810.0,
            "As we say, a small detail, as it happened in the first leg."
        ],
        "116": [
            810.0,
            815.0,
            "Obviously the details are not forced by you or the rival."
        ],
        "117": [
            815.0,
            818.0,
            "In that case it was also seen in the first leg and can happen in the second leg."
        ],
        "118": [
            818.0,
            823.0,
            "As I was talking about, now Isco who goes to the right and Kropp, the one who opens as a midfielder of the band."
        ],
        "119": [
            823.0,
            825.0,
            "The pairing of Kropp with Philipp Lahm."
        ],
        "120": [
            825.0,
            829.0,
            "The ball is played, Toni Kropp comes, the perfect pass in German precision."
        ],
        "121": [
            829.0,
            833.0,
            "Isco runs with the ball, the ball that goes to Karim Benzema."
        ],
        "122": [
            833.0,
            836.0,
            "Karim Benzema against Gimens, Benzema holds the help of Carvajal."
        ],
        "123": [
            836.0,
            838.0,
            "Ribery comes out, plays again for Modric."
        ],
        "124": [
            838.0,
            840.0,
            "The control in front of Thiago to save his mark."
        ],
        "125": [
            840.0,
            844.0,
            "Benzema's ball went very long, but in the end in front of Xabi Alonso he makes him vanity with the ball."
        ],
        "126": [
            844.0,
            847.0,
            "Real Madrid-Zaralbaier, Casemiro plays, ball for Marcelo."
        ],
        "127": [
            847.0,
            851.0,
            "Marcelo wants to get in the center, Cristiano wants to turn around but he messes with the ball."
        ],
        "128": [
            851.0,
            854.0,
            "He saves it in any case for Madrid, what a pass from Marcelo in front of Lahm."
        ],
        "129": [
            854.0,
            857.0,
            "He's going to win the area, what a corner, now Madrid responds."
        ],
        "130": [
            858.0,
            861.0,
            "The last four goals scored by Bayern are after the center of the area."
        ],
        "131": [
            861.0,
            865.0,
            "Bayern at the moment do not define as well as in other facets of the game."
        ],
        "132": [
            866.0,
            868.0,
            "Penalty in the corner, it is directed to him."
        ],
        "133": [
            868.0,
            873.0,
            "Toni Kropp, Elguera who is a safe to put practically half a goal pass."
        ],
        "134": [
            873.0,
            878.0,
            "Yes, many times we talk about Sergio Ramos, how well he heads it, but also we have to talk many times about Kropp,"
        ],
        "135": [
            878.0,
            881.0,
            "of the passes so good that he does from the corner to a stop."
        ],
        "136": [
            881.0,
            885.0,
            "He knows it because Elguera also entered there looking for that kind of ball."
        ],
        "137": [
            885.0,
            890.0,
            "He puts it in, Toni Kropp, Nacho jumped, in the end there were four Bayern footballers on that wall."
        ],
        "138": [
            890.0,
            893.0,
            "The ball that is lost, Benzema protects, ball for Madrid."
        ],
        "139": [
            893.0,
            897.0,
            "As we said in the preview, not a single goal fit by Bayern in the corner."
        ],
        "140": [
            897.0,
            901.0,
            "At the moment Bayern is strong, Madrid's strength against Bayern's strength."
        ],
        "141": [
            902.0,
            904.0,
            "Benzema leaves, the ball for Carvajal."
        ],
        "142": [
            905.0,
            911.0,
            "Urquido also halfway between Real Madrid's quarry and Bundesliga with Bayern Leverkusen."
        ],
        "143": [
            911.0,
            917.0,
            "It is not easy to play in that league, high pace, high intensity, very open matches."
        ],
        "144": [
            917.0,
            920.0,
            "Benzema plays now, ball that Robben recovers from above, helping back."
        ],
        "145": [
            920.0,
            924.0,
            "The clear from Himmels, he does not want problems, the low that Semiros, he slumbers to the Martíaco bar,"
        ],
        "146": [
            924.0,
            925.0,
            "it is a 4-2."
        ],
        "147": [
            925.0,
            928.0,
            "The ball for Robben, Keylor Navas comes out."
        ],
        "148": [
            929.0,
            934.0,
            "Keylor was very attentive, it was a very important occasion for Bayern and Keylor has been very good."
        ],
        "149": [
            934.0,
            938.0,
            "The applause of the Bernabéu is taken away, which is also important for the Tico."
        ],
        "150": [
            938.0,
            942.0,
            "As we said, Susana, Elguera, Marcos, half a second, not even half a second,"
        ],
        "151": [
            943.0,
            946.0,
            "a centimeter more or a centimeter less can change the tie."
        ],
        "152": [
            947.0,
            952.0,
            "There is Ribery, now he leaves with a lot of agility from Modric, with tremendous softness."
        ],
        "153": [
            952.0,
            956.0,
            "The Frenchman is in a hurry, but Modric also recovers, he delays the ball there for Carvajal."
        ],
        "154": [
            956.0,
            958.0,
            "Carvajal clears, Ribery hits, ball for Navas."
        ],
        "155": [
            959.0,
            960.0,
            "What quality from Ribery, what a shot."
        ],
        "156": [
            960.0,
            966.0,
            "Then very good defensive help from Madrid, there are three players against the Frenchman, but what a shot."
        ],
        "157": [
            966.0,
            967.0,
            "It's easy, it's easy."
        ],
        "158": [
            968.0,
            969.0,
            "He has done a magnificent play."
        ],
        "159": [
            969.0,
            973.0,
            "Then he didn't find any support, they were all very far away, nobody expected that quality"
        ],
        "160": [
            973.0,
            976.0,
            "because he has done a magnificent play."
        ],
        "161": [
            976.0,
            979.0,
            "The ball is played, there is Robben, Robben comes to touch but he recovers the control."
        ],
        "162": [
            979.0,
            983.0,
            "Toni Kroos, always harassed by a Bayern footballer, they are all very high."
        ],
        "163": [
            984.0,
            987.0,
            "It's a 10-10 practically in every situation."
        ],
        "164": [
            988.0,
            990.0,
            "In different areas of the field they move like cranes."
        ],
        "165": [
            990.0,
            996.0,
            "And there we see the action repeated, beautiful, in the race, in driving with the outside of Fran Ribery."
        ],
        "166": [
            996.0,
            1001.0,
            "He has been two and a half seasons very tired because of the injuries, but now he is back in shape."
        ],
        "167": [
            1001.0,
            1004.0,
            "Although the first leg was quite disappointing."
        ],
        "168": [
            1004.0,
            1007.0,
            "Alaba, Alaba in front of Carvajal."
        ],
        "169": [
            1007.0,
            1012.0,
            "Alaba is going to make the race now, he has to make the pulse, but in the end he holds on."
        ],
        "170": [
            1012.0,
            1015.0,
            "The Austrian himself against Carvajal, one of the best wingers also in Europe."
        ],
        "171": [
            1015.0,
            1018.0,
            "He recovers the ball, Benzema avoids it to come out as it is to Francesc."
        ],
        "172": [
            1018.0,
            1021.0,
            "Uy, the ball that he throws to Giumes, but from the ground he recovers."
        ],
        "173": [
            1021.0,
            1024.0,
            "Arturo Vidal plays the ball, King Arturo comes to make the change of front for Filip Lange."
        ],
        "174": [
            1024.0,
            1027.0,
            "He kills it with his chest, he accommodates it well, he is going to play for Robben in the first leg."
        ],
        "175": [
            1027.0,
            1030.0,
            "There he now has an advantage at the Valle, but Madrid is already dark there with Kroos and Marcelo."
        ],
        "176": [
            1030.0,
            1033.0,
            "Two for two, Robben inside, plays for Thiago."
        ],
        "177": [
            1033.0,
            1036.0,
            "Thiago touches the ball to Alaba."
        ],
        "178": [
            1037.0,
            1041.0,
            "He tries to find the wall now, the two against two, at the moment he returned the ball to Ribery."
        ],
        "179": [
            1041.0,
            1046.0,
            "Harassed by Modric, he recovers the team of Zinedine Zidane, who is still on the run."
        ],
        "180": [
            1047.0,
            1050.0,
            "Yes, yes, both he and Ancelotti are expecting."
        ],
        "181": [
            1067.0,
            1072.0,
            "There is already a distribution of kisses for the warm-up of the Bayern footballers, Susana."
        ],
        "182": [
            1072.0,
            1078.0,
            "Yes, I imagine that Ancelotti is going to move the whole bench in this first part so that they warm up."
        ],
        "183": [
            1102.0,
            1105.0,
            "Ribery plays, Ribery against Carvajal, he puts the ball up for Lewandowski."
        ],
        "184": [
            1105.0,
            1107.0,
            "Good anticipation from Nacho."
        ],
        "185": [
            1108.0,
            1113.0,
            "You have to be very vigilant with this player, you have to be vigilant at all times."
        ],
        "186": [
            1113.0,
            1116.0,
            "And the truth is that Nacho has been wonderful, anticipated perfectly."
        ],
        "187": [
            1116.0,
            1120.0,
            "Above all, the important thing is that Lewandowski does not beat you in the back."
        ],
        "188": [
            1120.0,
            1125.0,
            "Any ball that receives from the backs to the arch of Keylor Navas, the defense is fixed."
        ],
        "189": [
            1125.0,
            1128.0,
            "And it is the midfielder who has to go to two for one ahead."
        ],
        "190": [
            1128.0,
            1133.0,
            "The worrying thing is to look for these situations like Nacho's, to anticipate and to beat you in the back."
        ],
        "191": [
            1133.0,
            1136.0,
            "When Lewandowski is going to face the goal, there is real danger."
        ],
        "192": [
            1136.0,
            1139.0,
            "Douglas Costa, Racinha and Kimmich are there."
        ],
        "193": [
            1139.0,
            1150.0,
            "There are footballers, especially Douglas Costa, whose injury has also come at the most inopportune time for Bayern."
        ],
        "194": [
            1150.0,
            1155.0,
            "In one of the seasons, the ex-footballer of Shakhtar, the Brazilian, has already had several spectacular seasons."
        ],
        "195": [
            1155.0,
            1157.0,
            "Rivery plays the ball, Rivery again for Thiago."
        ],
        "196": [
            1157.0,
            1160.0,
            "Thiago, what a good trick for Lava. Lava in front of Nacho."
        ],
        "197": [
            1160.0,
            1164.0,
            "He closes it, now Modric comes, Carvajal is the one who closes Nacho's position now."
        ],
        "198": [
            1164.0,
            1168.0,
            "They are going to permute the central position on the right and right-back position again."
        ],
        "199": [
            1168.0,
            1170.0,
            "He plays the ball to Jimmels, Jimmels for Thiago."
        ],
        "200": [
            1170.0,
            1174.0,
            "Thiago steps and drags as he likes to make the change now to Philly Land, gaining the advantage now."
        ],
        "201": [
            1174.0,
            1176.0,
            "Where does Jaisco go to that area of ​​the pitch?"
        ],
        "202": [
            1176.0,
            1178.0,
            "Ball for Robben, he's going to make the diagonal."
        ],
        "203": [
            1178.0,
            1180.0,
            "Robben holds on, has Thiago."
        ],
        "204": [
            1180.0,
            1182.0,
            "4 of Madrid closing the central area."
        ],
        "205": [
            1182.0,
            1184.0,
            "Rivery comes, he can peek into the area."
        ],
        "206": [
            1184.0,
            1186.0,
            "He does it finally to put the center to the side."
        ],
        "207": [
            1186.0,
            1189.0,
            "Lava, Lava who goes directly very past."
        ],
        "208": [
            1189.0,
            1191.0,
            "From side to side, he's going to put it now to Adam."
        ],
        "209": [
            1191.0,
            1193.0,
            "A footballer from Madrid comes to play and is left dead."
        ],
        "210": [
            1193.0,
            1195.0,
            "Lava appears, Lava again."
        ],
        "211": [
            1195.0,
            1199.0,
            "He puts Arturo Vidal in the forehead to see who takes it out or who puts it."
        ],
        "212": [
            1199.0,
            1201.0,
            "In the end he tries from behind."
        ],
        "213": [
            1201.0,
            1203.0,
            "Xabi Alonso himself recovers the position."
        ],
        "214": [
            1203.0,
            1204.0,
            "Bayern continues the attack now."
        ],
        "215": [
            1204.0,
            1207.0,
            "Madrid is cornered, cuts the ball that was turned, the ball does not come out."
        ],
        "216": [
            1207.0,
            1209.0,
            "Finally for Modric, he recovers the Croatian."
        ],
        "217": [
            1209.0,
            1211.0,
            "He turns to the right, Cristiano Serres."
        ],
        "218": [
            1211.0,
            1213.0,
            "He doesn't get there from the ground."
        ],
        "219": [
            1213.0,
            1215.0,
            "Arturo Vidal recovers the ball."
        ],
        "220": [
            1215.0,
            1219.0,
            "Remember that he swam at 7 o'clock just before the warm-up."
        ],
        "221": [
            1219.0,
            1222.0,
            "After the warm-up and he's going to swim also in the break."
        ],
        "222": [
            1222.0,
            1225.0,
            "Madrid has a little anxiety in the counterattack exit."
        ],
        "223": [
            1225.0,
            1230.0,
            "Sometimes the passes are too hasty when you see that there are situations of superiority."
        ],
        "224": [
            1230.0,
            1234.0,
            "Madrid has to be calmer for the counterattack and more closed a defender."
        ],
        "225": [
            1234.0,
            1236.0,
            "Bayern is picking up the pace of playing,"
        ],
        "226": [
            1236.0,
            1239.0,
            "even though this pass has been quite bad from Boateng."
        ],
        "227": [
            1239.0,
            1242.0,
            "Yes, looking at the forest with the trees."
        ],
        "228": [
            1242.0,
            1243.0,
            "Yes."
        ],
        "229": [
            1243.0,
            1246.0,
            "It's fair to know that the battle is long-term and throughout the game,"
        ],
        "230": [
            1246.0,
            1253.0,
            "but you also have your time in certain situations to breathe and play as you please."
        ],
        "231": [
            1253.0,
            1256.0,
            "Yes, I think the approach of the two teams is quite clear."
        ],
        "232": [
            1256.0,
            1260.0,
            "Real Madrid with Isco above all in the middle and they in the back,"
        ],
        "233": [
            1260.0,
            1262.0,
            "both with Robben and with Ribery."
        ],
        "234": [
            1262.0,
            1265.0,
            "I think both teams are clear about it."
        ],
        "235": [
            1265.0,
            1268.0,
            "As you say, there is a lot of quality and we'll see who can."
        ],
        "236": [
            1268.0,
            1270.0,
            "So far Bayern are playing a great game."
        ],
        "237": [
            1270.0,
            1273.0,
            "Boateng is playing the ball again."
        ],
        "238": [
            1273.0,
            1277.0,
            "Cristiano is looking at the boots after the last slip."
        ],
        "239": [
            1277.0,
            1283.0,
            "That's what we said, the last hose was coming just before the game started."
        ],
        "240": [
            1283.0,
            1288.0,
            "After the warm-up, even still with that carpet on the central circle with the Champions logo,"
        ],
        "241": [
            1288.0,
            1289.0,
            "which was getting wet."
        ],
        "242": [
            1289.0,
            1294.0,
            "And at the moment it seems that they are losing support, not only Cristiano but also some footballer."
        ],
        "243": [
            1294.0,
            1296.0,
            "We have also seen Levantos in some action."
        ],
        "244": [
            1296.0,
            1298.0,
            "Arturo Vidal, ball for Thiago."
        ],
        "245": [
            1298.0,
            1300.0,
            "Bayern Munich are playing in the central circle."
        ],
        "246": [
            1300.0,
            1302.0,
            "He puts the cross with the wing-back, now Ribery gets in the way,"
        ],
        "247": [
            1302.0,
            1305.0,
            "but not quite because the ball comes to Lava."
        ],
        "248": [
            1305.0,
            1307.0,
            "Lava now to Carvajal."
        ],
        "249": [
            1307.0,
            1308.0,
            "Good help from Casemiro."
        ],
        "250": [
            1308.0,
            1311.0,
            "Casemiro tries to get it out, he does it close to the wire."
        ],
        "251": [
            1311.0,
            1314.0,
            "The ball that goes to Cristiano, close to the post."
        ],
        "252": [
            1314.0,
            1316.0,
            "Cristiano tries to get away, he looks for the wall with Benzema to get away."
        ],
        "253": [
            1316.0,
            1317.0,
            "The brilliant attack."
        ],
        "254": [
            1317.0,
            1319.0,
            "He plays for Isco, who hides it in front of Arturo Vidal, who has yellow."
        ],
        "255": [
            1319.0,
            1320.0,
            "He touches for Marcelo."
        ],
        "256": [
            1320.0,
            1321.0,
            "He attacks Madrid."
        ],
        "257": [
            1321.0,
            1325.0,
            "Some applause also begins in Bernabéu now when they see that their team has possession."
        ],
        "258": [
            1325.0,
            1327.0,
            "He plays for Ramos, he sends it to Madrid."
        ],
        "259": [
            1327.0,
            1328.0,
            "Ball for Navas."
        ],
        "260": [
            1328.0,
            1331.0,
            "The pressure after the loss is a strength of Bayern."
        ],
        "261": [
            1331.0,
            1335.0,
            "Madrid have to be calm to have the ball, to accumulate passes,"
        ],
        "262": [
            1335.0,
            1339.0,
            "also to wear Bayern out in defence, chasing the ball."
        ],
        "263": [
            1339.0,
            1341.0,
            "Ball again between Thiago and Carvajal."
        ],
        "264": [
            1341.0,
            1344.0,
            "Isco wins there, Arturo Vidal."
        ],
        "265": [
            1344.0,
            1347.0,
            "The support also comes as a pivot now from Casemiro."
        ],
        "266": [
            1347.0,
            1350.0,
            "He plays for the belt now of the field, Real Madrid try it."
        ],
        "267": [
            1350.0,
            1353.0,
            "Toni Kroos puts the pass there for Benzema and he has broken two lines in one pass."
        ],
        "268": [
            1353.0,
            1355.0,
            "Benzema will try to block Aguatem, Alham helps him."
        ],
        "269": [
            1355.0,
            1357.0,
            "Hummels is on the penalty spot."
        ],
        "270": [
            1357.0,
            1360.0,
            "He tries now, what a good tackle he leaves for Marcelo."
        ],
        "271": [
            1360.0,
            1362.0,
            "The rejection falls to the Brazilian himself."
        ],
        "272": [
            1362.0,
            1364.0,
            "He tries to control it."
        ],
        "273": [
            1364.0,
            1366.0,
            "He will put it in the middle, almost as if it were a foul."
        ],
        "274": [
            1366.0,
            1372.0,
            "Benzema stings the ball, as they did in the Allianz Arena, but this time he didn't."
        ],
        "275": [
            1372.0,
            1373.0,
            "He didn't touch Neuer or Larguero."
        ],
        "276": [
            1373.0,
            1375.0,
            "A goal for Bayern."
        ],
        "277": [
            1375.0,
            1381.0,
            "It's difficult to give them chances, especially as a team, because they defend quite well."
        ],
        "278": [
            1381.0,
            1383.0,
            "Both Robben and Ribery help a lot."
        ],
        "279": [
            1383.0,
            1387.0,
            "But when you do it and you score, they have a lot of problems in defense."
        ],
        "280": [
            1387.0,
            1392.0,
            "We saw it in the two goals Real Madrid scored there and we just saw it in this center by Marcelo."
        ],
        "281": [
            1392.0,
            1394.0,
            "And how many more could it be, Iván?"
        ],
        "282": [
            1394.0,
            1397.0,
            "Yes, the truth is that they escaped a little."
        ],
        "283": [
            1397.0,
            1399.0,
            "But there were five spectacular goals from Neuer."
        ],
        "284": [
            1399.0,
            1401.0,
            "Neuer was impressive."
        ],
        "285": [
            1401.0,
            1402.0,
            "Incredible."
        ],
        "286": [
            1402.0,
            1405.0,
            "Neuer is probably the best goalkeeper in the world."
        ],
        "287": [
            1405.0,
            1410.0,
            "He has a special talent, especially because he also plays very unprotected."
        ],
        "288": [
            1410.0,
            1414.0,
            "It's not a very defensive team and Neuer always has difficulties there."
        ],
        "289": [
            1414.0,
            1417.0,
            "A ball that finally reaches the goal."
        ],
        "290": [
            1417.0,
            1419.0,
            "A footballer goes to the rejection directly to the side."
        ],
        "291": [
            1419.0,
            1421.0,
            "It's a ball for Bayern."
        ],
        "292": [
            1421.0,
            1423.0,
            "He goes to press up to Real Madrid."
        ],
        "293": [
            1423.0,
            1426.0,
            "All the footballers are right now in the middle of the field."
        ],
        "294": [
            1426.0,
            1428.0,
            "Bayern Munich."
        ],
        "295": [
            1428.0,
            1431.0,
            "Keylor Navas out of the area, very close to the balcony."
        ],
        "296": [
            1431.0,
            1435.0,
            "To press the exit in the wing, practically in the corner flag of Philly Lamm."
        ],
        "297": [
            1435.0,
            1438.0,
            "24, we enter the 25th game."
        ],
        "298": [
            1440.0,
            1442.0,
            "At the moment, the two exchange blows."
        ],
        "299": [
            1442.0,
            1445.0,
            "Although Bayern seems to have, as is logical, more initiative."
        ],
        "300": [
            1445.0,
            1447.0,
            "1-2 in the tie."
        ],
        "301": [
            1447.0,
            1449.0,
            "In favor of Real Madrid in the game."
        ],
        "302": [
            1449.0,
            1450.0,
            "And now Robben starts."
        ],
        "303": [
            1450.0,
            1451.0,
            "Sergio Ramos comes to cross."
        ],
        "304": [
            1451.0,
            1453.0,
            "He avoids that he leaves, but at the end he comes from the position."
        ],
        "305": [
            1453.0,
            1454.0,
            "He regains control."
        ],
        "306": [
            1454.0,
            1455.0,
            "Bayern."
        ],
        "307": [
            1455.0,
            1456.0,
            "Saby Alonso comes."
        ],
        "308": [
            1456.0,
            1457.0,
            "Ball for Rivieri inside, playing as a midfielder."
        ],
        "309": [
            1457.0,
            1459.0,
            "Arturo Vidal appears."
        ],
        "310": [
            1459.0,
            1462.0,
            "He comes to the front of the area and he's going to put the ball there."
        ],
        "311": [
            1462.0,
            1463.0,
            "Alaba."
        ],
        "312": [
            1463.0,
            1464.0,
            "Alaba is going to hang the ball."
        ],
        "313": [
            1464.0,
            1465.0,
            "He does it with precision."
        ],
        "314": [
            1465.0,
            1468.0,
            "He shoots ahead of the penalty spot where Casemiro clears."
        ],
        "315": [
            1468.0,
            1471.0,
            "That position of Casemiro is fundamental in front of the centers."
        ],
        "316": [
            1471.0,
            1474.0,
            "Always a center midfielder who protects the centrals."
        ],
        "317": [
            1474.0,
            1477.0,
            "It is important today that Marcelo and Carvajal close the back of the centrals."
        ],
        "318": [
            1477.0,
            1480.0,
            "Because Bayern takes everything to a center from the side."
        ],
        "319": [
            1480.0,
            1483.0,
            "Yes, Real Madrid does not defend badly."
        ],
        "320": [
            1483.0,
            1486.0,
            "The centrals, the laterals, they do not defend it badly."
        ],
        "321": [
            1486.0,
            1489.0,
            "What happens is that they arrive with a lot of people."
        ],
        "322": [
            1489.0,
            1493.0,
            "And that, when you defend it and clear it, you have to try to take that ball as soon as possible."
        ],
        "323": [
            1493.0,
            1496.0,
            "Make that counterattack because you can do a lot of damage."
        ],
        "324": [
            1497.0,
            1498.0,
            "We said Neuer's numbers."
        ],
        "325": [
            1498.0,
            1503.0,
            "Neuer in an intensive and well-protected team would have scandalous numbers."
        ],
        "326": [
            1503.0,
            1505.0,
            "Yes, because they catch him like now."
        ],
        "327": [
            1505.0,
            1507.0,
            "Practically with the defense, the naked."
        ],
        "328": [
            1507.0,
            1508.0,
            "Karim Benzema comes there."
        ],
        "329": [
            1508.0,
            1509.0,
            "Ball for Cristiano."
        ],
        "330": [
            1509.0,
            1510.0,
            "Cristiano between four."
        ],
        "331": [
            1510.0,
            1511.0,
            "He saves possession."
        ],
        "332": [
            1511.0,
            1512.0,
            "The ball for Carvajal."
        ],
        "333": [
            1512.0,
            1513.0,
            "Carvajal is shown."
        ],
        "334": [
            1513.0,
            1516.0,
            "What a winning hand from Manu Neuer."
        ],
        "335": [
            1516.0,
            1518.0,
            "What a corner kick."
        ],
        "336": [
            1518.0,
            1521.0,
            "What a hand from Manu Neuer."
        ],
        "337": [
            1521.0,
            1524.0,
            "He does not give it to the goalkeeper, but that's Korn."
        ],
        "338": [
            1524.0,
            1526.0,
            "He has lit up the whole Bernabéu."
        ],
        "339": [
            1526.0,
            1527.0,
            "He has seen it clearly."
        ],
        "340": [
            1527.0,
            1532.0,
            "It's a parry to the shot with a lot of intention from Dani Carvajal, looking for the other stick."
        ],
        "341": [
            1532.0,
            1534.0,
            "How he arrives with both hands."
        ],
        "342": [
            1534.0,
            1536.0,
            "How he attacks."
        ],
        "343": [
            1536.0,
            1538.0,
            "Well, do you remember the first leg?"
        ],
        "344": [
            1538.0,
            1544.0,
            "When he took that hand against his foot, with tension, to Cristiano's shot, practically a penalty."
        ],
        "345": [
            1544.0,
            1547.0,
            "He is a great goalkeeper, but above all he has personality."
        ],
        "346": [
            1547.0,
            1551.0,
            "And I really like that a goalkeeper, who is the one who sees the whole game from behind, is so leader."
        ],
        "347": [
            1552.0,
            1555.0,
            "Marcelo with Boateng."
        ],
        "348": [
            1555.0,
            1557.0,
            "Corner kick for Madrid."
        ],
        "349": [
            1559.0,
            1562.0,
            "Marcelo gives Boateng the hand."
        ],
        "350": [
            1562.0,
            1564.0,
            "This is the play."
        ],
        "351": [
            1564.0,
            1570.0,
            "What a good perspective to see what Neuer has just saved for Bayern."
        ],
        "352": [
            1570.0,
            1572.0,
            "The goalkeepers decide."
        ],
        "353": [
            1572.0,
            1575.0,
            "He goes with his right hand and accompanies with his left."
        ],
        "354": [
            1575.0,
            1580.0,
            "For Neuer, Carvajal has to take advantage of the fact that Ribery, as in the first leg, is not going down to defend."
        ],
        "355": [
            1580.0,
            1588.0,
            "And how well Boateng arrives, practically scratching the ball at Marcelo's feet."
        ],
        "356": [
            1588.0,
            1590.0,
            "Toni Kroos puts it, very close."
        ],
        "357": [
            1590.0,
            1595.0,
            "Oh my God, there were several footballers flying, including Ramos, who complains with his arms open."
        ],
        "358": [
            1595.0,
            1597.0,
            "He's going to put the center again from the right side."
        ],
        "359": [
            1597.0,
            1599.0,
            "Now Luka Modric, delay for Carvajal."
        ],
        "360": [
            1599.0,
            1601.0,
            "Carvajal comes to touch."
        ],
        "361": [
            1601.0,
            1608.0,
            "The two footballers are in the Carvajal's driving, leaving with the ball controlled against Ribery."
        ],
        "362": [
            1608.0,
            1612.0,
            "I think Carvajal has realized that if he lost that ball, it was a counterattack."
        ],
        "363": [
            1612.0,
            1613.0,
            "For them it's terrible."
        ],
        "364": [
            1613.0,
            1614.0,
            "So he's thrown it all over."
        ],
        "365": [
            1614.0,
            1616.0,
            "I think he could have missed it in the end."
        ],
        "366": [
            1616.0,
            1619.0,
            "For me, the feeling is that it's Carvajal's fault."
        ],
        "367": [
            1619.0,
            1620.0,
            "For me too."
        ],
        "368": [
            1620.0,
            1622.0,
            "Because it's what Ivan says."
        ],
        "369": [
            1622.0,
            1626.0,
            "There comes a time when he realizes that he's bouncing a player."
        ],
        "370": [
            1626.0,
            1627.0,
            "He sees that he's behind him."
        ],
        "371": [
            1627.0,
            1630.0,
            "And if he loses the ball, it's a clear goal situation and he has to face it."
        ],
        "372": [
            1630.0,
            1631.0,
            "Let's go to Carvajal's play."
        ],
        "373": [
            1631.0,
            1633.0,
            "Oh, Neuer's rejection."
        ],
        "374": [
            1633.0,
            1635.0,
            "Neuer, who saves it from the goal."
        ],
        "375": [
            1635.0,
            1638.0,
            "Under the post, Boateng, Sergio Ramos' shot."
        ],
        "376": [
            1638.0,
            1640.0,
            "Too soon for Ramos."
        ],
        "377": [
            1640.0,
            1642.0,
            "The ball to the right, here comes Philly Lann."
        ],
        "378": [
            1642.0,
            1644.0,
            "Lann in front of Robben."
        ],
        "379": [
            1644.0,
            1646.0,
            "There's Toni Kroos in front too."
        ],
        "380": [
            1646.0,
            1647.0,
            "Real Madrid's rebound."
        ],
        "381": [
            1647.0,
            1648.0,
            "Bayern's attack."
        ],
        "382": [
            1648.0,
            1649.0,
            "It's going to be a power play."
        ],
        "383": [
            1649.0,
            1650.0,
            "We said it in the preview."
        ],
        "384": [
            1650.0,
            1653.0,
            "They're two bombers face to face, Marcos."
        ],
        "385": [
            1653.0,
            1654.0,
            "A good game."
        ],
        "386": [
            1654.0,
            1655.0,
            "We're going from area to area."
        ],
        "387": [
            1655.0,
            1656.0,
            "Total."
        ],
        "388": [
            1656.0,
            1660.0,
            "Yes, but Real Madrid's counterattack with that Carvajal shot has given a lot to Real Madrid."
        ],
        "389": [
            1660.0,
            1664.0,
            "Real Madrid have kept their distance and kept Bayern."
        ],
        "390": [
            1664.0,
            1667.0,
            "I think Neuer has failed in that clear."
        ],
        "391": [
            1667.0,
            1669.0,
            "Tiago Alcantara comes to the corner."
        ],
        "392": [
            1669.0,
            1670.0,
            "Lewandowski is in front."
        ],
        "393": [
            1670.0,
            1672.0,
            "He's going to look for the penalty spot."
        ],
        "394": [
            1672.0,
            1674.0,
            "He's going to get away from the first post."
        ],
        "395": [
            1674.0,
            1675.0,
            "Lewandowski gets close and shoots."
        ],
        "396": [
            1675.0,
            1676.0,
            "There's no one."
        ],
        "397": [
            1676.0,
            1677.0,
            "Alaba appears."
        ],
        "398": [
            1677.0,
            1678.0,
            "He's going to get the ball back."
        ],
        "399": [
            1678.0,
            1679.0,
            "Now the Austrians in front of Toni Kroos."
        ],
        "400": [
            1679.0,
            1680.0,
            "He shoots for Neuer."
        ],
        "401": [
            1680.0,
            1681.0,
            "Look where the goalkeeper is playing."
        ],
        "402": [
            1681.0,
            1682.0,
            "Now to Alemán."
        ],
        "403": [
            1682.0,
            1683.0,
            "He shoots for Xabi Alonso."
        ],
        "404": [
            1683.0,
            1684.0,
            "Xabi Alonso is going to get the ball in the middle."
        ],
        "405": [
            1684.0,
            1687.0,
            "They're cutting it short for the arrival of Anadir Ribery."
        ],
        "406": [
            1687.0,
            1688.0,
            "He's playing from behind."
        ],
        "407": [
            1688.0,
            1689.0,
            "He shoots for Arturo Vidal."
        ],
        "408": [
            1689.0,
            1690.0,
            "There's a good pass for Alaba."
        ],
        "409": [
            1690.0,
            1691.0,
            "Alaba is left sleeping."
        ],
        "410": [
            1691.0,
            1692.0,
            "Ribery."
        ],
        "411": [
            1692.0,
            1695.0,
            "Ribery in front of Casemiro, who shoots the ball into his body."
        ],
        "412": [
            1695.0,
            1696.0,
            "He's won the ball."
        ],
        "413": [
            1696.0,
            1697.0,
            "He's going to play it against Madrid."
        ],
        "414": [
            1697.0,
            1698.0,
            "Isco comes to the goalpost."
        ],
        "415": [
            1698.0,
            1699.0,
            "It's a 3-3."
        ],
        "416": [
            1699.0,
            1700.0,
            "Arturo Vidal is also on the bench."
        ],
        "417": [
            1700.0,
            1701.0,
            "Ramos is trying to get the ball back."
        ],
        "418": [
            1701.0,
            1702.0,
            "It's going to be Cristiano."
        ],
        "419": [
            1702.0,
            1703.0,
            "Cristiano Benzema comes to the front."
        ],
        "420": [
            1703.0,
            1704.0,
            "He's asking for it."
        ],
        "421": [
            1704.0,
            1705.0,
            "Isco is going to get it."
        ],
        "422": [
            1705.0,
            1706.0,
            "The ball is going."
        ],
        "423": [
            1706.0,
            1707.0,
            "He's looking for Modric."
        ],
        "424": [
            1707.0,
            1708.0,
            "In the middle of Cristiano."
        ],
        "425": [
            1708.0,
            1709.0,
            "He's stopping the Croatian from going out."
        ],
        "426": [
            1709.0,
            1710.0,
            "Hummels is in front."
        ],
        "427": [
            1710.0,
            1711.0,
            "He's going to make it a one-on-one."
        ],
        "428": [
            1711.0,
            1712.0,
            "He's also doing well."
        ],
        "429": [
            1713.0,
            1714.0,
            "Vidal to the corner."
        ],
        "430": [
            1714.0,
            1715.0,
            "These are the kind of plays Real Madrid have to have, which can be very dangerous, and it's"
        ],
        "431": [
            1715.0,
            1716.0,
            "a shame because I think Isco didn't miss the pass, but they gave him very few options,"
        ],
        "432": [
            1716.0,
            1717.0,
            "both Benzema and Cristiano."
        ],
        "433": [
            1717.0,
            1718.0,
            "But, well, that's what Real Madrid have to do."
        ],
        "434": [
            1718.0,
            1719.0,
            "You have to see, however, Ribery's slow returns."
        ],
        "435": [
            1719.0,
            1720.0,
            "He goes down and walks."
        ],
        "436": [
            1720.0,
            1721.0,
            "Penalty."
        ],
        "437": [
            1721.0,
            1722.0,
            "Cristiano Benzema's shot."
        ],
        "438": [
            1722.0,
            1723.0,
            "He's looking for a free-kick."
        ],
        "439": [
            1723.0,
            1724.0,
            "Isco is on the bench."
        ],
        "440": [
            1724.0,
            1725.0,
            "Cristiano Benzema is taking it."
        ],
        "441": [
            1725.0,
            1726.0,
            "Isco's shot."
        ],
        "442": [
            1726.0,
            1727.0,
            "But he's going to be able to pass it."
        ],
        "443": [
            1727.0,
            1728.0,
            "Penalty."
        ],
        "444": [
            1728.0,
            1729.0,
            "Isco is on the bench."
        ],
        "445": [
            1729.0,
            1730.0,
            "He's looking for a free-kick."
        ],
        "446": [
            1730.0,
            1731.0,
            "But he's going to be able to pass it."
        ],
        "447": [
            1731.0,
            1736.5,
            "pocas opciones tanto Benzema como Cristiano, pero bueno esto es lo que tiene que hacer el Real Madrid"
        ],
        "448": [
            1736.5,
            1740.64,
            "hay que fijarse no obstante los retornos tan lentos de River y baja caminando"
        ],
        "449": [
            1740.64,
            1744.84,
            "pelota que va a poner ahí Toni Kroos marcando los pasos como le gusta al alemán"
        ],
        "450": [
            1747.92,
            1755.6,
            "el silencio en el Bernabéu, el murmullo previo, la pone al final despeja la pelota de nuevo Robben"
        ],
        "451": [
            1755.6,
            1760.48,
            "el cuero que va para Lewandowski, Lewandowski para Riveri, Riveri cruza la frontera de los dos"
        ],
        "452": [
            1760.48,
            1764.32,
            "campos ahora la transición va para el otro lado madre mía que descontrol y estamos todavía en"
        ],
        "453": [
            1764.32,
            1769.2,
            "la primera media hora de juego, balón de Casemiro contra River y es falta del brasileño pita Víctor"
        ],
        "454": [
            1769.2,
            1780.8,
            "Casay, parece que hace algún tipo de indicación como de cambio no? ese comentario que decía de"
        ],
        "455": [
            1780.8,
            1786.52,
            "baja caminando quizás se deba a que River y no está parece muy enfadado y parece pedir el cambio"
        ],
        "456": [
            1786.52,
            1788.96,
            "sí pero eso que esté tan enfadado no sé"
        ],
        "457": [
            1788.96,
            1795.44,
            "quizás por la tardanza en el cambio pero lo está pidiendo de una forma obviamente no se sabe si es el gesto inequívoco"
        ],
        "458": [
            1795.44,
            1802.16,
            "el Guerra de cambio pero también puede ser otro tipo de señal, la pone Xabi Alonso, mete la bota Karim Benzema"
        ],
        "459": [
            1802.16,
            1808.8,
            "directamente a saque de esquina, no? sí que Douglas Costa se ha quitado el peto parece y puede salir"
        ],
        "460": [
            1808.8,
            1814.64,
            "sí, podría salir Douglas Costa pero la jugada está invalidada, lo pone Müller ahora, vamos a ver"
        ],
        "461": [
            1814.64,
            1823.16,
            "si sale... esta es la anterior que saca Boateng prácticamente debajo del larguero como si fueron"
        ],
        "462": [
            1823.16,
            1829.64,
            "córner protegiendo ese palo y otra de las acciones por cierto actualizamos marcadores"
        ],
        "463": [
            1829.64,
            1835.68,
            "ya saben que luego el mejor resumen el mejor resumen de este del Leicester Atlético de Madrid"
        ],
        "464": [
            1835.68,
            1841.08,
            "también del desenlace de ese partido de cuartos pero se adelanta, lo digo por si bajáis un poquito el volumen"
        ],
        "465": [
            1841.8,
            1847.28,
            "se adelanta Saúl para el Atlético de Madrid así que el Leicester cero Atlético de Madrid uno"
        ],
        "466": [
            1847.28,
            1853.68,
            "aquí juega la pelota y para Benzema a punto de ganar la pelota había rechazado el francés el despeje de Hummels"
        ],
        "467": [
            1853.68,
            1860.4,
            "Hummels es el central que mejor salida de balón tiene el fallo es impropio y abrir al portero si"
        ],
        "468": [
            1860.4,
            1864.92,
            "la pelota va para adentro es gol porque el portero al abrirle una línea de pase no tenía posibilidad"
        ],
        "469": [
            1864.92,
            1871.0,
            "ninguna de intervenir. Pero muchas veces no es solo el que aunque tengas un buen pase juegas bien, si no te dan"
        ],
        "470": [
            1871.0,
            1878.08,
            "emociones los compañeros es difícil dar un buen pase. Es lo que ha pasado. El pasador vive de los movimientos a su alrededor"
        ],
        "471": [
            1878.08,
            1882.96,
            "el que tiene la cabeza arriba que ve los movimientos de los compañeros si estos abre líneas de pase"
        ],
        "472": [
            1882.96,
            1888.16,
            "para él es muy sencillo. Pelota otra vez por dentro para Madrid, ahí va Benzema buscando el escondite"
        ],
        "473": [
            1888.16,
            1894.0,
            "el balón muy pasado le cogió subiendo a Cristiano y la pelota subía todavía aún más. Llegó a tocar el portugués"
        ],
        "474": [
            1894.0,
            1898.44,
            "lo justo para que mantenga la posesión en el Real Madrid. Bonus otro ataque, círculo central Nacho"
        ],
        "475": [
            1898.44,
            1904.12,
            "Nacho jugando para Carvajal, Carvajal buscando ahí al final le tapó perfecta la línea de pase"
        ],
        "476": [
            1904.12,
            1909.56,
            "ahora Alaba toca River y River y para Tiago parece que River y sigue corriendo ahora con absoluta"
        ],
        "477": [
            1909.56,
            1914.4,
            "normalidad. Lo que comentábamos cuando ha mandado a calentar los tres primeros jugadores a Ancelotti"
        ],
        "478": [
            1914.4,
            1918.44,
            "que iba moviendo el banquillo antes la primera parte para que no estén parados pero de River y"
        ],
        "479": [
            1918.44,
            1925.32,
            "debe ser una queja una queja por la falta de Casemiro. Pelota de Keylor Navas, balón para el Real Madrid"
        ],
        "480": [
            1925.32,
            1930.52,
            "le recuerda la libertad en el global como ven hay dos o uno para el Real Madrid. Partido trampa como son"
        ],
        "481": [
            1930.52,
            1938.16,
            "todos ya de aquí hasta el final en el sólo puede quedar uno. Errores y aciertos estamos en la hora"
        ],
        "482": [
            1938.16,
            1943.8,
            "decisiva para los dos equipos. El Bayern buscando otra semifinal más la orilla en las últimas"
        ],
        "483": [
            1943.8,
            1950.72,
            "temporadas. El Madrid también consiguiendo llegar a semifinales más temporadas todavía de forma"
        ],
        "484": [
            1950.72,
            1955.68,
            "consecutiva incluso ganando títulos como la décima y la undécima y ante el reto de repetir"
        ],
        "485": [
            1955.68,
            1961.84,
            "champions algo que nadie ha conseguido hasta ahora desde que se llama así y cambió el formato de la"
        ],
        "486": [
            1961.84,
            1968.72,
            "competición. El vigente campeón contra el gigante alemán juega la pelota ahí está Toni Kroos, Kroos"
        ],
        "487": [
            1968.72,
            1972.2,
            "para Marcelo, Marcelo para Isco devuelve otra vez para Marcelo velocidad de balón del Real Madrid"
        ],
        "488": [
            1972.2,
            1976.16,
            "no para Kroos otra vez para Marcelo y está atrás para Casemiro comprometida la pelota recupera"
        ],
        "489": [
            1976.16,
            1982.12,
            "Lewandowski, Lewandowski y Ancara quiere marcharse cierra ya Toni Kroos ayuda Casemiro vaya paliza"
        ],
        "490": [
            1982.12,
            1986.32,
            "contra Thiago de momento es de los que más está corriendo creo que lleva cuatro kilómetros y"
        ],
        "491": [
            1986.32,
            1991.24,
            "medio ya en lo que va de partido juega la pelota para Marcelo, Marcelo delante de Boateng ya replica"
        ],
        "492": [
            1991.24,
            1995.96,
            "también Xabi Alonso balón ahí a la frontal aparece Cristiano, Cristiano puede chutar, Cristiano"
        ],
        "493": [
            1995.96,
            2002.08,
            "vaga, Cristiano hacia afuera pisa la pelota juega para Marcelo, Marcelo la doma, mete el balón"
        ],
        "494": [
            2002.2,
            2005.84,
            "Cristiano de cabeza, madre mía qué golpes se ha llevado con Hummels"
        ],
        "495": [
            2007.72,
            2011.04,
            "pelota arriba para Lewandowski, corto Ramos sin extremis"
        ],
        "496": [
            2013.32,
            2015.16,
            "vamos a ver Cristiano que se levanta"
        ],
        "497": [
            2016.68,
            2022.36,
            "coge levemente el choque ha sido duro, sí porque le coge el Guerra una vez que ya había rematado"
        ],
        "498": [
            2022.36,
            2025.8,
            "sí la verdad que luego chocan los dos para mí no es penalti"
        ],
        "499": [
            2025.8,
            2032.96,
            "pero que recupera Benzema, le roba la cartera juega para Carvajal, Kroos arriba"
        ],
        "500": [
            2034.12,
            2040.24,
            "chutó el alemán puso el interior pero la rosca se fue elevada saca Yamano Noyer aquí no hay"
        ],
        "501": [
            2040.24,
            2045.04,
            "respiro no hay descanso juega la pelota Robben, Robben para Lewandowski tiene a la izquierda"
        ],
        "502": [
            2045.04,
            2049.36,
            "la ribery completamente solo la espalda ahora de Carvajal que le cuesta replicar ahora ya lo"
        ],
        "503": [
            2049.36,
            2054.96,
            "consigue el retorno estaba Casemiro despejó Marcelo balón para el Valle, aplaude Zidane le gusta más"
        ],
        "504": [
            2054.96,
            2059.28,
            "esta versión que está viendo del Real Madrid, el Madrid está teniendo ocasiones de gol está llegando"
        ],
        "505": [
            2059.28,
            2065.6,
            "a zona de rechazo y en segunda jugada ganando balones, ahí Kroos se llenó de balón, balón arriba cuerpo atrás"
        ],
        "506": [
            2065.6,
            2071.68,
            "ojo que la pone a Lava directamente por encima del tejado de la portería, saque de puerta"
        ],
        "507": [
            2071.68,
            2077.44,
            "es otra de las opciones que tiene el Real Madrid, ellos como saben que de centros desde la banda"
        ],
        "508": [
            2077.44,
            2083.72,
            "les cuesta mucho que no les hagan gol o que les rematen desde fuera al área tienes una gran opción"
        ],
        "509": [
            2083.72,
            2088.28,
            "porque casi nunca dejan ganar, esta es la penúltima jugada la última como decíamos a Carvajal le costaba"
        ],
        "510": [
            2088.28,
            2092.24,
            "retornar porque es que estaba prácticamente en la línea de fondo metiéndose pase atrás a Benzema"
        ],
        "511": [
            2092.24,
            2097.28,
            "y para llegar tenía 90 metros todavía hacia su posición natural por eso le hacía la cobertura"
        ],
        "512": [
            2097.28,
            2103.6,
            "Casemiro tan importante ese tipo de relevos de atenciones de solidaridad entre los jugadores"
        ],
        "513": [
            2103.6,
            2108.56,
            "dentro de un equipo como decía Gullit cuando un equipo le cambia son jugadores como un buen"
        ],
        "514": [
            2108.56,
            2114.28,
            "reloj, de cambio es una pieza así que funcionando pero ya no es igual, los automatismos es claro"
        ],
        "515": [
            2114.28,
            2118.8,
            "que con las modificaciones por eso también tiene mucho mérito las rotaciones de cambios"
        ],
        "516": [
            2118.8,
            2124.16,
            "completos de equipo es muy difícil salir a jugar con 11 nuevos cada tres días, eso decía el gran"
        ],
        "517": [
            2124.16,
            2129.08,
            "Ruth Gullit, ahí juega la pelota estrella de la selección holandesa y del Milan del Milan de"
        ],
        "518": [
            2129.08,
            2135.36,
            "Sacchi, ahí juega la pelota a Modric, Modric para Cristiano, para uno estaba enzimado solo Cristiano"
        ],
        "519": [
            2135.36,
            2141.28,
            "conduce para alejar a los rivales Cristiano, Neuer el rechace, despeja Boateng"
        ],
        "520": [
            2141.28,
            2147.76,
            "se le fue el pase también el tiro en el último toque de conducción queda demasiado abierto se queda"
        ],
        "521": [
            2147.76,
            2152.12,
            "sin opción de tiro y en el golpeo a palo corto estaba muy bien colocado Neuer, viene Ribery"
        ],
        "522": [
            2152.12,
            2156.16,
            "buscando el espacio filtra la pelota y para Lewandowski tiró la mano con el cuerpo ya solo"
        ],
        "523": [
            2156.16,
            2161.0,
            "con eso gana la posición línea de fondo, balón para Robben, Robben quiere meter el centro, ahí clava"
        ],
        "524": [
            2161.36,
            2167.84,
            "no recula pero aguanta Robben, Robben la pone en la frontal Arturo Viral, ojo que le sale contra Isco"
        ],
        "525": [
            2167.84,
            2172.24,
            "otra vez el balón para Robben están jugando con fuego los dos equipos, balón para Alaba, Alaba la pone"
        ],
        "526": [
            2172.24,
            2178.64,
            "corta Nacho Córnez. No está bien de muchas ocasiones pero es un espectáculo el partido, dos grandes"
        ],
        "527": [
            2178.64,
            2184.44,
            "equipos que buscan la victoria y la verdad que está siendo un gran partido. Parece que estamos en el"
        ],
        "528": [
            2184.44,
            2192.08,
            "decimo, quinto asalto, están soltando los golpes uno detrás de otro sin miedo a caer a la lona sin ningún tipo de"
        ],
        "529": [
            2192.08,
            2198.08,
            "especulación y eso es buenísimo para el espectáculo para los que lo vivimos también aquí en Antena 3"
        ],
        "530": [
            2198.08,
            2204.04,
            "juega la pelota, balón parado, viene Thiago, segundo palo Arturo Viral, metió ahí el cuerpo para estorbarlo"
        ],
        "531": [
            2204.04,
            2211.16,
            "Carvajal a Isaque para el Real Madrid. Así fue un poco el primer gol de Arturo Vidal, el gol de Arturo"
        ],
        "532": [
            2211.16,
            2217.2,
            "Viral siempre busca un poco el segundo palo porque él va muy bien de cabeza y es muy fuerte físicamente"
        ],
        "533": [
            2217.2,
            2223.2,
            "apareciendo, apareciendo exactamente. Los dos equipos están renunciando a la horizontalidad, a la posesión"
        ],
        "534": [
            2223.2,
            2228.72,
            "larga, están los dos buscando su momento a partir del contraataque de recuperar y salir, les tiran a"
        ],
        "535": [
            2228.72,
            2234.64,
            "puerta y de repente verticalidad para llegar al otro área golpe por golpe a ver quién inclina primero"
        ],
        "536": [
            2234.64,
            2239.76,
            "a ver quién marca el primer gol del partido. Ahí ya me imagino que la cosa en ese caso empezará ya a"
        ],
        "537": [
            2239.76,
            2243.8,
            "cambiar un poquito el guión pero de momento este es el guión de apertura, un combate cuerpo a cuerpo"
        ],
        "538": [
            2243.8,
            2251.12,
            "cara a cara sin ningún tipo de rémora y de reserva. Juega la pelota arriba, mete la cabeza Carvajal"
        ],
        "539": [
            2251.12,
            2255.64,
            "la baja para Modric, Jacu de Vidal, Vidal que el anterior le tiraba incluso la pelota a Isco para"
        ],
        "540": [
            2255.64,
            2260.56,
            "buscar el error del malagueño en la frontal. Tanto hambre tienen ahora los dos equipos, aguanta ahora"
        ],
        "541": [
            2260.56,
            2264.44,
            "Modric delante de Vidal, viene a morderle también ahora al chileno, aguanta al croata que vigila sobre"
        ],
        "542": [
            2264.44,
            2269.4,
            "sí mismo cómo maneja eso, con la diestra viene Luka Modric, juega para Benzema, Benzema se va a llevar"
        ],
        "543": [
            2269.4,
            2273.28,
            "ahí a lava, suelta la verdad del último instante, qué precisión para Carvajal que mete un centro ahora"
        ],
        "544": [
            2273.28,
            2280.6,
            "para Marcelo, la doma Marcelo, va a buscar el disparo, qué balón le mete dentro para Kroos, en extremis"
        ],
        "545": [
            2280.6,
            2286.0,
            "Hummels cortó la trayectoria hacia la portería de Neuer, el balón que lo despeja finalmente, viene al"
        ],
        "546": [
            2286.0,
            2290.56,
            "suelo ahora Modric, la saca Arturo Vidal, la baja Robben, ojo que se va Robben, Robben ahora contra"
        ],
        "547": [
            2290.56,
            2297.92,
            "Caseviro, corrigió Caseviro, gritó la falta a Víctor Casay. Está llegando Kroos muy bien de segunda"
        ],
        "548": [
            2297.92,
            2303.6,
            "línea, está llegando sin marca, ya es la tercera ocasión que tiene, ahí está haciendo mucho daño a la defensa del Bayern"
        ],
        "549": [
            2304.44,
            2310.72,
            "Sí, lo hemos dicho, Kroos desde fuera al área puede hacer mucho peligro, incluso entrando desde detrás"
        ],
        "550": [
            2310.72,
            2317.24,
            "porque a ellos les cuesta un poquito el que llega a marcar. A lava, a lava con la pelota tiene ahí a"
        ],
        "551": [
            2317.24,
            2324.16,
            "Ribery, Ribery jugando con Arturo Vidal, ya veis, va Benzema incluso a la espalda ahora para intentar"
        ],
        "552": [
            2324.16,
            2329.08,
            "rascar esa pelota, juega Ribery, Madrid ahora por detrás del balón, solo Cristiano y el propio Benzema"
        ],
        "553": [
            2329.08,
            2334.56,
            "por delante de la pelota para buscar la contra, ya ha tenido varias, balón para Xabi Alonso, toca para Arturo Vidal"
        ],
        "554": [
            2334.56,
            2342.0,
            "el pase de seguridad ahora, no sale, buscaba ahí a... ojo que hay falta. Cayó el futbolista del Bayern, justo cuando había"
        ],
        "555": [
            2342.0,
            2348.2,
            "soltado ya la pelota Arturo Vidal se llevó el golpe, sigue tendido, 40, les recuerdo que tu cara no me suena"
        ],
        "556": [
            2348.2,
            2353.48,
            "todavía, vuelve este viernes a las 10 de la noche a Antena 3 con una nueva gala en directo y Angie"
        ],
        "557": [
            2353.48,
            2359.08,
            "como invitada de lujo y que muy pronto en Antena 3 llega La Casa de Papel, un thriller trepidante en el"
        ],
        "558": [
            2359.08,
            2364.96,
            "que asistiremos al mayor atraco de la historia, nuevos atracadores, 67 rehenes y 11 días de convivencia"
        ],
        "559": [
            2364.96,
            2371.08,
            "forzada para ganar 2.400 millones de euros, la serie está protagonizada por Úrsula Corbeló,"
        ],
        "560": [
            2371.08,
            2380.12,
            "Paco Tous y Alba Flores, Úrsula Corbeló, Paco Tous y Alba Flores, La Casa de Papel, muy pronto en Antena 3"
        ],
        "561": [
            2380.64,
            2388.52,
            "sería esa tres media, bueno vamos a la falta, llegamos al 40, cuenta atrás para el descanso"
        ],
        "562": [
            2388.52,
            2394.36,
            "esto está Real Madrid cero, Bayern cero, Alaba tiene buen disparo"
        ],
        "563": [
            2396.64,
            2403.24,
            "Riviere ya se aleja de la jugada, también Lewandowski preparado para el posible golpeo del polaco"
        ],
        "564": [
            2403.24,
            2411.24,
            "si cualquiera del gol lo puede pegar, pero Lewandowski ya hizo quizá un poco más cerca un gran gol al Borussia Dortmund"
        ],
        "565": [
            2411.24,
            2412.24,
            "Leppi tiene pinta"
        ],
        "566": [
            2414.24,
            2417.24,
            "y Alaba también la tiene desde fuera, vamos a ver, un zurdo a un diestro"
        ],
        "567": [
            2417.24,
            2420.24,
            "le gusta Lewandowski golpear por encima de la barrera"
        ],
        "568": [
            2420.24,
            2426.24,
            "y que caiga, que muera, vamos a ver, pero viene Alaba directamente por encima del travesaño al fondo"
        ],
        "569": [
            2426.24,
            2431.24,
            "que defiende Keylor Navas, balón para el Real Madrid 41 de la primera parte"
        ],
        "570": [
            2431.24,
            2439.24,
            "golpea Alaba con poco contacto al balón para que la pelota suba un poco y baje demasiado rápido pero el balón se le fue a las nubes"
        ],
        "571": [
            2439.24,
            2441.24,
            "quería hacer una especie de golpe tocado, no?"
        ],
        "572": [
            2441.24,
            2446.24,
            "la folga es así, pero es muy difícil, el golpeo es muy complicado"
        ],
        "573": [
            2446.24,
            2453.24,
            "hay que fijarse que en el golpeo de Alaba la pierna de golpeo no continúa la trayectoria del balón"
        ],
        "574": [
            2453.24,
            2456.24,
            "golpea, se frena para que la pelota no coja altura y baje demasiado"
        ],
        "575": [
            2456.24,
            2460.24,
            "sin duda no consiguió su objetivo porque el balón acabó en el anfiteatro"
        ],
        "576": [
            2460.24,
            2465.24,
            "es difícil, bueno y aprendemos juntos evidentemente, pero es difícil explicarlo con palabras"
        ],
        "577": [
            2465.24,
            2469.24,
            "pero es en lugar de acompañar como si fuera lo de la pelota vasca, no?"
        ],
        "578": [
            2469.24,
            2474.24,
            "completamente es soltar y encoger ahí la pierna o frenarla"
        ],
        "579": [
            2474.24,
            2476.24,
            "protesta el Bernabéu"
        ],
        "580": [
            2476.24,
            2477.24,
            "le quedan falta a Cristiano"
        ],
        "581": [
            2477.24,
            2479.24,
            "pelota para Alaba"
        ],
        "582": [
            2479.24,
            2484.24,
            "los golpeos como en cualquier acción técnica, golf, tenis, siempre se acompañan y continúan"
        ],
        "583": [
            2484.24,
            2487.24,
            "hay que acabarlos, una vez después del golpeo hay que acabar en la relación"
        ],
        "584": [
            2487.24,
            2490.24,
            "golf, si, ahí juega la pelota otra vez, viene Lewandowski"
        ],
        "585": [
            2490.24,
            2494.24,
            "Lewandowski delante ahora de Nacho, está muy cerca también"
        ],
        "586": [
            2494.24,
            2496.24,
            "es Carvajal quien cierra ahora"
        ],
        "587": [
            2496.24,
            2500.24,
            "esa permuta ahí que vemos en el costado derecho cuando ataca por ahí el Bayern"
        ],
        "588": [
            2500.24,
            2502.24,
            "viene para Thiago que viene arañado ahora la pelota"
        ],
        "589": [
            2502.24,
            2504.24,
            "la pellizcó Casemiro pero le llega de nuevo Alaba"
        ],
        "590": [
            2504.24,
            2507.24,
            "Alaba lateral del área, mete el balón mordido, es peligroso"
        ],
        "591": [
            2507.24,
            2509.24,
            "viene otra vez ahí a meter la cabeza Thiago, la saca Marcelo"
        ],
        "592": [
            2509.24,
            2514.24,
            "Marcelo otra vez, de espalda la juega Cristiano, sale la contra, madre mía el Madrid como se ordena en el caos"
        ],
        "593": [
            2514.24,
            2517.24,
            "ahí aparece Marcelo, Marcelo Benzema y Cristiano, 3 para 3"
        ],
        "594": [
            2517.24,
            2522.24,
            "Marcelo se abre hueco, Marcelo descarga, balón para Cristiano, chuta Cristiano arriba"
        ],
        "595": [
            2526.24,
            2528.24,
            "bueno, estas son las opciones que tiene el Real Madrid"
        ],
        "596": [
            2528.24,
            2531.24,
            "ellos han llegado otra vez con muchísimos jugadores, centran"
        ],
        "597": [
            2531.24,
            2535.24,
            "y si el Real Madrid rechaza porque defiende bastante bien el Real Madrid"
        ],
        "598": [
            2535.24,
            2538.24,
            "el contraataque es peligrosísimo"
        ],
        "599": [
            2538.24,
            2540.24,
            "viene ahora Lewandowski en la respuesta"
        ],
        "600": [
            2540.24,
            2545.24,
            "Lewandowski contra Madrid, Lewandowski llega a golpear, sale Navas"
        ],
        "601": [
            2545.24,
            2547.24,
            "balón para el Real Madrid"
        ],
        "602": [
            2547.24,
            2549.24,
            "y viene el funcionamiento defensivo del Madrid"
        ],
        "603": [
            2549.24,
            2552.24,
            "Casemiro en la posición de Marcelo haciendo la cobertura"
        ],
        "604": [
            2552.24,
            2554.24,
            "y Kroos en la posición de Casemiro"
        ],
        "605": [
            2554.24,
            2559.24,
            "dándole un respiro a Marcelo que hizo 50 metros de carrera en conducción"
        ],
        "606": [
            2559.24,
            2563.24,
            "están algunos futbolistas por encima ya de los 5 kilómetros en la primera parte"
        ],
        "607": [
            2563.24,
            2566.24,
            "y sobre todo más que el, como decimos Marcos, el cómputo global"
        ],
        "608": [
            2567.24,
            2570.24,
            "que más o menos viene a ser el mismo en cada equipo y en cada jugador"
        ],
        "609": [
            2570.24,
            2573.24,
            "dependiendo de su rol en el campo es en esfuerzo"
        ],
        "610": [
            2573.24,
            2576.24,
            "son sprints, no son carreras al trote"
        ],
        "611": [
            2576.24,
            2579.24,
            "sino que es acumulación de kilómetros pero en esfuerzo"
        ],
        "612": [
            2579.24,
            2584.24,
            "en 90 minutos la acción continuada, el dinamismo ya te da un buen número de kilómetros en este nivel"
        ],
        "613": [
            2584.24,
            2590.24,
            "la diferencia está en las acciones en alta intensidad y esos datos no los dan"
        ],
        "614": [
            2590.24,
            2592.24,
            "nos dan justo el global"
        ],
        "615": [
            2593.24,
            2596.24,
            "pero por lo que estamos viendo las carreras no son carreras al trote"
        ],
        "616": [
            2596.24,
            2599.24,
            "son de buscar una recuperación, de buscar una contra"
        ],
        "617": [
            2599.24,
            2603.24,
            "es que cuando hay tanta calidad en campo no es fácil robarle al contrario"
        ],
        "618": [
            2603.24,
            2605.24,
            "hay que correr el doble muchas veces"
        ],
        "619": [
            2605.24,
            2607.24,
            "y después por el cambio del Bayern, el Bayern no está especulando"
        ],
        "620": [
            2607.24,
            2610.24,
            "no está tocando, posiciones largas en cuanto puede, vertical"
        ],
        "621": [
            2610.24,
            2614.24,
            "1-2, toques en 1-2, jugadas ahí a un toque, ahí lo ven"
        ],
        "622": [
            2614.24,
            2617.24,
            "mucha circulación de balón también el Madrid cuando sale a la contra"
        ],
        "623": [
            2617.24,
            2620.24,
            "después se acumula también que Robben, Ribery y Lewandowski"
        ],
        "624": [
            2620.24,
            2624.24,
            "muchas veces quedan descolgados, por lo tanto el Bayern en situación de área crítica"
        ],
        "625": [
            2624.24,
            2627.24,
            "puede recuperar o puede cortar y tener una situación de contraataque"
        ],
        "626": [
            2627.24,
            2629.24,
            "porque tres de sus jugadores quedan en campo contrario"
        ],
        "627": [
            2629.24,
            2632.24,
            "se parte pero también eso es la otra cara de la moneda"
        ],
        "628": [
            2632.24,
            2635.24,
            "es el yin y el yang, ahora el Madrid lo intenta"
        ],
        "629": [
            2635.24,
            2639.24,
            "que en algunas contras está abusando algo de la conducción de alguno de sus futbolistas"
        ],
        "630": [
            2639.24,
            2644.24,
            "pero que ahora le ha venido bien para forzar la falta a favor del equipo de Zidane en el círculo central"
        ],
        "631": [
            2644.24,
            2648.24,
            "Xavi Alonso a Cristiano, Xavi que se ha llevado una buena ovación"
        ],
        "632": [
            2648.24,
            2651.24,
            "cuando antes era un hombre por megafonía, cinco años estuvo aquí"
        ],
        "633": [
            2651.24,
            2654.24,
            "y está jugando hoy su último partido en el Bernabéu, se retira"
        ],
        "634": [
            2654.24,
            2657.24,
            "cuelga las botas a final de temporada aunque parezca mentira"
        ],
        "635": [
            2657.24,
            2661.24,
            "no obstante eso de los jugadores descolgados no se trata de rebeldes"
        ],
        "636": [
            2661.24,
            2664.24,
            "es una táctica intencionada, no tienen nada que perder"
        ],
        "637": [
            2664.24,
            2669.24,
            "y están intentando partir al Madrid, que se lo pregunten a Ibaldo Hera con aquel su Madrid"
        ],
        "638": [
            2669.24,
            2673.24,
            "y cuando lo veía difícil descolgaba a Ronaldo, a Figo, a Zidane"
        ],
        "639": [
            2673.24,
            2676.24,
            "siempre hacían cosas de más"
        ],
        "640": [
            2676.24,
            2679.24,
            "ven que nos vas a meter gol y después volteaban ellos"
        ],
        "641": [
            2679.24,
            2681.24,
            "pelota por dentro para Benzema a buscar la triangulación larga"
        ],
        "642": [
            2681.24,
            2684.24,
            "ahora con Casemiro que mete el centro, punto de penalti"
        ],
        "643": [
            2684.24,
            2687.24,
            "aparecía ahí, viene Kroos a la tercera, no oye"
        ],
        "644": [
            2687.24,
            2690.24,
            "la cuarta de Kroos, otra ocasión de Kroos lo que decíamos"
        ],
        "645": [
            2690.24,
            2696.24,
            "ellos se meten muy atrás porque saben que no defienden muy bien los balones aéreos"
        ],
        "646": [
            2696.24,
            2698.24,
            "y Kroos puede tener muchas opciones"
        ],
        "647": [
            2698.24,
            2700.24,
            "pelota para Lewandowski"
        ]
    }
}