{
    "input": "\n    West Ham 2 - 2 Manchester\n\nFirst Half:\n\n0:0 Comment: but yeah fantastic ground to play at.\n0:30 Comment: Takeover.\n0:35 Comment: There's Alex Song.\n0:39 Comment: And here's Payet.\n0:42 Comment: This is Eder Valencia.\n0:45 Comment: Song.\n0:47 Comment: And this is Kouyate.\n0:50 Comment: Already running at the heart of that city defence\n0:52 Comment: and Valencia gives West Ham the perfect beginning!\n0:57 Comment: Manchester City stung by West Ham again, this time in the opening minutes.\n1:4 Comment: Tremendously positive play from Kouyate but Yaya Toure, we talk about it all the time,\n1:8 Comment: the defensive work that he doesn't seem happy to do.\n1:11 Comment: Kouyate here just brushes him aside, just moves the ball so easily past him.\n1:15 Comment: This isn't good enough from an international player, a quality player like Toure.\n1:19 Comment: But Valencia, if you notice, he's coming on to the ball, he's not up against him, Michaelis,\n1:23 Comment: he's waiting for something to break his way, he's standing off.\n1:26 Comment: You see him here on the edge of the box, he's waiting for the ball to break his way\n1:29 Comment: and he just puts his foot through it, no messing about.\n1:32 Comment: What a start, a tremendous start for West Ham.\n1:38 Comment: A clinical strike from Eder Valencia and thumbs up from Slavon Vilić,\n1:45 Comment: whose team have done so well against the big boys generally this season,\n1:48 Comment: including winning at City when they went two up in just over half an hour.\n1:53 Comment: They're one up in a minute here, thanks to Eder Valencia's first Premier League goal here this season.\n2:3 Comment: We talked about how West Ham might line up in the central midfield area with Noble, Song and Kouyate\n2:8 Comment: sitting deep and looking to invite City on, there was none of that from the kick-off,\n2:12 Comment: they were pressing the game, getting on the ball, forcing Yaya Toure to do some defending,\n2:16 Comment: which he simply didn't do.\n2:19 Comment: I want to see this from some of these West Ham players as well,\n2:23 Comment: they're gonna have to be competitive in midfield, but he's lucky here, Kouyate,\n2:27 Comment: the referee very close, he gets off his feet, he's lucky not to get booked for that at the very least.\n2:32 Comment: An apology for Noble in defence against David Silva in the match between these two.\n2:37 Comment: City last year, Kouyate, you can understand him being excited with the start that West Ham have had\n2:44 Comment: and the part he played in it, because he showed the real purposeful nature of the way West Ham have set themselves up.\n2:56 Comment: It's very important to notice this with Eder Valencia, the way he's gonna play as a centre forward,\n3:0 Comment: he will drop off into pockets of space, Andy Carroll, if he was playing,\n3:3 Comment: would play up against him, but Eder Valencia hasn't got the physicality to do that,\n3:8 Comment: so he has to step off, and that's where his goal came from.\n3:14 Comment: Here's Payet.\n3:16 Comment: And now Aaron Cresswell.\n3:20 Comment: And to mend the way to Bakary Sane.\n3:28 Comment: Stays in for Noble, and here's Kouyate.\n3:31 Comment: And once again look at the pressure on the ball in the City half as well,\n3:34 Comment: we thought West Ham might set off and see what City throw at them,\n3:37 Comment: none of that, they're pressing the game, making it very hard for City to play out.\n3:40 Comment: Collins has picked out Noble, and here's Payet with Cresswell making the run inside.\n3:51 Comment: Another testing ball that time is dealt with by Demichelis, and here's Kevin De Bruyne.\n3:56 Comment: Manchester City really rocked back on their heels by conceding that early goal.\n4:2 Comment: Navas biding time, allowing players to get forward,\n4:6 Comment: and picking out De Bruyne when he had, and it's turned behind by James Collins.\n4:11 Comment: Great defensive positioning there from James Collins, Winston Reeder got dragged out of the play up against Navas,\n4:16 Comment: and he was just trying to work out where that ball was gonna end up,\n4:19 Comment: and used all his experience to make sure he was there.\n4:23 Comment: Toure looting forward.\n4:27 Comment: Mendy's in there too.\n4:33 Comment: Guerreiro putting the gloves back on as the corner is taken by Kevin De Bruyne,\n4:38 Comment: and it's cleared confidently enough by James Collins.\n4:43 Comment: Here's David Silva into the face of Nenna Valencia,\n4:48 Comment: the man who's given West Ham this, an early lead.\n4:52 Comment: He just seems to be feeling a bit of a problem from the block.\n5:2 Comment: Here's Klicic.\n5:7 Comment: Up towards Sergio Aguero.\n5:13 Comment: It's Chiate.\n5:15 Comment: Now Delph.\n5:17 Comment: Here's Demichelis.\n5:22 Comment: Silva.\n5:25 Comment: Now Delph.\n5:29 Comment: Klicic.\n5:43 Comment: Here's Silva.\n5:44 Comment: Here's Navas to pull it back to, Reed was in the way.\n5:49 Comment: They were appealing for offside, but no flag read up against Silva.\n5:53 Comment: That's a great bit of play by Silva, it's actually on the weaker foot of Navas when he comes in field like that to join in.\n5:58 Comment: Just didn't get a decent strike on it, and Winston Reed just to block it away fairly comfortably.\n6:6 Comment: Jenkinson ran out of room and ran into Kevin De Bruyne,\n6:10 Comment: and here's Fabian Delph.\n6:13 Comment: Eased out of the way by Alex Song.\n6:16 Comment: That is a free kick given against Song,\n6:19 Comment: who's got the eyewear on that was reminiscent of Edgar Davids.\n6:24 Comment: Here's Sergio Aguero looking to lift it over, and he has done as he,\n6:27 Comment: oh it's hit the post, and somehow West Ham get away with that.\n6:32 Comment: So unlucky Aguero, brilliantly improvised.\n6:35 Comment: But he's moving off the ball time and time again, how does he get into these areas?\n6:38 Comment: Look at the turn and spin, and the awareness to know the keeper is off his line,\n6:42 Comment: and well really this should go in if justice is done.\n6:45 Comment: Reed does really well actually to deal with it when he comes back off the post,\n6:48 Comment: but that is just simply sensational, so unlucky, quite brilliant from Aguero.\n6:54 Comment: Having got away with that, West Ham making headway again with Valencia.\n6:58 Comment: And this is Payet, leaves Otamendi for dead.\n7:1 Comment: And Hart out to deal with that cross.\n7:4 Comment: Very open start to the game.\n7:6 Comment: I was just about to say, I don't think we're going to get a tactical chess match here.\n7:8 Comment: As the lads were saying in the studio, expecting maybe an open game,\n7:11 Comment: we've certainly had that in the first seven or eight minutes.\n7:14 Comment: Here's Aguero, gets it back from David Silva.\n7:21 Comment: And the referee has pointed to the spot, and Winston Reed is furious.\n7:26 Comment: The decision given against Jenkinson who hurt himself in making the challenge,\n7:29 Comment: Reed and clearly Slavin Bilic both felt the defender had got to the ball.\n7:34 Comment: There's no real complaints from Jenkinson, but why is he making any challenge at all?\n7:38 Comment: Because Aguero is going away from goal, it's just a clumsy challenge,\n7:41 Comment: and I can see why the referee's given it.\n7:43 Comment: Jenkinson is nowhere near the ball, he barges Aguero off it,\n7:46 Comment: I think that is a penalty, again the movement, little one-two,\n7:49 Comment: great touch from Aguero, and it's a penalty.\n7:51 Comment: He attempts the challenge in, but why is the full-back trying to get the ball there?\n7:54 Comment: No need.\n7:58 Comment: Sergio Aguero has won the penalty, and it's no surprise to see that he is the player\n8:4 Comment: stepping up to take it, a player who's already scored five goals against West Ham in his career,\n8:9 Comment: including three in their last two wins here.\n8:15 Comment: And Sergio Aguero, he's got the ball, he's got the ball,\n8:18 Comment: he's got it.\n8:21 Comment: He's hit the target with his last five, but that doesn't mean all of them have gone in,\n8:25 Comment: and Adrian of course saved three penalties in the Premier League last season.\n8:29 Comment: So Adrian does have a good record against players from the spot,\n8:33 Comment: can he deny Aguero here?\n8:36 Comment: WHISTLE BLOWS\n8:46 Comment: Aguero completely deceived Adrian and kept his call to draw City level.\n8:52 Comment: It is all about composure, normally from open play he'll tuck the ball away from the penalty spot,\n8:58 Comment: would have been surprised if he'd missed, just allowed the keeper to move\n9:1 Comment: and then rolled it into the other corner, brilliant penalty.\n9:3 Comment: Great response, not only from City as a team but Aguero as an individual,\n9:7 Comment: a brilliant bit of skill, he hit the post, he deserved the goal and now he has it.\n9:14 Comment: A slow faltering run-up from Sergio Aguero, but he'd hoodwinked Adrian into going one way\n9:21 Comment: and put the ball the other.\n9:24 Comment: And City have responded well to going a goal down inside 53 seconds,\n9:30 Comment: and the worry for West Ham is that Jenkinson, who gave away the penalty, is still limping.\n9:39 Comment: The backup they have on the bench is the man they brought in only this week from Leeds United, Sam Byron.\n9:52 Comment: Here's Antonio.\n9:54 Comment: Now Jenkinson, and a clear signal here from him is that he can't go on.\n10:4 Comment: And so Byron may be called on to make his debut rather sooner than he would have expected.\n10:11 Comment: I presume it's just an impact injury from the challenge of the ground for the penalty,\n10:14 Comment: sometimes you can pick up a dead leg from this type of challenge.\n10:18 Comment: If you can't run it off in the first two or three minutes you've got no chance of recovering.\n10:22 Comment: He picks up this injury, making a challenge he didn't really need to make.\n10:25 Comment: Just stay on your feet, just usher Aguero away from goal, don't try and win it.\n10:29 Comment: A low sense of gravity, so strong Aguero, you're never going to get to the ball unless you go through him.\n10:33 Comment: It's a silly challenge.\n10:40 Comment: And Sergio Aguero, no worries for him.\n10:44 Comment: Almost inevitable from the moment he stepped up that he would achieve the goal.\n10:49 Comment: That he would achieve the desired result.\n10:57 Comment: So double trouble for West Ham with not only the concession of the penalty but the injury that looks like it will end Jenkinson's involvement in the game.\n11:5 Comment: And Sam Byron, whom Slavin-Bilic admitted this week when he signed him, was being bought for the future\n11:11 Comment: and very much with next season in mind is being called to step up much, much earlier than that.\n11:16 Comment: Yeah, I've seen Sam Byron play a lot in the Championship and he's a very composed player, versatile as well.\n11:20 Comment: Can play it right back where he's going to play here, can play it centre-half in midfield as well.\n11:24 Comment: Needs to find a position, I think he will be right back here at West Ham, but he is good enough.\n11:29 Comment: You've got a major test coming up for your debut against City.\n11:36 Comment: Well, Jenkinson almost looked willing to come back on, but on the opposite side of the pitch to him, the number board is being held up.\n11:45 Comment: So it looks as though the decision is being taken out of his hands and having come back on the pitch, he's now going to run the width of it for his withdrawal.\n11:58 Comment: The problem is the player might feel he can run that off in maybe five minutes and stay on, but the problem is with the way City are playing, the way Aguero's playing,\n12:4 Comment: it could be two or three-one down, you can't run a risk with a defender like that, you have to make a change and get someone who's fully fit on there.\n12:16 Comment: Adam Vinic learning about the extent of the injury.\n12:20 Comment: And Sam Byram, who was born in Essex, looked very much at one stage as though he'd be joining Everton in this transfer window,\n12:30 Comment: but West Ham nipped in sharply and I'm glad now, in the circumstances that they did, that they've got the cover there for Carl Jenkinson,\n12:40 Comment: who was himself replacing the absent James Tomkins.\n12:43 Comment: Still no sign of Joey O'Brien in the West Ham squad.\n12:48 Comment: We've just got to see how adventurous Sam Byram is, because Slavon Bilic likes his full-backs, Jenkinson and Cresswell from the start to push on and provide real width.\n12:56 Comment: Byram now, playing down that right-hand side, will he have the confidence to step on and force Silva or De Bruyne, or whoever plays down there, force them back?\n13:4 Comment: Just 11 days since Sam Byram's last match for Leeds United, and here he is, making his West Ham debut, making his Premier League debut,\n13:15 Comment: finding Antonio with the ball, but he couldn't hold on to it.\n13:21 Comment: Here's Nicolas Otamendi, now Yaya Toure, to Navas, loose touch from him, and Payet steals it and wins the free-kick.\n13:33 Comment: There's Noble.\n13:47 Comment: Byram.\n13:57 Comment: Header away by Demichelis.\n13:59 Comment: Delph.\n14:2 Comment: It's Noble.\n14:4 Comment: Now Song.\n14:6 Comment: Cresswell.\n14:11 Comment: Antonio.\n14:12 Comment: Otamendi, in tight.\n14:14 Comment: Antonio made his debut for West Ham in that success he had earlier in the season, and then disappeared from the scene for a while.\n14:25 Comment: Once again it's a silly challenge to make from an experienced defender, just stay on your feet, give a free-kick away in a really dangerous area,\n14:31 Comment: at worst you might be giving a throw-in away, but why just invite pressure on your defence by flying in and trying to win the ball back?\n14:38 Comment: Just stand off him.\n14:45 Comment: Payet, who has been West Ham's magician this season, what can he conjure from this?\n14:55 Comment: Cleared away as far as Alex Song, Payet onside.\n14:59 Comment: Of course to look all the way back to the new man Byram, and a short touch from him, and he picks up Dimitri Payet as well, that will do the extra power good.\n15:14 Comment: It's Collins.\n15:20 Comment: They've anticipated the bounce ahead of Miguel Antonio, that's Silva.\n15:25 Comment: Heavy first touch from Delph.\n15:27 Comment: Seizure out of harm's way.\n15:29 Comment: Fabio Delphi will be very happy that Sergio Aguero has restored parity in the game.\n15:42 Comment: They really have to be more disciplined.\n15:45 Comment: Fabio Delphi just gets caught ball-watching Slalliena, Valencia gets off his shoulder,\n15:49 Comment: Torre doesn't do enough, Fabio Delphi tries to cut off the cross rather than staying with Valencia,\n15:54 Comment: just a complete defensive mix-up from the City midfielder.\n16:0 Comment: Fabio's had his injury frustrations for Manchester City, he's actually scored on two of the three previous Premier League starts he's made for the club,\n16:8 Comment: including that little bit of help he was given from Wayne Hennessy to start off the success against Crystal Palace last week.\n16:20 Comment: It's been a good response from Manchester City to the setback of conceding that goal.\n16:25 Comment: Kylishy, Silva, De Bruyne.\n16:36 Comment: They've spent big, not only on the likes of De Bruyne but also on their defence where they do have that expensive pairing of Otamendi and Mangala,\n16:44 Comment: who of course isn't available at the moment, so Demichelis fitting in, but you do always fancy your chances of scoring against him.\n16:51 Comment: I think it probably would be Otamendi that would play at the heart of that City defence,\n16:56 Comment: and with Kylishy missing I do think they're having to put players in there and try and get through this period of time before Kylishy is available again.\n17:4 Comment: Demichelis has had the unfortunate record of being on the losing side in three of his six Premier League starts so far this season.\n17:11 Comment: He's been having to settle in alongside a few different partners.\n17:27 Comment: That's Cresswell, now Kouyate, this is Noble, Valencia, now Payet.\n17:46 Comment: Demichelis stepped across, Silva, Touré, Agüero.\n17:55 Comment: Navas looking to release Agüero and Reid got the touch.\n18:2 Comment: A safety first, James Collins.\n18:16 Comment: Agüero, now Otamendi.\n18:28 Comment: De Bruyne, Delphi managed to get in behind Noble, who recovered to get back in front of him and deflected behind.\n18:35 Comment: De Bruyne is so good, he has the ability with the ball at his feet to run at defenders, commit them,\n18:39 Comment: but also he has that ability, that vision to play passes as well when he knows his team-mates are in a better position.\n18:44 Comment: Delphi makes a great run, De Bruyne doesn't keep hold of it, he plays it into the path of the midfielder.\n19:2 Comment: Silva's corner into a space occupied by Kouyate.\n19:6 Comment: De Bruyne back out to the corner taker.\n19:9 Comment: And Song cuts it out.\n19:11 Comment: Silva again.\n19:13 Comment: And back to it where it's driven across.\n19:17 Comment: Spectacular clearance from Alex Song, for which Antonio challenges.\n19:21 Comment: And here's Kouyate.\n19:25 Comment: And he's looking to release Antonio.\n19:28 Comment: Plenty of City players back, but he's managed to win the trial of strength with Bakary Sanya.\n19:33 Comment: Kouyate continued the pursuit.\n19:35 Comment: A couple of times West Ham are going to have to try and play that way on the counter attack,\n19:39 Comment: have to sit deep and soak up, do a lot of defensive work, and then burst forward,\n19:43 Comment: as we saw there with Payet and the strength of Antonio.\n19:49 Comment: Here's Cresswell.\n20:1 Comment: A pull at the shirt of Navas as Cresswell looks to wrestle his way through.\n20:6 Comment: And Cresswell, there were reports this month linking Manchester City and Liverpool\n20:11 Comment: with potential moves for him of around the £15 million mark,\n20:15 Comment: but I'm sure Slavon Bilic would hate to lose a man who's had such an impact\n20:19 Comment: since his move into the Premier League.\n20:22 Comment: The kind of impact he's hoping the other full-back he's introduced today will have.\n20:36 Comment: In to Sanya, hit by Cresswell.\n20:47 Comment: Well, it was an awkward start to this match for Manuel Pellegrini,\n20:52 Comment: who's in charge for his 99th Premier League match.\n20:57 Comment: City have won almost two-thirds of those matches in his reign.\n21:5 Comment: That ball aimed at Sergio Aguero.\n21:11 Comment: Winston Reid has found himself out, just his pace enables him to get back and win this ball,\n21:16 Comment: but that shouldn't happen, one long ball over the top,\n21:18 Comment: Aguero, even with good movement, shouldn't get in that easily.\n21:21 Comment: Well, Kyote stayed down, but the referee thought that Toure's challenge was perfectly legal.\n21:28 Comment: Here's De Bruyne.\n21:30 Comment: And Aguero, again, has been a bit of a pain in the back of his neck.\n21:35 Comment: Aguero misses his kick, ended up lashing at fresh air,\n21:39 Comment: but Kyote is still down as Payet breaks.\n21:42 Comment: West Ham have shown no inclination to put the ball out.\n21:46 Comment: Valencia thinks about it and does.\n21:50 Comment: Payet should have put the ball out of play a lot earlier than he did.\n21:53 Comment: He sees his team-mate down like this, not moving, he can't take any risk, stop the game.\n21:58 Comment: To me it did look like a foul, but he's been excellent, that's what he did for the opening goal.\n22:1 Comment: His ankles are clearly clipped there, the referee in a decent position seems to see it.\n22:5 Comment: Doesn't get a touch of the ball, Toure, that's a foul.\n22:12 Comment: Frank Thorsen is the match referee.\n22:15 Comment: Two previous City games he's refereed this season have both been goalless,\n22:19 Comment: but partly as a result of a penalty he awarded, there have been goals in this.\n22:24 Comment: I suppose we have to give the referee some sympathy,\n22:26 Comment: because this is a high-tempo game, end-to-end stuff,\n22:28 Comment: no team is giving as good as they're getting,\n22:30 Comment: and the referees have to be very fit and up and down the field to keep up with play.\n22:37 Comment: Toure trying to offer the leadership that should come naturally with the armband,\n22:44 Comment: in the absence of Vincent Kompany.\n22:46 Comment: He certainly had plenty to say during this break in play.\n22:53 Comment: Look who's here.\n22:58 Comment: Does anybody know a decent barber?\n23:2 Comment: Does anybody know a decent comment?\n23:4 Comment: LAUGHTER\n23:25 Comment: That's him back on his feet.\n23:28 Comment: Pellegrini with a semi-final this week to worry about.\n23:31 Comment: It is a Capital One Cup semi-final week,\n23:35 Comment: and the action starts live on Sky Sports with the other tie,\n23:38 Comment: Liverpool against Stoke Tuesday from 7pm,\n23:43 Comment: and then City trying to turn around a first-leg deficit against Everton\n23:46 Comment: on Wednesday from 7pm, also on Sky Sports 1.\n23:58 Comment: CHEERING\n24:6 Comment: So Chiatti is all right again.\n24:12 Comment: Collins.\n24:17 Comment: Escaped by Otamendi.\n24:22 Comment: CHEERING\n24:28 Comment: Here's Collins.\n24:30 Comment: Byron.\n24:36 Comment: Helped on by Chiatti to enter Valencia, the combination led to the first goal.\n24:40 Comment: And look at the second up there for Antonio.\n24:44 Comment: Really good movement off the ball from Antonio,\n24:46 Comment: actually comes in field when the play is developing,\n24:48 Comment: just drifts off that right-hand side, he realises Valencia's been drawn out of the centre forward spot.\n24:52 Comment: Here's Valencia on the ball, there's Antonio on the move,\n24:55 Comment: and it just doesn't go slightly early enough when the cross comes in.\n25:8 Comment: Seguero.\n25:14 Comment: He's managed to find David Silva.\n25:18 Comment: And Byron steps in for the ball intended for De Bruyne,\n25:22 Comment: and he's trying to redeem the situation, he's caught the young debutant.\n25:29 Comment: Byron has the ability to read the game as well, he is a good solid defender,\n25:32 Comment: likes to make tackles and blocks, but he does read the game as he did there,\n25:35 Comment: saw that the pass was underweighted and stepped in just at the right time.\n25:52 Comment: Here's Byron.\n25:55 Comment: Song.\n25:56 Comment: Payet.\n26:0 Comment: It's loose off Valencia.\n26:4 Comment: And Delph.\n26:7 Comment: In steps Aaron Cresswell.\n26:17 Comment: And it's a goal.\n26:19 Comment: Song.\n26:22 Comment: Payet picking it up byron.\n26:25 Comment: We just saw good recovery there from Aaron Cresswell, he plays so far up the field,\n26:29 Comment: but the rest of the midfielders lose the ball and have to run 50-60 yards back\n26:33 Comment: and intercept it as he did there to keep the team moving forward.\n26:45 Comment: Navas.\n26:49 Comment: Song.\n27:3 Comment: Byron charged in on that to Kylian Mbappe,\n27:6 Comment: saw the ball hanging in the air, felt it was there to be won.\n27:9 Comment: I think Silva was just saying to the referee,\n27:11 Comment: could you maybe play the advantage, because City still had the ball,\n27:14 Comment: as De Bruyne afflicted it towards Silva.\n27:19 Comment: Here's Otamendi.\n27:22 Comment: Now Sanya.\n27:25 Comment: Got away from Sergio Aguero.\n27:36 Comment: Noble.\n27:38 Comment: Collins.\n27:39 Comment: Here's Song.\n27:49 Comment: Toure.\n27:58 Comment: Silva.\n28:6 Comment: Navas.\n28:10 Comment: Here's Sanya.\n28:18 Comment: Payet.\n28:27 Comment: Payet, very cool.\n28:33 Comment: Here's Byron.\n28:39 Comment: It looked as though they played their way out of danger,\n28:41 Comment: suddenly they're back under pressure.\n28:43 Comment: Aguero and Silva.\n28:45 Comment: They got in each other's way really.\n28:47 Comment: This is the problem for West Ham,\n28:48 Comment: they're trying to play their way out from the back,\n28:50 Comment: the two full-backs are pushing on, when they lose the ball...\n28:52 Comment: The key midfield area is when City are strong,\n28:55 Comment: that's when they come back at them, get the ball to Silva and De Bruyne,\n28:57 Comment: and break back.\n28:58 Comment: That's Slavon Bilic's team, so they have to be so careful in possession,\n29:1 Comment: defensively you have to be set up even when you've got the ball.\n29:9 Comment: First-mid goal, the only attempt that West Ham have managed so far\n29:12 Comment: as we approach the half-hour mark.\n29:15 Comment: West Ham looking to complete doubles in successive home games\n29:18 Comment: after beating Liverpool here in their last one,\n29:20 Comment: just edging the possession.\n29:32 Comment: Here's Kouyate.\n29:37 Comment: Payet.\n29:39 Comment: This idea to get Byron.\n29:42 Comment: Here's De Bruyne.\n29:45 Comment: De Bruyne.\n29:52 Comment: Again, a free-kick in when the ball is at City feet.\n29:58 Comment: Not sure why the referee is blowing up there.\n30:1 Comment: City comfortably in possession, it's been an end-to-end game,\n30:4 Comment: why the referee want to stop the flow?\n30:6 Comment: No idea.\n30:7 Comment: De Bruyne finding Fabian Delphi,\n30:15 Comment: who tried to leave it behind for David Silva,\n30:17 Comment: and now West Ham aiming to break.\n30:19 Comment: Noble looking for the early ball out,\n30:22 Comment: and put too much on it for Valencia to benefit.\n30:25 Comment: The ball was too heavy, but this is what Valencia are going to do,\n30:28 Comment: try and spin and run in behind Otamendi.\n30:31 Comment: Sanez caught up field, but Otamendi read the situation really well,\n30:34 Comment: he knew where the ball was going to be played,\n30:36 Comment: and was always going to be first to it.\n30:46 Comment: Here's Sol.\n30:52 Comment: Silva out to De Bruyne.\n31:0 Comment: It's Klici.\n31:2 Comment: And Navas.\n31:4 Comment: And again he and Aguero, this time,\n31:7 Comment: moving into the same kind of territory.\n31:11 Comment: This is Payet, not too many options on here,\n31:13 Comment: West Ham lying so deep.\n31:15 Comment: Noble just steering it through for Payet,\n31:18 Comment: Antonio's made the run ahead.\n31:20 Comment: And Antonio passed over Chelis, who takes him down,\n31:23 Comment: and that's certainly going to be the first card of the evening.\n31:27 Comment: It can only be a yellow, because Di Michelis knows exactly what he's doing,\n31:30 Comment: but Otamendi is round on the cover.\n31:33 Comment: It's a cynical challenge from an experienced defender,\n31:35 Comment: he knows he's not going to get to the ball,\n31:37 Comment: he's just taking the man out at all costs.\n31:39 Comment: I think he knows he's a covering defender, but that is a horrible challenge.\n31:44 Comment: Such a shame again, this is where we want to see\n31:46 Comment: Michel Antonio committing defenders, getting in on goal,\n31:48 Comment: and he just had to the ground,\n31:50 Comment: Di Michelis felt he couldn't do anything else.\n31:55 Comment: Slavon Vilic probably feels the punishment doesn't really fit the crime,\n31:58 Comment: because it was clear that Di Michelis knew he had to take the man.\n32:4 Comment: The ball was sailing past him because Antonio would have been in.\n32:10 Comment: We've seen before the season what Payet is capable of,\n32:12 Comment: from free kicks, Aaron Cresswell probably would be favourite with his left foot,\n32:15 Comment: over on that right-hand side, but a big opportunity here.\n32:17 Comment: It's a shame, that cynical challenge from Di Michelis,\n32:20 Comment: would have been nice to see Antonio bursting in on Joe Hart.\n32:23 Comment: Di Michelis being punished anyway.\n32:31 Comment: Joe Hart just getting his angles sorted.\n32:42 Comment: Passage of play, we just had really epitomised the opening half an hour or so,\n32:46 Comment: a chance for Navas at one end,\n32:48 Comment: when he was taken off the ball by Gros,\n32:50 Comment: then suddenly five seconds later,\n32:52 Comment: Antonio was back down the other end of the field, causing City a problem.\n33:2 Comment: It's Payet!\n33:4 Comment: It's a brilliant fingertip save to deny him.\n33:7 Comment: Payet can't do any more, but this has to be one of the saves of the season.\n33:11 Comment: Athleticism, the strength in that left-hand as well.\n33:14 Comment: An absolutely magnificent stop.\n33:21 Comment: Well, they enjoyed that.\n33:27 Comment: Much to be admired in both the effort and the save.\n33:40 Comment: Cleared by Toure.\n33:43 Comment: Byron, towards Reid.\n33:47 Comment: Now Payet wins another free kick, this time Navas the offender.\n33:54 Comment: That's a really good spell in the game for West Ham, they have to take advantage of this.\n33:58 Comment: It's a forced City back, Payet is the key to everything, making things happen,\n34:2 Comment: committing players, brilliant footwork, that's a clear trip.\n34:6 Comment: Navas says no, but at three absolutely right.\n34:8 Comment: I think they whip some real quality into the box here.\n34:12 Comment: Well, he's causing real concern to Manchester City at the moment, to be sure, Payet.\n34:20 Comment: Tested the reflexes of Joe Hart, with his last free kick, who's wary again,\n34:26 Comment: though this one a little wider.\n34:33 Comment: More likely to be a set-up for somebody else from here.\n34:41 Comment: Payet's kick.\n34:43 Comment: And a clear cut of Demichonas.\n34:59 Comment: Antonio winding up for a long throw-in.\n35:5 Comment: Got all the way across, Payet!\n35:8 Comment: Goes for the spectacular.\n35:11 Comment: That would have been special.\n35:14 Comment: Taking it on was pretty special scoring from here, it would have been quite extraordinary.\n35:18 Comment: If anybody in a West Ham shirt was going to do it, it would be Payet.\n35:21 Comment: Comes off his shin, he has been fantastic last couple of minutes.\n35:26 Comment: How about this for a free kick, a stunning free kick, he does everything right,\n35:29 Comment: can't do any more, there's pace, power, accuracy,\n35:32 Comment: but that is just a sensational goal.\n35:35 Comment: That is just a simply sensational save.\n35:46 Comment: Fiaté.\n35:55 Comment: Given away by Klicic.\n35:59 Comment: Getting involved in the attack, which De Bruyne shuts down.\n36:2 Comment: Here's Delph.\n36:32 Comment: Right from the off this season, they've won at Arsenal,\n36:34 Comment: they've shown they are prepared to engage with the so-called bigger boys,\n36:38 Comment: and of course there's a very real incentive after Manchester United's defeat earlier in the day\n36:42 Comment: that West Ham could go above them into fifth with a win here.\n36:56 Comment: Fiaté.\n36:59 Comment: Noble.\n37:1 Comment: Away by Otamendi, Aguero up there on his own.\n37:6 Comment: Here's Son.\n37:15 Comment: Now Toure.\n37:17 Comment: Noble.\n37:31 Comment: Territory marking there with Kiyote.\n37:38 Comment: Sane.\n37:43 Comment: Fiat dug in hard originally, then Cresswell took up the hunt.\n37:49 Comment: Toure slamming it against Arnold Cresswell for a throw-in.\n37:53 Comment: A smile from Sloven Village, it is all about the appetite for the game as well,\n37:57 Comment: we know they have good players, they want to play an attractive style of football as well,\n38:1 Comment: but as we're seeing here, you've got to get about the opposition as well and make the challenges.\n38:8 Comment: They've slipped up in their first two home games of the season,\n38:11 Comment: but they haven't lost here since in the Premier League, West Ham.\n38:28 Comment: Yellow card for Mark Noble.\n38:30 Comment: Mark Noble comes absolutely flying into this challenge,\n38:33 Comment: if you're moving at this speed you've got to get a touch on the ball, get something on it.\n38:36 Comment: He does catch Navas, he knows exactly what he's doing here.\n38:40 Comment: That's a nasty challenge, the referee absolutely right to book him.\n38:46 Comment: He did actually get the last red card in this fixture.\n38:51 Comment: For two yellow cards seven seasons ago, Mark Noble.\n38:58 Comment: He's got a good chance of getting it in.\n39:26 Comment: Here's Cresswell.\n39:28 Comment: Noble.\n39:33 Comment: Byron with space to move into here.\n39:37 Comment: Delivers looking for Valencia or Cugliate, who are both in there.\n39:40 Comment: This is Payet.\n39:47 Comment: Cresswell.\n39:51 Comment: Cresswell clips it in, Hart at full stretch, gets a hand to it.\n39:55 Comment: De Bruyne helps out by playing it against Byron.\n39:59 Comment: Brilliant play on the left-hand side between Payet and Cresswell.\n40:2 Comment: Digs this cross out brilliantly, can't whip it in.\n40:5 Comment: Once again, Joe Hart, that athleticism, the stretch, the reach he gets,\n40:8 Comment: just to get a touch on that ball makes all the difference.\n40:24 Comment: Cugliate.\n40:26 Comment: Cresswell.\n40:31 Comment: Played against Antonio, but it broke for him.\n40:33 Comment: He's the throw out of Otonengo.\n40:55 Comment: Noble.\n40:59 Comment: Payet.\n41:2 Comment: Song.\n41:6 Comment: Byron.\n41:14 Comment: Easy with pressure for the moment.\n41:17 Comment: Byron providing width down the right-hand side,\n41:19 Comment: we see Nicole Antonio just drift in field,\n41:21 Comment: up in a variety of positions,\n41:22 Comment: started primarily down the right-hand side,\n41:24 Comment: ahead of the right-back.\n41:28 Comment: Different positions in front of that city back four.\n41:30 Comment: Swung in by Byron, met by the head of Deva Chalis.\n41:36 Comment: Song.\n41:39 Comment: Fazed by Silva's presence, this is Byron.\n41:43 Comment: Trying to release Mark Noble here.\n41:46 Comment: Mark Noble just managed to keep it the right side of the line\n41:49 Comment: and get the corner out of Fabian Delph.\n41:52 Comment: Noble's looking to let this ball drift over the byline for a goal kick,\n41:55 Comment: and Noble appreciating that's what he was looking to do,\n41:58 Comment: he's just got a toe on it to keep it in play.\n42:2 Comment: It's been a really strong finish to the half, this, from West Ham.\n42:6 Comment: A bit of injury time added on for the problems that Chet Hiddleston and Kiyote suffered.\n42:14 Comment: Payet with the corner.\n42:16 Comment: Torre met it.\n42:19 Comment: Song letting it run to Cresswell.\n42:24 Comment: Here's Song.\n42:28 Comment: Antonio.\n42:32 Comment: He's turned by Valencia, and Noble\n42:34 Comment: saw something that he reached there but couldn't get there.\n42:36 Comment: Cresswell won the tackle.\n42:38 Comment: And here's Sergio Aguero with four breaking to his left.\n42:41 Comment: And Antonio showing considerable strength\n42:44 Comment: to hold him off and to get the free kick.\n42:47 Comment: He has that willingness to do defensive work,\n42:50 Comment: he does just want to get the ball and run it to defenders,\n42:52 Comment: he will track back as he did there brilliantly.\n43:16 Comment: Read with a free kick.\n43:26 Comment: It's away for Kiyote, the man who helped to give West Ham their\n43:30 Comment: position of prominence in the first minute.\n43:34 Comment: West Ham have been afraid of\n43:36 Comment: bloodying the noses of the big boys\n43:39 Comment: this season, they were the first team to score\n43:41 Comment: in the first half.\n43:43 Comment: This season they were the first team to score\n43:46 Comment: in the Premier League against Joe Hart.\n43:49 Comment: Back in September when they won at the Etihad,\n43:51 Comment: becoming the first team to beat City in the league this season.\n43:56 Comment: A real shake-up here as well.\n43:59 Comment: Even though City\n44:1 Comment: haven't had the good fortune to get back into it,\n44:3 Comment: thanks to the penalty, which was a penalty\n44:5 Comment: conceded by Paul Jenkinson.\n44:13 Comment: That's a man.\n44:27 Comment: Kiyote wins the header.\n44:29 Comment: Saw.\n44:31 Comment: Cresswell.\n44:35 Comment: So they're looking for Aguero.\n44:37 Comment: And Green stepped in to get there, but Collins behind him does.\n44:41 Comment: Valencia.\n44:43 Comment: Noble.\n44:49 Comment: Delph.\n44:53 Comment: In for Kreuter.\n44:55 Comment: Now Silva.\n\nSecond Half:\n0:0 Comment: City have had a habit of late winners, haven't they already this season?\n0:5 Comment: Not only the one at Watford, but Paris, Norwich, Swansea have all been beaten by City with late winning goals\n0:12 Comment: Certainly won't be any question marks about the strength of character of Manuel Pellegrini's team\n0:17 Comment: So many of them have been through these title battles before\n0:21 Comment: But with Leicester winning earlier, with Arsenal still to play this weekend\n0:25 Comment: I don't really want to be dropping points here\n0:28 Comment: I think City, as the voice said in the studio there, need more from Silva, more from De Bruyne\n0:32 Comment: The problem is Toure as well, the way he's playing, the position he's playing\n0:36 Comment: So deep, sitting alongside Fabian Delphi, getting nothing out of him\n0:38 Comment: Because defensively, he can be a liability\n0:41 Comment: You need to see him going forward, playing further forward\n0:43 Comment: So for that formation change, it would have to be in the offing\n0:46 Comment: Seeing Raheem Sterling coming on possibly\n0:49 Comment: Strength on the bench early for City, that has to be the way for Pellegrini\n0:52 Comment: If things don't work out in the next 20 minutes or so\n0:54 Comment: It's 53 years since West Ham\n0:58 Comment: West Ham won both league matches against Manchester City in a single season\n1:3 Comment: Sergio Aguero trying to bustle his way through\n1:8 Comment: And Delphi is on to that, just ahead of Marc Noble\n1:10 Comment: Great cross and has awarded City the free kick\n1:15 Comment: That goal that Joe Hart made, his wonderful goal, that's a great goal\n1:28 Comment: A wonderful save from Dimitri Payet's free kick in the first half\n1:33 Comment: Will Adrian be called into action similarly here?\n1:36 Comment: Well, there is a long way out, normally a keeper wouldn't expect to be beaten from this type of range\n1:41 Comment: It's what, 25, 30 yards out, but you have to do the correct things, get your wall set up properly\n1:45 Comment: He didn't really set things up as if this was right on the edge of the penalty area\n1:49 Comment: You can't take anything for granted with the quality that City have over the ball\n1:58 Comment: Ajardlau coming in front right side\n2:0 Comment: Chattes not leaving the box\n2:2 Comment: Di på\n2:3 Comment: VOICE OVER\n2:4 Comment: Just when you think it's ready\n2:6 Comment: How are the scouts constantly waiting for an opening?\n2:8 Comment: A giant takes the ball\n2:9 Comment: I'll take my hat off\n2:10 Comment: I told you the counter-gallop\n2:13 Comment: Hey I want to 있다는\n2:13 Comment: arabic\n2:14 Comment: We want to terminate this was here\n2:17 Comment: Brett Everett\n2:18 Comment: Eric Pagano\n2:19 Comment: Over the free kick\n2:22 Comment: Alex Woah\n2:24 Comment: Adrian Schalke\n2:24 Comment: Ben Media\n2:26 Comment: We'll put that up there\n2:27 Comment: You can see\n2:28 Comment: Here's Yaya Torre and it crashes against the wall and Valencia was keen to spring a quick\n2:34 Comment: break then but frustrated by Bakaru Sane.\n2:37 Comment: so silver our było just delve\n2:55 Comment: hemen\n2:59 Comment: GEORGE WILL Ideas over the\n3:4 Comment: whatesmean vem\n3:6 Comment: if\n3:7 Comment: get another bite out in here Del De Bruyne\n3:13 Comment: cleared by James Collins\n3:21 Comment: here's Otamendi Aguero\n3:37 Comment: West Ham lasted the double over Manchester City they won both games 6-1\n3:42 Comment: Jeff Hurst scored in both of them and the second one was on the final day of a season in which City were\n3:47 Comment: relegated from the top flight\n4:2 Comment: it's part of the new era here at West Ham the brief was to make sure that they\n4:6 Comment: went to their\n4:7 Comment: home\n4:7 Comment: new home as a Premier League club but\n4:11 Comment: if they can keep up the sort of form that they showed in the first half of the season\n4:15 Comment: their ambitions might be a little loftier\n4:23 Comment: this was the stage of the season last year when they did hit the skids\n4:28 Comment: De Bruyne going in hard on Collins, too hard\n4:31 Comment: I'm not sure about this I think Kevin De Bruyne has every reason to go for this\n4:35 Comment: is it a low head maybe by Collins looking to just\n4:37 Comment: dive in and pinch that ball away\n4:41 Comment: Valencia did well because he'd been released quickly\n4:45 Comment: very limited room in which to operate and he's won a corner which allows them\n4:49 Comment: to bring the big men forward this very cover once the free kick is given\n4:53 Comment: Valencia is on his way he's onside that's the most important thing\n4:56 Comment: you need no City defenders back towards their own goal\n5:5 Comment: tie it with a corner\n5:7 Comment: a lot bit pressure looking to here\n5:21 Comment: one shot also\n5:36 Comment: and his not level\n5:37 Comment: came in round the back, but once again you look at Yaya Toure defensively here, it's a little give and go by Martin Noble,\n5:43 Comment: and Toure just, he just stops, you've got to chat the runners, he didn't do it for Koyate for the opening goal,\n5:48 Comment: just watch Noble here, a little give and go round the corner with Payet, it's just far too easy, you have to do your work defensively,\n5:55 Comment: he closes the ball down and he doesn't bother staying with him, I expect Clichy to do both jobs,\n6:0 Comment: and winning a major risk playing Toure in these positions, it's so close,\n6:3 Comment: and now Antonio to give West Ham the lead.\n6:7 Comment: ...\n6:37 Comment: Yep.\n6:40 Comment: He's up, getting away with that, giving away a free kick.\n6:43 Comment: Just about guzzling up, it looks slightly cumbersome.\n6:45 Comment: He was desperate to get to the ball.\n6:47 Comment: Yaya Toure.\n6:49 Comment: Looks as though the men's got a cross, but that's better from Toure.\n6:52 Comment: This is tracking the run, there's no foul in there.\n6:53 Comment: That's what he has to do, just stay shoulder to shoulder with the man you're up against.\n6:56 Comment: The force of Yaya Toure's weight against you would be a pleasant experience,\n7:7 Comment: and Valencia feeling the effects of that now.\n7:11 Comment: The problem is, Pellegrini wants Toure in the side.\n7:14 Comment: If you want De Bruyne, Silva, Navas, Aguero in the side as well,\n7:17 Comment: then you have to play Toure a bit deeper.\n7:20 Comment: You want to play him a bit further forward, you have to take one of those three players off,\n7:22 Comment: change the shape of the team.\n7:24 Comment: Get maybe Fernandinho in there, just to do a little bit of a play.\n7:26 Comment: Silva holding midfield role, that can then release Toure to be more effective going forward.\n7:38 Comment: Kiyate.\n7:39 Comment: Here's Valencia.\n7:54 Comment: Silva.\n7:56 Comment: By Reid.\n8:4 Comment: That's all.\n8:5 Comment: Cresswell.\n8:8 Comment: APPLAUSE\n8:26 Comment: Noble comes in to take over.\n8:33 Comment: Clichy.\n8:36 Comment: Now Silva.\n8:37 Comment: Silva.\n8:37 Comment: More over, but a tenner.\n8:38 Comment: Getting very close to two.\n8:39 Comment: Cyp examinescomesup onide.\n8:40 Comment: où?\n8:41 Comment: Cochain.\n8:41 Comment: Unit ofкеanna treatments.\n8:42 Comment: Disappointment.\n8:44 Comment: As soaked in persuasion.\n8:44 Comment: Spfik\n9:6 Comment: Who are you looking at?\n9:7 Comment: Estamipaze.\n9:7 Comment: the\n9:23 Comment: Aguero lovely touch Delph it might have got a slight nick on the way and it hit the post\n9:31 Comment: second time they've hit the woodwork Aguero did it in the first half and Delph unlucky there\n9:43 Comment: I think it possibly took a touch off Sam Byron but intensity urgency from City going forward Fabian Delph\n9:49 Comment: absolutely right thing get it out of your feet get your shots away\n9:58 Comment: defensive touches this actually spin the ball wide of the target is it going to\n10:1 Comment: go in maybe initially clip the heels of Byron just comes off his heels\n10:5 Comment: takes it to the outside of that far post but better from City\n10:15 Comment: Aguero and Toure hit the bar here last season and Manchester City ended up losing 2-1 struck the\n10:21 Comment: goal front twice here West Ham looking for another and Valencia's gone in and gets another one for West Ham\n10:28 Comment: Valencia who gave the Hammers that cracking start puts them back in front well it's very rare that a quick\n10:38 Comment: throw in a long throw in has this type of impact but again defensively City just don't switch on\n10:44 Comment: they're all over the place defenders not doing their jobs it's a wonderful throw from Antonio\n10:49 Comment: but again a bouncing ball like that what is Otamendi doing you've got to deal with it don't\n10:53 Comment: let it bounce once you do you're in major trouble Valencia does well just to hold off the second half of the game.\n10:58 Comment: centre-half and took it away but a soft soft goal for City to concede\n11:8 Comment: as a centre forward you've got to make your runs be optimistic hope the ball gets to you normally\n11:12 Comment: from crosses up and passes not from long throws it's a sensational little toe-in from Valencia\n11:17 Comment: but defensively City very poor\n11:22 Comment: well embarrassing from Manchester City's point of view and from Otamendi's in particular they didn't do it well\n11:26 Comment: deal with a straight forward and Pellegrini's team pay the price\n11:31 Comment: again that has to come from behind absolutely look at Pellegrini's team shape all these great attacking players\n11:38 Comment: that's only crowbarred into the side but for example with Torre they're getting them into the team to influence the game to score loads of goals\n11:44 Comment: you have to defend properly as a back four you've got to defend better than that Joe Harvick's a\n11:48 Comment: wonder save in the first half and then he concedes a goal like that he'll be absolutely livid\n11:54 Comment: well they've responded once\n11:57 Comment: can they do so again\n12:1 Comment: here's Sanya\n12:5 Comment: swept clear by Winston-Reed it hits Mark Noble and is kept in by Navas\n12:12 Comment: Lalli Artore\n12:18 Comment: Clichy and towards Aguero had it hit Aguero rather than him being able to control it\n12:27 Comment: he's in a really good position\n12:30 Comment: controlled by Sol Payet unable to take it in his stride I don't think scoring a goal could\n12:36 Comment: ever be considered a problem but for West Ham here what do they do do they go trying to chase\n12:39 Comment: the third or do they sit back and try and protect what they have if they sit further and further back\n12:43 Comment: in Vice City on they've got a problem\n12:54 Comment: Delphi\n12:56 Comment: Navas Delphi again\n12:59 Comment: Delphi again\n13:7 Comment: looks to hit one from range but Noble blocks\n13:11 Comment: first touch Favors Byron\n13:14 Comment: Favors Byron\n13:17 Comment: but I think she used a bit of profit from that\n13:21 Comment: here's Toure\n13:24 Comment: Demichelis Demichelis\n13:25 Comment: Demichelis\n13:25 Comment: Silva\n13:33 Comment: Sol\n13:36 Comment: here's Demichelis\n13:43 Comment: now Delphi\n13:44 Comment: Toure\n13:49 Comment: now Aguero\n13:55 Comment: two\n14:8 Comment: so\n14:11 Comment: we've come into contact home\n14:13 Comment: will � after here'd beenل\n14:15 Comment: against the\n14:23 Comment: tonight's three to corner\n14:24 Comment: You can see how deep these midfielders are having to play now,\n14:28 Comment: and I'm sure they will get deeper and deeper the longer the game goes on.\n14:31 Comment: If it stays at 2-1, you can see Koyate and Noble and Song\n14:34 Comment: sitting deeper and deeper, it's a natural instinct for midfielders.\n14:37 Comment: De Bruyne looking to find a path to goal.\n14:40 Comment: Struck against Cresswell.\n14:44 Comment: Navas almost did find a way through.\n14:54 Comment: Here's Antonio.\n15:7 Comment: Collins.\n15:13 Comment: Noble.\n15:17 Comment: Byron.\n15:19 Comment: Song.\n15:24 Comment: Song just drifted out wide to Aaron Cresswell.\n15:29 Comment: More positive intent by West Ham now, this is Koyate.\n15:37 Comment: Oh, my God, against Mark Noble.\n15:46 Comment: You saw the response from Sissi, they did it after they went behind in the first minute,\n15:49 Comment: they're back into the game equalised, they're doing it again,\n15:51 Comment: this is where West Ham really do have to stand firm.\n15:54 Comment: editorial\n16:3 Comment: Open\n16:9 Comment: players\n16:15 Comment: cheering\n16:21 Comment: Seven\n16:23 Comment: boxers\n16:54 Comment: the first half of the game.\n16:55 Comment: He's got a lot of good players\n16:56 Comment: in the first half.\n16:57 Comment: He's got a lot of good players\n16:58 Comment: in the first half.\n16:58 Comment: He's got a lot of good players\n16:59 Comment: in the first half.\n17:0 Comment: He's got a lot of good players\n17:1 Comment: in the first half.\n17:1 Comment: He's got a lot of good players\n17:2 Comment: in the first half.\n17:3 Comment: He's got a lot of good players\n17:3 Comment: in the first half.\n17:4 Comment: He's got a lot of good players\n17:5 Comment: in the first half.\n17:5 Comment: He's got a lot of good players\n17:6 Comment: in the first half.\n17:7 Comment: He's got a lot of good players\n17:7 Comment: in the first half.\n17:8 Comment: He's got a lot of good players\n17:9 Comment: in the first half.\n17:9 Comment: He's got a lot of good players\n17:10 Comment: in the first half.\n17:10 Comment: He's got a lot of good players\n17:11 Comment: in the first half.\n17:11 Comment: He's got a lot of good players\n17:12 Comment: in the first half.\n17:12 Comment: also.\n17:17 Comment: using the\n17:18 Comment: he's got chances\n17:19 Comment: the heat\n17:19 Comment: that people over\n17:20 Comment: he's got chances\n17:21 Comment: that people over\n17:22 Comment: they just\n17:22 Comment: he's got chances\n17:23 Comment: that people over\n17:24 Comment: these\n17:26 Comment: ugly\n17:26 Comment: EU\n17:27 Comment: ugly\n17:27 Comment: Ugly\n17:31 Comment: people\n17:39 Comment: an ideal figure.\n17:40 Comment: Clearly not going to take Payet off so we think it'll probably be Antonio, certainly\n17:44 Comment: done some impressive work performing so far Antonio but maybe that's what they're thinking,\n17:49 Comment: you're right sitting back behind the ball on the counter with pace, Moses, is he fit\n17:53 Comment: enough to play half an hour of everything he can?\n17:56 Comment: Moses started now for eight Premier League matches in a row, mainly as a result of a\n18:5 Comment: hamstring problem that he had.\n18:7 Comment: There's Keate looking to steal a march on Otamendi.\n18:12 Comment: Now Sarr, away by Silva, back by Sam Byron.\n18:20 Comment: Delph, a shuffle by Noble.\n18:27 Comment: The ball out to Payet.\n18:32 Comment: As well as burst forward into the net.\n18:34 Comment: That's good.\n18:35 Comment: Payet uses it.\n18:36 Comment: It's cut out by Yaya Toure just as Valencia's eyes were lighting up.\n18:41 Comment: That's what you expect from modern full backs, fabulous run off the ball from Cresswell and\n18:45 Comment: in the right things had to pick out a team mate.\n18:48 Comment: And it is Mikel Antonio who's bright thinking, quick thinking from the throw in, earned West Ham\n18:55 Comment: their second goal.\n18:56 Comment: Who's going off.\n18:58 Comment: Victor Moses who had his moment in the sun, his only West Ham goal actually was in the\n19:3 Comment: Winnit City earlier in the season.\n19:4 Comment: Who's coming on now, hoping to protect, protect a 2-1 lead to give them the league double.\n19:17 Comment: It's Cresswell.\n19:24 Comment: Noble.\n19:31 Comment: And it's hit by Song!\n19:32 Comment: Oh!\n19:33 Comment: It looked like Joe Hart always had this cover but the way that he dived, he was possibly\n19:41 Comment: slightly worried this was going to creep in at his right hand post.\n19:43 Comment: It's always drifting away, it's well wide in the end.\n19:46 Comment: It's the dive, the despairing dive of Joe Hart.\n19:48 Comment: I think he could have nestled in the corner.\n19:50 Comment: A few of his former colleagues at Arsenal would have been cheering if that one had gone in.\n19:57 Comment: A level in terms of the number of attempts that the two teams have managed in the game.\n20:2 Comment: But there's the difference.\n20:4 Comment: It's a key difference, because of this.\n20:13 Comment: The result as it stands would be Manchester City losing vital ground.\n20:18 Comment: And also, West Ham going into fifth ahead of City's city rivals, United.\n20:27 Comment: Here's De Bruyne.\n20:28 Comment: Oh!\n20:30 Comment: Here's De Bruyne.\n20:34 Comment: Now Delft.\n20:35 Comment: Navas had come in from the right, so here's David Silva.\n20:38 Comment: Looking for an opening to find Navas.\n20:41 Comment: But it doesn't materialise.\n20:48 Comment: And Pellegrini had positive results against West Ham in his first season in charge.\n20:55 Comment: They beat them four times, including in a League Cup semi-final when they blitzed them 9-0.\n20:59 Comment: On aggregate.\n21:0 Comment: But he's clearly needing to freshen things up here now to try and do what they did at Watford and come from behind.\n21:9 Comment: Moses.\n21:19 Comment: Oh!\n21:32 Comment: Ohhhhh...\n21:34 Comment: And Raheem Sterling's introduction is imminent.\n21:35 Comment: In fact, it will happen before the throw-in and Navas is the player coming off.\n21:46 Comment: Hulk Weston- saidly Liverpool will win against a Samaras top 15.\n21:52 Comment: Sterling, who scored in both of Liverpool's matches against West Ham he is now up against\n21:55 Comment: Etihad.\n21:56 Comment: � cracking questions what's APs number five, thicker.\n21:57 Comment: West Ham in his last season at Anfield including their defeat here\n22:3 Comment: they're going to try and prevent a defeat here for his current side\n22:8 Comment: De Bruyne has actually gone over to that right-hand side and played a lot at Chelsea down the left\n22:12 Comment: but playing down the right primarily for City since he joined I think he'd be\n22:15 Comment: happier out there but he's not had much in terms of attacking potency in the game\n22:20 Comment: they need to get him far more on the ball maybe he will do down the right-hand side\n22:23 Comment: here's Payet he was just on the shoulder again of\n22:28 Comment: Demichelis as he seeks out his hat-trick but he couldn't work it through to him\n22:32 Comment: Delph has taken a quick free kick but Kouyate was switched on for West Ham\n22:40 Comment: here's Collins\n22:43 Comment: West Ham with a quarter of the game to see through\n22:47 Comment: for another big win\n22:50 Comment: so well against teams in the top half of the table this season\n22:53 Comment: acknowledgement\n22:55 Comment: of Stephens' passing\n22:57 Comment: So the second thinnest hit of the game\n23:1 Comment: imago\n23:2 Comment: So the third out inside the 27- performing\n23:5 Comment: proль he will reach for the serve\n23:8 Comment: the ball goes in\n23:10 Comment: and who'll get there\n23:13 Comment: Nokia\n23:13 Comment: the good woman\n23:16 Comment: in dz 115\n23:18 Comment: and she slams it in\n23:19 Comment: a quintessential мн career\n23:22 Comment: good ball\n23:23 Comment: Settle for second best, he knows he's got a good side here.\n23:26 Comment: He's about energy and about application.\n23:29 Comment: He's had that against the big guns this season in the Premier League.\n23:34 Comment: Here's Moses.\n23:39 Comment: Going to try and hold off Sterling, who just pulled him back.\n23:47 Comment: Collins.\n23:50 Comment: Byron.\n23:53 Comment: APPLAUSE\n24:7 Comment: Delph.\n24:11 Comment: Coming together with Sam Byron.\n24:14 Comment: That's pretty much the first foot out of place that Sam Byron has made in this game.\n24:18 Comment: Bit harsh maybe to be booked for that.\n24:20 Comment: He has settled very quickly since coming on as a substitute,\n24:22 Comment: just tries to pick up the ball,\n24:23 Comment: pinch this ball from Delph.\n24:25 Comment: Slightly later than the referee probably writes a book in.\n24:40 Comment: Yati.\n24:44 Comment: Silva.\n24:49 Comment: By Cresswell.\n24:53 Comment: He's got a good back line.\n24:57 Comment: There's Reid.\n24:58 Comment: Now Noble.\n24:59 Comment: There's Reid.\n25:0 Comment: Now Noble.\n25:8 Comment: Byron helps it onto Moses.\n25:11 Comment: Fishi stood his ground there and finds Raheem Sterling.\n25:17 Comment: Has Aguero gone too early?\n25:18 Comment: He has.\n25:23 Comment: Feels like toolbar for Ruth.\n25:25 Comment: Moved off to Gal owner again,\n25:29 Comment: there,\n25:30 Comment: Cat.\n25:31 Comment: There's Caner who's coming out of the net.\n25:34 Comment: There's Fiji.\n25:37 Comment: Anquest match.\n25:38 Comment: Cep Citry doing the best he can right now,\n25:40 Comment: locks on.\n25:42 Comment: Christian go all the way to the bottom of the net forCCM.\n25:45 Comment: second fancare the next baseman across from Rendeley swimming\n25:47 Comment: is here.\n25:47 Comment: A bit light side first frontman for Barney.\n25:50 Comment: CoChain St EL pronounce a sweet first tackle,\n25:52 Comment: but immediately after.\n25:52 Comment: Delph.\n25:55 Comment: Toure.\n26:2 Comment: Delph.\n26:5 Comment: Now Toure.\n26:11 Comment: Otamendi.\n26:13 Comment: He's found the gap to pick out Bakary Sania.\n26:16 Comment: Aguero's in the middle.\n26:17 Comment: And he reaches it.\n26:22 Comment: This is an extremely difficult header.\n26:24 Comment: But Payet just goes to sleep here.\n26:26 Comment: Doesn't stay with Sania.\n26:27 Comment: You can see him there.\n26:27 Comment: Caught ball watching.\n26:29 Comment: It's a wonderful ball in from the full back.\n26:30 Comment: But this is a difficult header.\n26:31 Comment: Under pressure from Collins as well.\n26:33 Comment: Trying to nudge it towards that far post.\n26:35 Comment: Doesn't score too many headers Sergio Aguero.\n26:37 Comment: Off target there.\n26:39 Comment: You get a big one at Watford.\n26:40 Comment: That ended up winning Manchester City the game.\n26:48 Comment: You look at the talent that they have at their disposal.\n26:51 Comment: The problem is though.\n26:52 Comment: I do feel certainly with Sturgeon.\n26:52 Comment: Sterling and De Bruyne.\n26:53 Comment: They're going to come infield all the time.\n26:54 Comment: Their first touch is take them infield.\n26:56 Comment: That's where it's really congested.\n26:57 Comment: That's where West Ham want those wide players to play.\n27:0 Comment: So it's about getting some real width in the game.\n27:2 Comment: Okay.\n27:3 Comment: It's come a long way for this.\n27:4 Comment: But he gets there.\n27:22 Comment: Sturgeon.\n27:28 Comment: Fabian Delph.\n27:32 Comment: Manchester City might be making another change pretty soon.\n27:35 Comment: But you look at the bench that Pellegrini has.\n27:36 Comment: I think Raheem Sterling was a pretty obvious choice.\n27:38 Comment: Iannaccio is probably the next player that you would decide to put on.\n27:42 Comment: Even more attacking intent.\n27:46 Comment: He's looking to get the option his favourite.\n27:48 Comment: Here's Valencia.\n27:49 Comment: Valencia.\n27:52 Comment: Payet, just couldn't get it around Yaya Toure.\n28:3 Comment: Emmanuel Pellegrini has seen enough and does want to make a change to try and cut to his attack with Iheanacho.\n28:13 Comment: He's the youngster who's closest to establishing himself in the first team, Kelechi Iheanacho.\n28:20 Comment: Both his Premier League goals this season have come as a substitute, as last minute winners against Crystal Palace and Swansea.\n28:27 Comment: But they need to get themselves level here before they start thinking about winning it.\n28:40 Comment: Clichy.\n28:43 Comment: He's got a full point gap on City as a result of what's already taken place today.\n28:54 Comment: And City at the moment doing nothing to close that gap, although they will be aware in the back of their minds that Leicester's first two league fixtures of next month will have Manchester City and that Arsenal.\n29:8 Comment: Toure.\n29:9 Comment: Now Clichy.\n29:12 Comment: Here's Leicester.\n29:13 Comment: Here's Delph.\n29:15 Comment: And this is Aguero.\n29:18 Comment: Silva.\n29:29 Comment: Cresswell.\n29:32 Comment: Here's Alex Sol.\n29:40 Comment: Byron.\n29:43 Comment: Noble.\n29:46 Comment: Cresswell offering an option out on the left.\n29:48 Comment: He quietly seeks him out.\n29:53 Comment: To make the deals with the cross.\n29:56 Comment: Here's De Bruyne.\n29:58 Comment: Now Toure.\n30:4 Comment: Delph.\n30:5 Comment: Sterling.\n30:12 Comment: Delph.\n30:14 Comment: Sterling.\n30:19 Comment: Delph.\n30:20 Comment: He wasn't expecting that from Clichy.\n30:25 Comment: That's exactly what I was talking about.\n30:26 Comment: You see Raheem Sterling playing in field here.\n30:27 Comment: I think he needs to play a lot wider.\n30:28 Comment: Once you play in field like that, you're running into Noble, running into traffic.\n30:31 Comment: You're going to lose the ball time and again.\n30:33 Comment: It's the end of Fabian Delph's day.\n30:36 Comment: And on in his place comes Kelechi Iheanacho.\n30:40 Comment: The 19-year-old who has already won his first senior cap for Nigeria.\n30:46 Comment: And who has already made an impact from the bench in the Premier League this season.\n30:56 Comment: So as he goes up there now with Sergio Aguero.\n30:59 Comment: He had the desired impact for City in the final 15 minutes.\n31:8 Comment: Moses.\n31:10 Comment: Silva.\n31:11 Comment: Slid through here to Sergio Aguero.\n31:17 Comment: That's Song who steps in.\n31:22 Comment: In the end gets it clear.\n31:24 Comment: Noble.\n31:25 Comment: Last hand pressing with Payet.\n31:31 Comment: And he's looked to pick out Victor Moses.\n31:34 Comment: Just giving him too much to do in the process.\n31:37 Comment: He will actually keep it in.\n31:38 Comment: This is not a good time.\n31:39 Comment: Keep it in.\n31:40 Comment: This is Noble.\n31:45 Comment: Consuelo.\n31:48 Comment: By Toure.\n31:49 Comment: But only to Song.\n31:50 Comment: Silva in on that.\n31:52 Comment: Collins in on that.\n31:56 Comment: Iheanacho.\n31:58 Comment: One of all City's attacking changes here.\n31:59 Comment: The game is going to be even more awkward.\n32:1 Comment: Because Yair Toure just sitting in front of the back four.\n32:3 Comment: Everybody else.\n32:4 Comment: Five attacking players.\n32:5 Comment: Sterling Aguero.\n32:6 Comment: Silva.\n32:7 Comment: De Bruyne.\n32:8 Comment: And they're looking to take the game to West Ham.\n32:10 Comment: Here's Iheanacho.\n32:12 Comment: Now Sterling.\n32:13 Comment: Iheanacho hitting a hopeful one.\n32:14 Comment: And Ricochet is clear.\n32:15 Comment: Demichelis.\n32:16 Comment: Clichy.\n32:17 Comment: Silva.\n32:18 Comment: The weight of the pressure is growing.\n32:19 Comment: De Bruyne.\n32:20 Comment: And he's got it.\n32:23 Comment: De Bruyne.\n32:24 Comment: And he's got it.\n32:25 Comment: De Bruyne.\n32:45 Comment: And he's got it.\n32:46 Comment: 2-1.\n32:47 Comment: The runner up is Atalanta.\n32:48 Comment: And Sania.\n32:49 Comment: And it's Sterling who delivers, and Adrien, who, at full stretch, reaches.\n32:50 Comment: And it's Sania.\n32:52 Comment: And it's Adrien who, at full stretch, reaches.\n32:53 Comment: I think Sam Byron has got a problem here at right back.\n32:56 Comment: This is what City have to do.\n32:57 Comment: Get it to Sterling.\n32:58 Comment: Get him running at Byron.\n32:59 Comment: Is it a touch of cramp?\n33:0 Comment: Has he maybe got an injury there.\n33:1 Comment: But you get Sturley with a ball at his feet running on the outside of full but getting crosses in\n33:5 Comment: Is your whole different problem defensively?\n33:9 Comment: Could have ended up at Everton who are live in a first Super Sunday offering tomorrow from 1230 on Sky Sports 1\n33:18 Comment: Arsenal though they've already got a catch-up job to do on Leicester when they take on Chelsea in the big London Derby\n33:23 Comment: Which follows the game at Everton 3 30 Sky Sports 1\n33:31 Comment: In the semi-final of the Capital One Cup, but that silverware will be far from their minds at the moment\n33:37 Comment: They're struggling to contain West Ham again here and it's Victor Moses on the charge\n33:42 Comment: He can't make anything of it\n33:45 Comment: He's looking to cross the ball. There's actually nobody in the penalty area to actually pick out\n33:49 Comment: This will be the way for West Ham sit deep burst forward try and make something happen get a third kill the game off\n34:1 Comment: Sturley\n34:9 Comment: Sterling\n34:13 Comment: Is silver\n34:16 Comment: Nacho\n34:21 Comment: So create a\n34:27 Comment: Noble\n34:30 Comment: Moses\n34:31 Comment: That's a keeping it in\n34:42 Comment: Just nobody\n34:45 Comment: Read\n34:50 Comment: In the away\n34:53 Comment: This is y'all Torre to be a nacho\n34:59 Comment: Where oh\n35:1 Comment: And some help and it'll fall for Aguero\n35:5 Comment: Manchester City have picked themselves up again and for the second time in this match have come from behind\n35:17 Comment: Talked about the city formation was it gonna work but yeah, yeah Torre sitting deep in front of the back for getting the moving forward\n35:24 Comment: Really well, they're Sergio Aguero is he's off balance initially to start with once the ball breaks in front of him\n35:29 Comment: How composed is it?\n35:30 Comment: The ball's bubbling around sitting up not easy to get over the top of this\n35:34 Comment: But how lively is he nice so composed quite brilliant sees what the keep is gonna do keep us going to ground\n35:39 Comment: So sit past him and well Aguero once again has got City out of jail\n35:49 Comment: Scoring the goal and getting the ball out to carry on the job, which is\n35:54 Comment: Exuberance in his celebrations, which probably shows the professional side of Sergio Aguero\n35:59 Comment: That a point here will not be enough for him all for City\n36:3 Comment: You can imagine they're gonna give it everything they've got in what remains here\n36:7 Comment: It could be very nervous last ten minutes for West Ham. We've done so well up to this point in this game\n36:18 Comment: Clichy Aguero gives it away this time to Byron\n36:26 Comment: Fiat a\n36:29 Comment: quiet\n36:31 Comment: Cresswell\n36:37 Comment: Noble\n36:41 Comment: Moses\n36:50 Comment: Is he an out joke\n36:54 Comment: Where Oh\n36:59 Comment: сильда\n37:8 Comment: a\n37:10 Comment: hit to play\n37:17 Comment: In the Valencia he and Aguero both now on hat-tricks boot race there from cliché hence the free kick\n37:26 Comment: City gonna make a change here and there\n37:29 Comment: Bringing on Fernando and taking off David Silva\n37:32 Comment: Presuming Fernando's gonna sit in front of the back for that a release Torre further forward\n37:35 Comment: You can see how Silva feels about it. Shake of the head tells you everything\n37:39 Comment: Pellegrini's trusting Torre to win the game for him and not Silva\n37:47 Comment: Decision suggests he feels that this game is here for the winning and that he could have\n37:55 Comment: Slots into that deeper role now\n37:59 Comment: Torre in the more advanced position\n38:9 Comment: Frustrated with himself execute that pass as he'd intended\n38:26 Comment: Shouting across\n38:29 Comment: Pellegrini at the substitute to the pizza Janovic\n38:36 Comment: Activity in that direction\n38:45 Comment: Yes that West Ham still feel but they can win this\n38:55 Comment: I bet you did score a goal against Manchester City for\n38:59 Comment: Everton\n39:1 Comment: Three seasons ago\n39:3 Comment: Two goals for West Ham this season have both come in the last three matches the\n39:12 Comment: Cup winner against Wolves and last week in the defeat by Newcastle\n39:24 Comment: Here's Torre\n39:29 Comment: Stirling\n39:33 Comment: David Chalice\n39:35 Comment: Torre picked up the pieces for de Bruyne and here's Raheem Sterling\n39:39 Comment: Well Byron's really struggling he just had to get as tight as he could there to Raheem Sterling\n39:41 Comment: I felt he fouled him but he couldn't allow Sterling to turn and run him because he hasn't got the legs\n39:43 Comment: Final third for West Ham\n39:45 Comment: Stirling\n39:59 Comment: Final five minutes West Ham\n40:1 Comment: Final five minutes West Ham who had the lead twice and had it taken away from them\n40:5 Comment: Times two 잔\n40:6 Comment: Times two motherfucker\n40:7 Comment: Times two motherfucker Timit oilit gets a break of fortune there against\n40:9 Comment: Times two motherfucker Game today she can use it to as advantage\n40:13 Comment: Is yena\n40:15 Comment: Is yena Choh\n40:17 Comment: Aguero\n40:19 Comment: I\n40:22 Comment: Now show\n40:26 Comment: It's Demichelis who's got forward.\n40:36 Comment: Aguero, moments hesitation before the strike,\n40:39 Comment: which comes back in Kevin De Bruyne's direction.\n40:43 Comment: And it's Toure, too many bodies for him to get it through.\n40:48 Comment: Last hand, throwing everything in front of it,\n40:51 Comment: and players going down all over the place.\n40:54 Comment: We'll see how much further forward Yaya Toure is playing now,\n40:57 Comment: and that's because Fernando has come on, as I said,\n40:59 Comment: just to screen the back four, and he can be released forward.\n41:3 Comment: Well, there will be no hat-trick for Ena Valencia.\n41:5 Comment: The man who's got West Ham's two goals\n41:7 Comment: is the man to make way for Nikita Zagelovic.\n41:16 Comment: The first two goals that he's scored here at Upton Park\n41:18 Comment: since July when he scored in Europe.\n41:24 Comment: And you really do have to applaud both managers as well\n41:27 Comment: for the positive changes they've made here.\n41:29 Comment: It'll be very easy for Slavon Binić to send on a defender,\n41:31 Comment: try and shut up shot, but he's sent on Jelovic,\n41:33 Comment: clearly to try and win the game.\n41:46 Comment: Jelovic straight involved.\n41:49 Comment: Cleared by Toure.\n41:50 Comment: Toure.\n41:52 Comment: Son.\n41:54 Comment: Here's Noble.\n41:57 Comment: Byram.\n41:59 Comment: Moses.\n42:3 Comment: Now Payet.\n42:8 Comment: And he's slipped in Noble brilliantly,\n42:11 Comment: and Jelovic shows for him at the front post\n42:12 Comment: and gets the corner.\n42:14 Comment: Once again, quite brilliant from Payet to create the opportunity.\n42:18 Comment: Difficulty here for Jelovic.\n42:19 Comment: He's beyond the near post.\n42:20 Comment: Very difficult to get away from defenders and flick that goal.\n42:24 Comment: And he's got the ball.\n42:25 Comment: He's got the ball.\n42:26 Comment: Well, could it still happen for West Ham?\n42:38 Comment: Payet's kick.\n42:40 Comment: Cleared by Yaya Toure.\n42:42 Comment: Back in there by Noble.\n42:44 Comment: Reid won the header.\n42:45 Comment: Jelovic tries to control, gets his shot away,\n42:48 Comment: and gets another corner.\n42:52 Comment: And the momentum had appeared to be building up.\n42:54 Comment: It's been a sudden sea change here since Jelovic came on.\n43:0 Comment: And West Ham are fancying their chances again.\n43:6 Comment: Payet with a corner.\n43:12 Comment: Jelovic!\n43:14 Comment: And Moses controlled.\n43:16 Comment: Well, as that flew into Jelovic,\n43:18 Comment: you were almost expecting it to hit the back of the net.\n43:20 Comment: Just completely misjudged it.\n43:21 Comment: It seemed to come off his shoulder more than anything else.\n43:24 Comment: And coming on as a substitute,\n43:25 Comment: you get an opportunity like that,\n43:26 Comment: the ball is flashing across the box.\n43:28 Comment: Very hard to get yourself set,\n43:30 Comment: get yourself settled and head this goal,\n43:31 Comment: which just misjudges it completely.\n43:39 Comment: Here's Toure.\n43:41 Comment: Pressure on him from Alex Song, but he's escaped.\n43:46 Comment: Aguero.\n43:49 Comment: Iheanacho.\n43:49 Comment: Aguero.\n43:53 Comment: And to foul by Yaya Toure.\n43:56 Comment: And a yellow card to boot.\n44:0 Comment: He's not been as right, really.\n44:2 Comment: Toure has been way out of position.\n44:4 Comment: That's just incredibly clumsy.\n44:5 Comment: He's at a time challenge, or just a lazy one.\n44:8 Comment: It doesn't matter, he's booked.\n44:19 Comment: Yelovich wins the header, Noble, Payet.\n44:35 Comment: Noble swings one in, just beyond the reach of Yelovich.\n44:38 Comment: Yelovich.\n44:49 Comment: How much time is left?\n44:51 Comment: Watches from both managers.\n44:53 Comment: They'll be trained on the fourth official, John Moss,\n44:57 Comment: who's preparing to wield that board now,\n45:0 Comment: and it's three and a half minutes.\n45:8 Comment: They've had a happy habit of coming up with late winners.\n45:11 Comment: They did it against Palace, Norwich, Swansea, Watford as well.\n45:16 Comment: Watford, their last away win that ended their bad run on the road,\n45:19 Comment: but could they be called here?\n45:21 Comment: Otamendi with the clearing header.\n45:23 Comment: Here's Fernando.\n45:32 Comment: What's your thinking in terms of the outstanding individual?\n45:35 Comment: It's tough on Aguero and Valencia,\n45:37 Comment: but Dimitri Payet has been there.\n45:38 Comment: He's been the outstanding individual in what has been\n45:40 Comment: a quite tremendously pulsating game.\n45:42 Comment: He has been brilliant on the ball, sensational skills,\n45:44 Comment: making things happen. He has been brilliant.\n45:48 Comment: Very close to scoring as well, but met his match with Joe Hart\n45:51 Comment: from that wonderful free kick.\n45:54 Comment: De Bruyne. Sterling here is onside.\n45:59 Comment: Payet living up to that man of the match, Bill Billing,\n46:2 Comment: by doing his share of the defending too.\n46:5 Comment: I was just wondering how he's going to fall over the ball\n46:7 Comment: and then he's got to take a mug of me,\n46:8 Comment: but he did really well. He's worked so hard.\n46:10 Comment: Well, he had to do that work because Byram is suffering.\n46:13 Comment: I think you mentioned it a while ago that it seemed he was struggling with cramp,\n46:17 Comment: and that is an ongoing issue as this game draws to a close,\n46:21 Comment: one that Manchester City will look to exploit.\n46:25 Comment: I don't think they've done that enough with Raheem Sterling\n46:27 Comment: coming on down this left-hand side.\n46:28 Comment: They haven't found him enough with the ball to run at Sam Byram.\n46:31 Comment: They should have realised the right-back was struggling\n46:33 Comment: and they're trying to isolate him a bit more.\n46:37 Comment: Slaven Bilic had to throw Byram on for his debut earlier\n46:40 Comment: than he would have wanted because of the first-half injury to Carl Jenkinson.\n46:43 Comment: He's played the majority of the game.\n46:46 Comment: He's looked quite assured as well.\n46:47 Comment: It's been fantastic, I think physically, mentally as well.\n46:50 Comment: The step-up from the Championship to the Premier League clearly is a big one.\n46:55 Comment: But Raheem Sterling will have noted the suffering that's going on there,\n46:59 Comment: and there can be no mercy in a situation like this\n47:2 Comment: where Manchester City need the three points.\n47:7 Comment: Can you see some of that back-up coming up?\n47:10 Comment: Fernando,\n47:12 Comment: here's Aguero,\n47:14 Comment: Iheanacho,\n47:17 Comment: looking to play in Kevin De Bruyne,\n47:20 Comment: and Winston-Reed stands his ground as the defender who is facing up to De Bruyne.\n47:25 Comment: He probably blamed De Bruyne, not for getting shot away early,\n47:28 Comment: but brilliant defending from Winston-Reed,\n47:29 Comment: staying on his feet, watching the ball,\n47:32 Comment: saw in the first-half Jenkinson step in to try and win it.\n47:35 Comment: Winston-Reed with his experience there knew that,\n47:36 Comment: probably, he had to get back up.\n47:37 Comment: wasn't the right thing to do De Bruyne swings his cross in\n47:46 Comment: and here's Yaya Torre one last chance Aguero straight at the goalkeeper\n47:54 Comment: and here's Moses could there be one last chance for West Ham yet Jelovic wanted\n47:58 Comment: it played early Fernando having to try and keep up with Moses and in doing so\n48:5 Comment: and giving away the free kick he's been booked a little bit of stoppage time\n48:9 Comment: added on to the stoppage time because of the hold up with Byram so there is time\n48:15 Comment: yet perhaps for one last ball to be loaded into the city box Collins has\n48:22 Comment: gone up for it Reid's heading in that direction too\n48:35 Comment: we'll see if that happens\n48:41 Comment: Pyeat swings it in and...\n48:42 Comment: oh it's off the top of the bar from Cuyate\n48:45 Comment: so unlucky this is a quite\n48:48 Comment: sensational ball in from Pyeat again wonderful ball you should have\n48:53 Comment: probably buried it well late chances for both teams to win\n48:57 Comment: it Aguero at one end and Cuyate at the other Dimitri Pyeat the star of another outstanding\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between West Ham and Manchester City at the historic Upton Park stadium was nothing short of a captivating spectacle, ending in a 2-2 draw after a thrilling 90 minutes of end-to-end action.\n\nThe game kicked off in electrifying fashion, with West Ham taking the lead within the first minute. The match had hardly begun when Eder Valencia capitalized on some slack defending by Manchester City. Cheikhou Kouyaté drove forward vigorously from midfield, brushing aside Yaya Touré with relative ease. Valencia found himself in a pocket of space, and when the ball broke his way, he made no mistake, thumping it into the net. The quick lead sent ripples through the Manchester City defense, leaving their players stunned. Alex Song, Aaron Cresswell, and Dimitri Payet were instrumental in the build-up, their sharp passing and movement disorienting the City defense, culminating in Valencia’s composed finish.\n\nManchester City, known for their resilience, didn’t take long to respond. On the ten-minute mark, Sergio Agüero, who was orchestrating his team's attacks expertly, danced his way into the West Ham penalty area. A slight miscalculation by Carl Jenkinson saw him bring down the Argentine forward, prompting the referee to point to the spot immediately. Agüero, cool under pressure, sent Adrian the wrong way to restore parity with a precise and confident strike. It was no less than City deserved, considering the slick interplay between their midfielders and forwards in the lead-up to the penalty.\n\nWest Ham were forced into an early substitution with Jenkinson limping off after conceding the spot-kick. This paved the way for Sam Byram to make his debut, earlier than anticipated by many at the stadium. Despite his inexperience at this level, Byram settled quickly, demonstrating his defensive capabilities and contributing to the team’s collective effort to maintain their shape.\n\nThe early exchanges continued to witness high-intensity football. A brilliantly improvised chip from Agüero struck the post with Adrian well beaten, showcasing the forward’s brilliance. This close shave seemed to rejuvenate West Ham as they surged forward again. Dimitri Payet, who was a constant thorn in City's side, combined well with Kouyaté and Valencia, though they couldn’t quite replicate their early goal.\n\nPayet, in particular, showcased his wizardry with a dipping free-kick that seemed destined for the top corner, only for Joe Hart to pull off a miraculous save, tipping the ball onto the woodwork. The Frenchman's delivery, vision, and deft touches kept the City defense on high alert.\n\nManchester City's response came in waves, with Kevin De Bruyne and David Silva probing the West Ham backline. De Bruyne's industrious play almost paid off when a fizzing shot by Fabian Delph deflected off Byram's heel and cannoned off the post, much to the relief of Adrian and the home fans.\n\nAs the second half commenced, it followed the chaotic and frenetic pace set in the first period. Both teams battled for supremacy in midfield, with Yaya Touré often sitting deep beside Delph, a role that limited his attacking output to some extent. City manager Manuel Pellegrini, sensing the need for a strategic tweak, introduced Raheem Sterling, whose pace and directness posed a different kind of threat for West Ham’s defense.\n\nHowever, it was West Ham who again found the breakthrough. Michail Antonio, displaying quick thinking and sharp awareness, launched a long throw deep into City’s penalty area. Valencia pounced on the opportunity, muscling past Nicolás Otamendi to apply a delicate finish past a sprawling Joe Hart, sending the home crowd into raptures for the second time.\n\nDown but not out, City showcased their grit and determination once more. Pellegrini’s final roll of the dice introduced Nigerian youngster Kelechi Iheanacho, seeking to inject fresh attacking impetus. Iheanacho linked up well with Agüero, and after some silky interplay, the ball fell fortuitously to Agüero inside the box. The Argentine kept his composure, slotted the ball past Adrian, and drew City level yet again. The goal was a testament to Agüero’s predatory instincts and his importance to City's offensive unit.\n\nAs the game hurtled towards its climax, both teams had opportunities to snatch victory. West Ham, buoyed by the late introduction of Nikica Jelavić, pressed for a winner. Payet's deliveries from set pieces were a constant danger, and on one occasion, Kouyaté’s header clipped the top of the bar, denying West Ham a dramatic late winner by the thinnest of margins.\n\nOnly moments earlier, City nearly sealed the match. Agüero found himself in space but sent a shot straight at Adrian from close range, a rare lapse in his otherwise clinical finishing.\n\nIn the final minutes, the tension was palpable. Yaya Touré, now operating further up the pitch after Fernando’s introduction, tried to carve out one last decisive moment. His pass released De Bruyne, but Winston Reid's experienced defending nullified the threat. A long ball from Payet into the City box found Kouyaté perfectly, but his powerful header agonizingly kissed the woodwork instead of finding the net.\n\nUltimately, the match ended 2-2, each team reflecting on what could have been. For West Ham, it showcased their ability to upset the so-called big boys in the Premier League, having already scored notable victories earlier in the season against league giants. The Hammers were applauded off the pitch by their supporters, proud of a performance that saw them sit among the league's upper echelons.\n\nManchester City, while disappointed not to secure all three points, could take solace in their fighting spirit and the relentless drive of their talismanic forward, Sergio Agüero. City’s quest for the title was not significantly dented but this draw underlined the fiercely competitive nature of the Premier League.\n\nThis contest will be remembered for its sheer excitement and the enthralling individual battles all over the pitch. It was a game that encapsulated everything that's great about football - passion, skill, and drama from the first whistle to the last."
}