{
    "segments": {
        "0": [
            0.0,
            3.4,
            "qui veut faire une solution, Contento encore dans la surface, Camano."
        ],
        "1": [
            4.16,
            6.28,
            "Camano, excellent retour de Cosiello,"
        ],
        "2": [
            6.28,
            8.52,
            "Lelisoua essaye de se dégager, que c'est dur !"
        ],
        "3": [
            8.52,
            11.88,
            "Et finalement la première prise de balle de Johan Cardinal !"
        ],
        "4": [
            11.88,
            13.16,
            "Devant Sancaré."
        ],
        "5": [
            15.08,
            16.84,
            "Cosiello ça va lui faire plaisir de jouer."
        ],
        "6": [
            16.84,
            18.92,
            "A mon avis on va le voir de partout parce que..."
        ],
        "7": [
            18.92,
            22.16,
            "Oui, l'homme qui n'a pas connu la défaite d'ailleurs cette saison."
        ],
        "8": [
            22.16,
            24.88,
            "Quand il a rarement joué."
        ],
        "9": [
            25.8,
            28.72,
            "Il n'a pas perdu beaucoup il y a 10 ans, il a perdu un championnat, c'est ça ?"
        ],
        "10": [
            31.0,
            33.76,
            "Il y a eu ces deux défaites, un peu partout."
        ],
        "11": [
            33.76,
            36.8,
            "Et donc 0 à domicile, comme le Paris Saint-Germain."
        ],
        "12": [
            36.8,
            39.64,
            "Voilà les deux seules équipes à vaincu à domicile cette saison."
        ],
        "13": [
            41.04,
            41.92,
            "Dante."
        ],
        "14": [
            41.92,
            44.0,
            "Des bordelais qui ont décidé de se replier dans leur camp,"
        ],
        "15": [
            44.0,
            47.16,
            "d'être très compacts dans leur propre partie de terrain,"
        ],
        "16": [
            47.16,
            48.84,
            "mais de ne pas aller chercher les niçois."
        ],
        "17": [
            50.56,
            51.56,
            "Série."
        ],
        "18": [
            54.28,
            57.68,
            "Série avec Dalbert, en retrait méfiant les niçois,"
        ],
        "19": [
            57.68,
            60.4,
            "qui ont les niçois, qui s'appliquent pour l'instant dans la transmission."
        ],
        "20": [
            60.4,
            61.4,
            "Cosiello."
        ],
        "21": [
            63.28,
            67.2,
            "On voit un Ancaré qui vient exercer le pressing près de la ligne médiane."
        ],
        "22": [
            68.48,
            71.6,
            "Voilà sur la phase retour c'est la troisième meilleure équipe Bordeaux."
        ],
        "23": [
            71.6,
            76.48,
            "Et Nice la quatrième meilleure, un point d'écart simplement sur la phase retour."
        ],
        "24": [
            81.48,
            82.48,
            "Dante."
        ],
        "25": [
            83.48,
            84.48,
            "Souquet."
        ],
        "26": [
            85.28,
            88.08,
            "Et le verbe d'appel de Valère, il s'en remet justement à Iones Belanda."
        ],
        "27": [
            89.08,
            90.48,
            "Qui ne pourra pas enchaîner."
        ],
        "28": [
            92.08,
            93.88,
            "Ballon sorti à destination de la borde."
        ],
        "29": [
            93.88,
            94.88,
            "Dante."
        ],
        "30": [
            95.68,
            96.68,
            "Le marchand."
        ],
        "31": [
            96.68,
            98.28,
            "Dante il a déjà touché 40 ballons."
        ],
        "32": [
            98.28,
            99.28,
            "Oui."
        ],
        "33": [
            100.48,
            101.48,
            "Cosiello."
        ],
        "34": [
            101.48,
            102.48,
            "Série."
        ],
        "35": [
            105.48,
            106.48,
            "Un nouveau Cosiello."
        ],
        "36": [
            108.88,
            111.68,
            "Et tous les bordelais parfaitement en place dans la moitié de terrain."
        ],
        "37": [
            112.28,
            115.68,
            "Souquet qui n'a pas l'espace et qui surtout ne prend pas le couloir."
        ],
        "38": [
            116.88,
            117.88,
            "Cosiello."
        ],
        "39": [
            117.88,
            118.88,
            "Belanda."
        ],
        "40": [
            118.88,
            122.08,
            "Là c'est bien joué Souquet mais position de hors-jeu du latéral niçois."
        ],
        "41": [
            122.08,
            126.08,
            "Quel dommage pour les niçois parce que ce premier mouvement était très intéressant"
        ],
        "42": [
            126.08,
            129.48,
            "avec un relais à l'intérieur et une demande de Souquet."
        ],
        "43": [
            130.68,
            133.48,
            "Et voilà un joueur totalement revigoré, Arnaud Souquet."
        ],
        "44": [
            136.48,
            137.48,
            "Il n'était pas hors-jeu."
        ],
        "45": [
            137.48,
            140.68,
            "Il n'était pas hors-jeu, c'est Balotelli qui n'était pas assez vigilant."
        ],
        "46": [
            140.68,
            145.08,
            "Vraiment dommage pour les deux côtés niçois parce que c'était vraiment bien initié."
        ],
        "47": [
            146.28,
            147.68,
            "Ça ne pourrait pas aller plus vite surtout."
        ],
        "48": [
            148.48,
            149.48,
            "Le hors-jeu c'est dur."
        ],
        "49": [
            150.28,
            151.68,
            "Dante qui prend ce ballon de la tête."
        ],
        "50": [
            151.68,
            152.68,
            "Série."
        ],
        "51": [
            153.28,
            154.28,
            "Série."
        ],
        "52": [
            154.88,
            157.08,
            "Pressée par Vada et ensuite le marchand."
        ],
        "53": [
            158.28,
            162.08,
            "Un nouveau Série qui choisit de s'appuyer sur son gardien, Yoann Cardinal."
        ],
        "54": [
            162.68,
            163.68,
            "Dante."
        ],
        "55": [
            164.68,
            168.68,
            "Nice qui a déjà un point que toute la saison dernière."
        ],
        "56": [
            168.68,
            169.68,
            "Un point de plus."
        ],
        "57": [
            170.68,
            173.68,
            "Ce sera de toute façon une très belle saison pour l'OGC Nice."
        ],
        "58": [
            173.68,
            174.68,
            "Il y a discuté avec les joueurs."
        ],
        "59": [
            174.68,
            177.68,
            "Ils se disent qu'évidemment ils espèrent finir troisième."
        ],
        "60": [
            177.68,
            181.68,
            "Quatrième ce serait bien mais on imagine que ce serait une déception s'ils sortaient du podium."
        ],
        "61": [
            181.68,
            182.68,
            "Voilà ce nouveau centre."
        ],
        "62": [
            182.68,
            186.68,
            "Avec une reprise, un dégagement totalement dévissé qui a été compliqué."
        ],
        "63": [
            188.68,
            191.68,
            "S'il gagne ce soir à mon avis, c'est une bonne nouvelle."
        ],
        "64": [
            191.68,
            195.68,
            "S'il gagne ce soir à mon avis, il va être dur d'aller les chercher comme troisième place."
        ],
        "65": [
            195.68,
            196.68,
            "Bien entendu."
        ],
        "66": [
            197.68,
            198.68,
            "En tout cas ils ont bien entamé le match."
        ],
        "67": [
            198.68,
            201.68,
            "Je trouve que leurs premières possessions sont intéressantes."
        ],
        "68": [
            202.68,
            203.68,
            "Avec des bons décalages sur les côtés."
        ],
        "69": [
            204.68,
            206.68,
            "Le dégagement Paul de Jovanovic."
        ],
        "70": [
            207.68,
            210.68,
            "Pas très rassurant, ça donne un corner pour les niçois."
        ],
        "71": [
            211.68,
            212.68,
            "Corner qui est frappé."
        ],
        "72": [
            212.68,
            213.68,
            "Rentre."
        ],
        "73": [
            213.68,
            215.68,
            "Ce ballon qui rebondit sur le poteau ensuite."
        ],
        "74": [
            215.68,
            218.68,
            "Que Niçois ont pu reprendre ce très bon corner."
        ],
        "75": [
            218.68,
            220.68,
            "Et le danger devant la cage de Carasso."
        ],
        "76": [
            221.68,
            227.68,
            "On se souvient Paul que ça a été le mal pendant très longtemps cette saison des Bordelais de prendre des buts très tôt dans le match."
        ],
        "77": [
            228.68,
            231.68,
            "On a failli assister justement à un nouveau but encaissé au bout de cinq minutes."
        ],
        "78": [
            232.68,
            234.68,
            "Ce corner est un peu à l'image de leur début de match."
        ],
        "79": [
            234.68,
            237.68,
            "Ils sont passifs, ils subissent ce que font les niçois."
        ],
        "80": [
            239.68,
            240.68,
            "C'est Souquet qui a mis le ballon sur le poteau."
        ],
        "81": [
            240.68,
            242.68,
            "Oui, au deuxième poteau."
        ],
        "82": [
            243.68,
            245.68,
            "On verra cette action avec Jean-Jacques Amsalem."
        ],
        "83": [
            245.68,
            246.68,
            "Cosielo."
        ],
        "84": [
            247.68,
            248.68,
            "Parce que les niçois sont encore en jambes."
        ],
        "85": [
            249.68,
            250.68,
            "Et encore menaçant."
        ],
        "86": [
            250.68,
            251.68,
            "Dante."
        ],
        "87": [
            253.68,
            255.68,
            "Très très très repliés les joueurs bordelais."
        ],
        "88": [
            255.68,
            257.68,
            "Ils sont à 40 mètres de leur but."
        ],
        "89": [
            258.68,
            259.68,
            "Le marchand Balotelli."
        ],
        "90": [
            261.68,
            263.68,
            "À part au coup d'un moi je ne sais pas si ils ont touché le ballon."
        ],
        "91": [
            264.68,
            266.68,
            "C'est Bordeaux surtout qui ne touche pas."
        ],
        "92": [
            267.68,
            269.68,
            "Les Bordelais courent dans le vide pour l'instant."
        ],
        "93": [
            270.68,
            272.68,
            "Il amerait que le bloc sorte un petit peu aussi."
        ],
        "94": [
            272.68,
            273.68,
            "Jean-Jacques Amsalem."
        ],
        "95": [
            274.68,
            275.68,
            "En place mais sortir un peu quand même."
        ],
        "96": [
            278.68,
            279.68,
            "Le marchand."
        ],
        "97": [
            281.68,
            282.68,
            "Vers Ricardo Pereira."
        ],
        "98": [
            284.68,
            285.68,
            "Transballon de la tête."
        ],
        "99": [
            285.68,
            287.68,
            "Intervention de Benoit Bastien."
        ],
        "100": [
            290.68,
            292.68,
            "Allez voilà la meilleure action de ce début de match."
        ],
        "101": [
            295.68,
            296.68,
            "Ils anticipent bien Souquet."
        ],
        "102": [
            296.68,
            297.68,
            "Il vient bien au deuxième poteau."
        ],
        "103": [
            298.68,
            300.68,
            "Il se libère bien du marquage."
        ],
        "104": [
            302.68,
            303.68,
            "De la borde."
        ],
        "105": [
            304.68,
            306.68,
            "Souquet qui avait été élu le meilleur niçois du mois de janvier."
        ],
        "106": [
            307.68,
            310.68,
            "Et là on vient d'apprendre que c'est Série qui a été élu meilleur joueur du mois de mars à Nice."
        ],
        "107": [
            311.68,
            312.68,
            "Oui c'est Série."
        ],
        "108": [
            313.68,
            314.68,
            "Vous savez que les Lilois sont à la tribune en fait."
        ],
        "109": [
            315.68,
            318.68,
            "Oui on a aperçu, on verra sans doute avec Jean-Jacques, Nicolas Depréville."
        ],
        "110": [
            319.68,
            320.68,
            "Je crois qu'ils sont tous là."
        ],
        "111": [
            320.68,
            321.68,
            "Oui ils sont tous."
        ],
        "112": [
            321.68,
            322.68,
            "On a aperçu Depréville tout à l'heure."
        ],
        "113": [
            322.68,
            323.68,
            "Je crois qu'ils ne jouent pas mardi ici non ?"
        ],
        "114": [
            323.68,
            324.68,
            "Les Lilois voulait dire."
        ],
        "115": [
            324.68,
            325.68,
            "Les Lilois jouent à Bordeaux non ?"
        ],
        "116": [
            326.68,
            327.68,
            "À Monaco non ?"
        ],
        "117": [
            327.68,
            328.68,
            "Oui."
        ],
        "118": [
            328.68,
            329.68,
            "Mardi."
        ],
        "119": [
            329.68,
            330.68,
            "C'est un Lilois."
        ],
        "120": [
            331.68,
            332.68,
            "Lilois aux côtés de Depréville."
        ],
        "121": [
            333.68,
            335.68,
            "On verra si il y a d'autres Lilois présents."
        ],
        "122": [
            339.68,
            340.68,
            "Le marchand."
        ],
        "123": [
            343.68,
            345.68,
            "Le marchand, le marchand qui n'est pas attaqué."
        ],
        "124": [
            346.68,
            347.68,
            "Ce n'est pas une bonne pince pour Cosiello."
        ],
        "125": [
            348.68,
            349.68,
            "Mais le ballon reste niçois."
        ],
        "126": [
            349.68,
            351.68,
            "Souquet ! Mauvais contrôle cette fois."
        ],
        "127": [
            351.68,
            367.68,
            "Je pense qu'ils attendaient plus d'agressivité, plus d'intensité dans son jeu défensif notamment."
        ],
        "128": [
            374.68,
            378.68,
            "On a aperçu Lucien Favre qui doit quand même essayer de composer avec l'absence notamment de Cyprien."
        ],
        "129": [
            378.68,
            382.16,
            "notamment de Cyprien, elle se fait cruellement sentir en milieu de terrain."
        ],
        "130": [
            382.16,
            389.28,
            "Dante, Dante, oh qui a été en difficulté, magnifique le grand pont, quel festival !"
        ],
        "131": [
            389.28,
            395.56,
            "Et la frappe est le but ! Une sensationnelle de la borde, magnifique !"
        ],
        "132": [
            395.56,
            403.76,
            "Ah si cette action avait été réussie par un Balotelli ou par un joueur renommé international,"
        ],
        "133": [
            403.76,
            408.2,
            "on aurait fait le tour du monde. C'est Gaëtan Laborde, c'est énorme ce qu'il"
        ],
        "134": [
            408.2,
            413.48,
            "vient de réussir, on va se délecter de Cydrie, de ces grands ponts, de sa frappe puissante,"
        ],
        "135": [
            413.48,
            422.72,
            "quel but ! Il va profiter de cette touche, de ce relais avec Contento, Camano, et ensuite il va"
        ],
        "136": [
            422.72,
            428.96,
            "jouer tout seul, mauvais contrôle de Dante, défense très moyenne de Le Marchand, là la défense"
        ],
        "137": [
            428.96,
            433.4,
            "centrale de Nice est clairement engagée, Dante joue mal, ensuite c'est Le Marchand qui se fait"
        ],
        "138": [
            433.4,
            438.84,
            "déposer, puis Dante, très très bien joué de la part de Laborde, bravo, s'il n'est pas à son"
        ],
        "139": [
            438.84,
            443.6,
            "premier très beau but, mais là la charnière de Nice est vraiment très très engagée."
        ],
        "140": [
            443.6,
            448.6,
            "Il y a deux grands ponts, deux grands ponts réussis successivement par Gaëtan Laborde,"
        ],
        "141": [
            448.6,
            454.16,
            "qui marque là son cinquième but de la saison, là aussi il fait partie des grandes révélations"
        ],
        "142": [
            454.16,
            459.88,
            "de ce championnat 2016-2017. Il y a deux grands ponts dans les 18 mètres, tu ne le fais pas souvent."
        ],
        "143": [
            459.88,
            464.16,
            "Non, non, il faut remonter, on va essayer de retrouver la dernière fois qu'un joueur a réussi ça."
        ],
        "144": [
            464.16,
            469.84,
            "C'était peut-être vous à vos débuts, non ? Même pas. Malcolm, lui aussi il est dangereux,"
        ],
        "145": [
            469.84,
            473.32,
            "lui aussi il est vif, lui aussi il est fort dans les dribbles. Il aurait pu jouer sur le côté droit"
        ],
        "146": [
            473.32,
            479.28,
            "avec Laborde notamment, qui demandait le ballon, je pense que c'était mieux de chercher ce relais"
        ],
        "147": [
            479.28,
            485.0,
            "sur le côté droit. On vient d'assister à l'un des plus beaux buts sans doute de cette saison,"
        ],
        "148": [
            485.0,
            488.32,
            "alors le classement évidemment pour se rendre compte que Bordeaux met plus que jamais la"
        ],
        "149": [
            488.32,
            493.16,
            "pression sur Lyon avec ce résultat, même si la différence de but est énorme. Vous le voyez,"
        ],
        "150": [
            493.16,
            495.76,
            "il y a toujours un match en moins pour les Lyonnais, il faut le rappeler,"
        ],
        "151": [
            495.76,
            499.16,
            "et ce ballon va sortir en sortie de but."
        ],
        "152": [
            505.16,
            511.48,
            "L'erreur d'abord de Dante. Ensuite le marchand qui se bloque sur ses appuis, Dante qui est pris"
        ],
        "153": [
            511.48,
            516.56,
            "à contre-pied, Laborde le voit revenir. Je trouve qu'il y a une double erreur de Dante sur cette"
        ],
        "154": [
            516.6,
            521.72,
            "action parce que d'abord il a son mauvais contrôle et ensuite il doit sentir que Laborde va aller"
        ],
        "155": [
            521.72,
            525.4,
            "chercher son pied gauche, son meilleur pied dans la surface."
        ],
        "156": [
            526.96,
            531.68,
            "Kamano, il peut être satisfait Josselin Dormenek de cette entame de match. On avait dit que les"
        ],
        "157": [
            531.68,
            535.16,
            "Bordeaux étaient un petit peu timorés, restaient dans leur moitié de terrain. Première incursion,"
        ],
        "158": [
            535.16,
            540.76,
            "ce fut la bonne, nouveau coup de tête et la sortie de Cardinal qui laisse ce ballon filer en sortie de but."
        ],
        "159": [
            540.76,
            550.6,
            "On voit étant Laborde qui vient de marquer quelques jours après avoir prolongé son contrat jusqu'en 2020."
        ],
        "160": [
            550.6,
            554.44,
            "On se demandait s'il allait rester la saison prochaine, si s'il avait bien prolongé."
        ],
        "161": [
            554.44,
            559.32,
            "Il va rester en 2022 là maintenant, à la mi-temps il me refait ça."
        ],
        "162": [
            559.32,
            566.4,
            "C'est en plus un joueur extrêmement polyvalent, il apprécie évidemment avant tout le joué numéro 9,"
        ],
        "163": [
            566.4,
            569.52,
            "mais on l'a vu à gauche, à droite, un peu partout sur les postes de l'attaque."
        ],
        "164": [
            571.36,
            576.28,
            "Cette ouverture du score va conforter les Bordelais dans leur démarche. On voit qu'ils se regroupent."
        ],
        "165": [
            576.28,
            580.84,
            "Ils laissent le ballon au niçois, dans les 60 mètres du camp niçois."
        ],
        "166": [
            580.84,
            584.92,
            "Là c'est un bon centre, peut-être dans la surface de réparation."
        ],
        "167": [
            584.92,
            588.44,
            "Le contrôle de Belanda, de Esric, en retrait."
        ],
        "168": [
            588.44,
            593.44,
            "C'est ri maintenant, ça revient sur Pereira, l'appel de balle de Balotelli au deuxième poteau."
        ],
        "169": [
            593.44,
            597.52,
            "Et le centre de Ricardo Pereira, contré par Contonto."
        ],
        "170": [
            597.56,
            599.56,
            "Et on l'attend maintenant la réaction niçoise."
        ],
        "171": [
            602.92,
            606.12,
            "D'Albert, avec le soutien du public."
        ],
        "172": [
            606.12,
            607.36,
            "Qu'est-ce qu'il a eu ?"
        ],
        "173": [
            607.36,
            609.36,
            "Le ballon doit être crevé."
        ],
        "174": [
            611.0,
            613.0,
            "C'est la borne qui va crever."
        ],
        "175": [
            613.0,
            615.0,
            "Avec cette frappe tout à l'heure."
        ],
        "176": [
            615.48,
            619.44,
            "On a vu sur l'action présente une solution possible pour les Niçois,"
        ],
        "177": [
            619.44,
            623.88,
            "avec ce ballon sur la charnière centrale bordelaise, qui n'est pas impérial sur ces ballons là."
        ],
        "178": [
            623.92,
            627.76,
            "On l'avait vu notamment contre le PSG, là c'est trop facile pour Esric."
        ],
        "179": [
            628.76,
            631.76,
            "Il arrive à se mettre en position, il aurait même pu enchaîner par une frappe."
        ],
        "180": [
            633.2,
            637.6,
            "Il choisit le centre en retrait mais c'était jouable de tenter sa chance tout seul."
        ],
        "181": [
            637.6,
            640.08,
            "Il avait aussi effacé assez facilement Levchuk."
        ],
        "182": [
            641.96,
            647.76,
            "Qui donc en l'absence de Palois suspendu, est associé pour la première fois avec Jovanovic, qui lui est arrivé cet hiver."
        ],
        "183": [
            648.92,
            651.96,
            "Mais ça ne semblait pas poser de gros problèmes à Jocelyn Gourvenec."
        ],
        "184": [
            652.0,
            655.52,
            "On lui disait, voilà c'est la première fois que ce duo est aligné mais tout va bien."
        ],
        "185": [
            655.52,
            658.0,
            "Pour l'instant effectivement tout va bien pour Bordeaux."
        ],
        "186": [
            658.76,
            660.76,
            "Malgré cette petite frayeur."
        ],
        "187": [
            662.64,
            668.32,
            "Le forceps est tout en puissance, cette récupération avec Malcom qui tente de lancer la borde."
        ],
        "188": [
            671.6,
            676.28,
            "Ça combine bien avec la montée encore de Malcom mais cette fois Dalbert va pouvoir se dégager."
        ],
        "189": [
            676.68,
            678.68,
            "Relance courte sur Seri."
        ],
        "190": [
            679.84,
            680.52,
            "Belanda."
        ],
        "191": [
            681.32,
            681.96,
            "Seri."
        ],
        "192": [
            687.44,
            689.44,
            "Allez-vous Seri, il a Soupi à ses côtés."
        ],
        "193": [
            689.44,
            691.8,
            "Seri qui ne prend pas de risque et s'appuie sur Kosielo."
        ],
        "194": [
            695.6,
            696.32,
            "Belanda."
        ],
        "195": [
            699.12,
            700.84,
            "Et Seric, Dalbert."
        ],
        "196": [
            703.76,
            706.92,
            "Il faut qu'il y ait un petit peu de profondeur du côté niçois, ils s'échangent le ballon."
        ],
        "197": [
            707.4,
            712.48,
            "Ils arrivent à progresser mais pour le moment ils n'arrivent pas à trouver la profondeur notamment dans le dos de la défense de Bordeaux."
        ],
        "198": [
            712.48,
            714.48,
            "Et pourtant il y aurait des possibilités, j'en suis persuadé."
        ],
        "199": [
            717.36,
            718.36,
            "Il est marchand."
        ],
        "200": [
            719.6,
            720.8,
            "Le problème c'est que le..."
        ],
        "201": [
            721.92,
            723.24,
            "Ah je vais finir en action peut-être."
        ],
        "202": [
            725.04,
            727.04,
            "Pereira avec Seri."
        ],
        "203": [
            727.44,
            730.04,
            "Et Souké qui attend ce ballon sur le côté, c'est fait, il est servi."
        ],
        "204": [
            730.04,
            732.6,
            "Le centre de Souké à terre, dégagé par Lepchouk."
        ],
        "205": [
            732.6,
            736.44,
            "Récupération, Ricardo Pereira, ça joue dans un petit petit périmètre."
        ],
        "206": [
            736.56,
            740.0,
            "Souké maintenant, Souké encore, Souké !"
        ],
        "207": [
            740.0,
            741.0,
            "Et penalty !"
        ],
        "208": [
            741.84,
            751.16,
            "Penalty obtenue par l'émissoire sur cette faute qui a vite est serait elle, Paul, m'a semblé évidente mais un peu stupidement obtenue."
        ],
        "209": [
            751.16,
            752.4,
            "Parce que le ballon sort contre."
        ],
        "210": [
            752.4,
            757.72,
            "Souké fait tout pour l'obtenir, Toulalan fait tout pour l'éviter et finalement c'est Souké qui obtient..."
        ],
        "211": [
            758.24,
            763.4,
            "Voilà, regardez Souké, il va chercher le contact avec Toulalan qui fait tout pour l'éviter."
        ],
        "212": [
            763.72,
            766.32,
            "Mais Toulalan donne l'occasion à l'arbitre de siffler malgré tout."
        ],
        "213": [
            767.32,
            769.32,
            "Alors, penalty ou pas penalty ?"
        ],
        "214": [
            769.32,
            774.32,
            "Moi je ne siffle pas parce que Toulalan fait tout pour arrêter et c'est Souké qui vient chercher le contact."
        ],
        "215": [
            774.32,
            778.72,
            "C'est Souké qui vient chercher le contact avec Toulalan, il n'y a pas penalty."
        ],
        "216": [
            778.72,
            783.08,
            "Et on comprend donc la stupeur chez Jérémy Toulalan."
        ],
        "217": [
            785.08,
            793.96,
            "Odonor Bassia est en train d'expliquer sa version, Toulalan n'est pas d'accord, toujours est-il qu'après un quart d'heure de jeu, possibilité pour Mario Balotelli d'égaliser."
        ],
        "218": [
            793.96,
            806.12,
            "Balotelli qui avait réussi un penalty contre Dijon, contre Marseille cette saison."
        ],
        "219": [
            806.12,
            810.52,
            "Le voilà face à Cédric Carasso."
        ],
        "220": [
            810.52,
            814.52,
            "Balotelli ! Cette enfance !"
        ],
        "221": [
            814.52,
            818.52,
            "Très bien tiré, un par-up pour le gardien et ça fait un partout."
        ],
        "222": [
            819.08,
            826.08,
            "Quand on vous disait que ce match serait très ouvert, qu'il y aurait une lutte, il y en a déjà deux, Mouna Karler, un partout entre Nice et Bordeaux."
        ],
        "223": [
            830.08,
            832.08,
            "Très bien tiré, très bien tiré."
        ],
        "224": [
            832.08,
            834.08,
            "Très bien tiré de la part de Balotelli."
        ],
        "225": [
            836.08,
            841.08,
            "On voit que Souké vient chercher le contact, il se jette même avant le contact avec Toulalan, il n'y a pas penalty."
        ],
        "226": [
            841.64,
            850.64,
            "Ce début de match va renforcer les arguments des partisans de la vidéo, même si une situation comme ça ne serait pas concernée."
        ],
        "227": [
            850.64,
            852.64,
            "Je pense à la situation de hors-jeu tout à l'heure."
        ],
        "228": [
            852.64,
            856.64,
            "Ce qui est étonnant c'est Toulalan se faire piéger sur un coup comme ça, ça paraît tout à l'heure."
        ],
        "229": [
            856.64,
            860.64,
            "Il se fait pas piéger, c'est l'arbitre qui se fait piéger."
        ],
        "230": [
            860.64,
            863.64,
            "C'est pour ça qu'il est en jeu, il doit le savoir."
        ],
        "231": [
            863.64,
            866.64,
            "Je suis à côté de Super Mario, vous le connaissez Super Mario ?"
        ],
        "232": [
            866.64,
            867.64,
            "Eh coucou !"
        ],
        "233": [
            867.64,
            868.64,
            "Super Mario il a marqué ?"
        ],
        "234": [
            869.2,
            871.2,
            "Il a marqué, il a eu beau but, c'est bien ça."
        ],
        "235": [
            871.2,
            873.2,
            "Tu es venu de Toulouse pour l'encourager ?"
        ],
        "236": [
            873.2,
            875.2,
            "Voilà de Toulouse avec mon frère, on est venu, on a fait le délire."
        ],
        "237": [
            875.2,
            878.2,
            "6 heures de route pour voir le premier match à Nice, on est content ?"
        ],
        "238": [
            878.2,
            880.2,
            "C'est génial les gars."
        ],
        "239": [
            880.2,
            882.2,
            "Il a marqué un but et tout, nickel."
        ],
        "240": [
            882.2,
            884.2,
            "Ça va super les gars, on se revoit tout à l'heure."
        ],
        "241": [
            884.2,
            885.2,
            "Super Mario les gars."
        ],
        "242": [
            885.2,
            887.2,
            "Avec le Mario Kart, 6 heures pour venir."
        ],
        "243": [
            889.2,
            891.2,
            "Il fallait quand même l'encourager."
        ],
        "244": [
            892.2,
            896.2,
            "Et voir le 11ème but cette saison de Mario Balotelli, c'est une petite revanche pour lui aussi."
        ],
        "245": [
            896.76,
            901.76,
            "Il avait été exclu au match aller, ça avait fait beaucoup parler à cette exclusion qu'on avait jugée assez sévère."
        ],
        "246": [
            901.76,
            906.76,
            "Lorsque Borgogni s'en est fait matcher 0-0 juste avant la traîne hivernale."
        ],
        "247": [
            908.76,
            912.76,
            "Et on voit en tout cas la belle réaction niceoise dans ce match, même si ce pénalty,"
        ],
        "248": [
            912.76,
            915.76,
            "et vous l'avez dit Paul, est extrêmement litigieux."
        ],
        "249": [
            915.76,
            918.76,
            "Il n'est pas litigieux pour moi, il n'y est pas."
        ],
        "250": [
            920.76,
            923.76,
            "Je trouve que l'arbitre a subi une situation, il devait..."
        ],
        "251": [
            924.32,
            928.32,
            "Je ne suis pas venu de l'idée, il a décidé différemment bien entendu,"
        ],
        "252": [
            928.32,
            930.32,
            "parce que je pense qu'il s'est trompé."
        ],
        "253": [
            930.32,
            933.32,
            "Mais là c'est Souquet qui va chercher la décision de l'arbitre."
        ],
        "254": [
            933.32,
            936.32,
            "Cela dit à vitesse réelle, ce n'était pas évident, il est le plus proche de nous."
        ],
        "255": [
            936.32,
            938.32,
            "Évidemment Benoît Bastien..."
        ],
        "256": [
            938.32,
            941.32,
            "En général quand tu es joueur, tu le sens mieux le coup."
        ],
        "257": [
            941.32,
            943.32,
            "C'est vrai que l'arbitre il a le sens mieux sur le coup."
        ],
        "258": [
            943.32,
            948.32,
            "Et puis c'est comme je dis Paul, il va plus chercher le pénalty que ceux qui ont le pénalty effectivement."
        ],
        "259": [
            948.32,
            950.32,
            "En tout cas d'un bas c'est ce qui parait."
        ],
        "260": [
            950.88,
            955.88,
            "Attaque bordelaise maintenant avec Malcom qui hésite à prendre sa chance."
        ],
        "261": [
            955.88,
            957.88,
            "Ça écarte jusqu'à Camano."
        ],
        "262": [
            957.88,
            960.88,
            "La talonnade, Contento."
        ],
        "263": [
            961.88,
            963.88,
            "Prise avec Souquet et Kosielho."
        ],
        "264": [
            963.88,
            965.88,
            "Et finalement les Bordelais ont eu dessus."
        ],
        "265": [
            965.88,
            967.88,
            "Le centre, Contré et ce sera un corner."
        ],
        "266": [
            967.88,
            969.88,
            "Ça va d'un camp à l'autre."
        ],
        "267": [
            969.88,
            972.88,
            "À chaque fois que je vois jouer Bordeaux, je me dis qu'ils ont un potentiel offensif incroyable."
        ],
        "268": [
            972.88,
            976.88,
            "Les 3 joueurs sur le terrain bien entendu, mais on voit les 3 joueurs offensifs sur le banc."
        ],
        "269": [
            976.88,
            978.88,
            "Je pense à eux, je pense à Benoît Bastien."
        ],
        "270": [
            979.44,
            982.44,
            "Je pense à Unas, à Rollan, à Menez."
        ],
        "271": [
            982.44,
            984.44,
            "Ils ont 6 joueurs offensifs de grands talents."
        ],
        "272": [
            987.44,
            989.44,
            "Il reste sur les 5 à 1."
        ],
        "273": [
            989.44,
            992.44,
            "Il reste sur 13 buts sur les 5 dernières journées."
        ],
        "274": [
            992.44,
            995.44,
            "Donc là ça fait 14 buts sur les 6 dernières."
        ],
        "275": [
            995.44,
            997.44,
            "Cette remise."
        ],
        "276": [
            998.0,
            1000.0,
            "Contento."
        ],
        "277": [
            1003.0,
            1005.0,
            "Et la touche."
        ],
        "278": [
            1005.0,
            1007.0,
            "C'est les Barbélandas de Lombarda."
        ],
        "279": [
            1011.0,
            1014.0,
            "Et pour revenir à ce que je disais tout à l'heure sur le jeu long dans le groupe,"
        ],
        "280": [
            1014.0,
            1016.0,
            "c'est Lucien Favre qui est ici."
        ],
        "281": [
            1016.0,
            1018.0,
            "Ce qu'on s'en dit qu'il ne joue pas long, c'est depuis tout à l'heure."
        ],
        "282": [
            1018.0,
            1020.0,
            "C'est lui qui leur demande de jouer à terre, de jouer court."
        ],
        "283": [
            1020.0,
            1024.0,
            "Je comprends, il ne faut pas qu'ils changent leurs habitudes."
        ],
        "284": [
            1024.0,
            1026.0,
            "Mais malgré tout sur la..."
        ],
        "285": [
            1026.56,
            1028.56,
            "Mais malgré tout sur la défense centrale de Bordeaux."
        ],
        "286": [
            1028.56,
            1033.56,
            "Et même les Parisiens l'avaient utilisé lors du match Bordeaux-PSG."
        ],
        "287": [
            1035.56,
            1037.56,
            "Petite mésentente pour Sabali."
        ],
        "288": [
            1037.56,
            1040.56,
            "Ce sera une remise en jeu en faveur de Dalbert."
        ],
        "289": [
            1041.56,
            1045.56,
            "Allez, on revoit tout à l'heure comment Souquet est allé vraiment buter sur Toulalan."
        ],
        "290": [
            1045.56,
            1048.56,
            "Oui, Toulalan qui sent ce que Souquet va faire."
        ],
        "291": [
            1048.56,
            1051.56,
            "Il a suffisamment d'expérience pour se dire tu ne vas pas m'avoir."
        ],
        "292": [
            1051.56,
            1054.56,
            "Et finalement, non, il n'a jamais pénalité."
        ],
        "293": [
            1055.12,
            1058.12,
            "Ce pénalty a quand même été transformé par Mario Balotelli."
        ],
        "294": [
            1058.12,
            1062.12,
            "Le seul joueur finalement à plus de 10 buts qui marquent exclusivement à domicile."
        ],
        "295": [
            1062.12,
            1065.12,
            "Et le défi évidemment pour Jérémy Toulalan."
        ],
        "296": [
            1066.12,
            1069.12,
            "Match complètement relancé, Bordeaux avait ouvert le score au bout de 5 minutes."
        ],
        "297": [
            1070.12,
            1073.12,
            "Nice est en train de préserver son invincibilité."
        ],
        "298": [
            1074.12,
            1076.12,
            "Dante, Série."
        ],
        "299": [
            1081.12,
            1083.12,
            "Dalbert, Série."
        ],
        "300": [
            1083.68,
            1084.68,
            "Dante."
        ],
        "301": [
            1087.68,
            1089.68,
            "C'est un petit peu beau."
        ],
        "302": [
            1089.68,
            1091.68,
            "Allons vers Cossienno maintenant."
        ],
        "303": [
            1091.68,
            1093.68,
            "C'est vrai, l'attaque des faces."
        ],
        "304": [
            1093.68,
            1094.68,
            "C'est la menace."
        ],
        "305": [
            1094.68,
            1095.68,
            "Série."
        ],
        "306": [
            1096.68,
            1097.68,
            "Ouf !"
        ],
        "307": [
            1097.68,
            1101.68,
            "Oh le tampon qu'a pu prendre Mario Balotelli sur ce coup-là."
        ],
        "308": [
            1101.68,
            1107.68,
            "Beno Bastien qui va appeler le fautif Selevchuk qui s'excuse immédiatement."
        ],
        "309": [
            1107.68,
            1110.68,
            "Il faut donner un clave-tombe sur cette action parce que c'est une intervention de la partie."
        ],
        "310": [
            1111.24,
            1113.24,
            "Un risque de blessure également."
        ],
        "311": [
            1113.24,
            1115.24,
            "Même s'il s'est relevé, Mario Balotelli passe carton."
        ],
        "312": [
            1115.24,
            1117.24,
            "Il s'en sort très bien."
        ],
        "313": [
            1122.24,
            1127.24,
            "Si tu ne la mets pas là et que tu la mets pour un autre joueur qui ralote son ballon, c'est pas bien."
        ],
        "314": [
            1132.24,
            1133.24,
            "Belanda."
        ],
        "315": [
            1134.24,
            1136.24,
            "Repoussée par Selevchuk, sans carré."
        ],
        "316": [
            1137.24,
            1138.24,
            "La force de la partie."
        ],
        "317": [
            1138.8,
            1139.8,
            "Sans carré."
        ],
        "318": [
            1140.8,
            1143.8,
            "La fameuse projection vers l'avant rapide généralement des Bordelais."
        ],
        "319": [
            1143.8,
            1145.8,
            "Eh bien là, ça n'a pas fonctionné."
        ],
        "320": [
            1145.8,
            1149.8,
            "Esseric qui fixe lui aussi, qui centre et qui est allé obtenir le corner."
        ],
        "321": [
            1149.8,
            1151.8,
            "Voilà Nice maintenant à l'attaque."
        ],
        "322": [
            1152.8,
            1154.8,
            "Cela au l'aide de Balentin Esseric."
        ],
        "323": [
            1158.8,
            1160.8,
            "Et si tu l'as cela par le ballon à Nice, ça veut bien l'utiliser."
        ],
        "324": [
            1161.8,
            1162.8,
            "Même si ça gagne, tu le perds."
        ],
        "325": [
            1162.8,
            1163.8,
            "Il n'y a pas de soir à Coimbré."
        ],
        "326": [
            1164.36,
            1166.36,
            "Le corner tiré par Sery."
        ],
        "327": [
            1167.36,
            1169.36,
            "Rentrant au premier poteau."
        ],
        "328": [
            1170.36,
            1171.36,
            "Et les Bordelais vont essayer de se dégager."
        ],
        "329": [
            1171.36,
            1172.36,
            "Que c'est dur."
        ],
        "330": [
            1172.36,
            1174.36,
            "C'est laborieux et ça revient dans les pieds de Souquet."
        ],
        "331": [
            1175.36,
            1177.36,
            "Même si là c'est sorti, mauvais contrôle."
        ],
        "332": [
            1181.36,
            1184.36,
            "Après Pagas vous disiez qu'ils ont l'habitude de bien conserver le ballon."
        ],
        "333": [
            1184.36,
            1185.36,
            "Nice, vous avez raison."
        ],
        "334": [
            1185.36,
            1188.36,
            "Mais ils le font malgré les absences de Cyprien."
        ],
        "335": [
            1188.36,
            1191.36,
            "Il y a eu l'absence de Sery pendant la quête."
        ],
        "336": [
            1191.92,
            1195.92,
            "Malgré l'absence de joueurs importants, ils arrivent à conserver cette faculté à bien jouer."
        ],
        "337": [
            1196.92,
            1198.92,
            "Paul, tu peux me tutoyer."
        ],
        "338": [
            1199.92,
            1201.92,
            "Non, ne tutoie pas un grand-père."
        ],
        "339": [
            1203.92,
            1205.92,
            "Vada, Balcom."
        ],
        "340": [
            1206.92,
            1208.92,
            "Avec le soutien de Sabali."
        ],
        "341": [
            1210.92,
            1212.92,
            "C'est donné au retrait avec Toulalan."
        ],
        "342": [
            1212.92,
            1214.92,
            "Change complètement de côté vers Kamano."
        ],
        "343": [
            1215.92,
            1217.92,
            "Kamano qui rate son contrôle."
        ],
        "344": [
            1217.92,
            1219.92,
            "Voilà un des joueurs qui a été touché."
        ],
        "345": [
            1220.48,
            1223.48,
            "Il n'y en a pas énormément du côté de Nice et de Bordeaux."
        ],
        "346": [
            1223.48,
            1225.48,
            "Mais voilà, il était avec la sélection de Guinée."
        ],
        "347": [
            1225.48,
            1227.48,
            "Il a marqué d'ailleurs, deux buts encore."
        ],
        "348": [
            1229.48,
            1231.48,
            "La grande révélation des matchs retour lui aussi."
        ],
        "349": [
            1231.48,
            1233.48,
            "François Kamano."
        ],
        "350": [
            1235.48,
            1237.48,
            "Le revoilà en action, en jambe."
        ],
        "351": [
            1237.48,
            1238.48,
            "Il va essayer de déborder."
        ],
        "352": [
            1238.48,
            1239.48,
            "Kamano."
        ],
        "353": [
            1239.48,
            1240.48,
            "Kamano toujours."
        ],
        "354": [
            1240.48,
            1242.48,
            "Et qui est parfaitement pris par Souquet."
        ],
        "355": [
            1247.48,
            1248.48,
            "Contento."
        ],
        "356": [
            1249.04,
            1250.04,
            "Contento."
        ],
        "357": [
            1256.04,
            1258.04,
            "Contento toujours qui cherchait la borde."
        ],
        "358": [
            1261.04,
            1262.04,
            "Et Balotelli."
        ],
        "359": [
            1262.04,
            1266.04,
            "Et cette fois le carton, il va être distribué pour Jovanovic."
        ],
        "360": [
            1268.04,
            1270.04,
            "Qui balance une fois de plus Mario Balotelli."
        ],
        "361": [
            1271.04,
            1274.04,
            "Il avait faute et il paye aussi pour l'off-shot tout à l'heure."
        ],
        "362": [
            1274.04,
            1275.04,
            "C'est un grand."
        ],
        "363": [
            1279.04,
            1283.04,
            "Voilà ce joueur Jovanovic qui est passé par l'Etoile Rouge de Belgrade."
        ],
        "364": [
            1283.04,
            1285.04,
            "Qui est prêté par le Zenit Saint-Pétersbourg."
        ],
        "365": [
            1285.04,
            1288.04,
            "Et qui devait rejoindre Bordeaux il y a déjà un an."
        ],
        "366": [
            1288.04,
            1292.04,
            "Mais voilà ce jour là, cette époque là, il avait préféré aller au Zenit."
        ],
        "367": [
            1293.04,
            1298.04,
            "Et lui même, le club bordelais n'exclut pas de le conserver encore la saison prochaine."
        ],
        "368": [
            1302.04,
            1303.04,
            "Cardinal."
        ],
        "369": [
            1304.04,
            1305.04,
            "Dante."
        ],
        "370": [
            1309.04,
            1310.04,
            "Le nouveau Cardinal."
        ],
        "371": [
            1311.04,
            1313.04,
            "Il ne sait pas trop quoi faire."
        ],
        "372": [
            1313.04,
            1316.04,
            "Vraiment choisi de dégager loin et long vers Souquet."
        ],
        "373": [
            1316.04,
            1318.04,
            "Cosiello qui est surpris."
        ],
        "374": [
            1319.04,
            1323.04,
            "Dante qui peut renvoyer ce ballon sans qu'il y ait une construction."
        ],
        "375": [
            1323.04,
            1325.04,
            "Ça revient très vite dans les pieds bordelais."
        ],
        "376": [
            1325.04,
            1326.04,
            "Gamano."
        ],
        "377": [
            1326.04,
            1327.04,
            "Pas de faute."
        ],
        "378": [
            1327.04,
            1329.04,
            "Ça joue Ricardo Pereira."
        ],
        "379": [
            1329.04,
            1333.04,
            "Avec Cosiello, les passes elles ne sont pas bien dosées."
        ],
        "380": [
            1333.04,
            1334.04,
            "Pas très appliquées."
        ],
        "381": [
            1334.04,
            1336.04,
            "Mais là les Lussu arrivent quand même à s'en sortir."
        ],
        "382": [
            1336.04,
            1337.04,
            "Belanda."
        ],
        "383": [
            1337.04,
            1338.04,
            "Seri."
        ],
        "384": [
            1339.04,
            1340.04,
            "Il y a une possibilité à gauche avec Dalbert."
        ],
        "385": [
            1340.04,
            1342.04,
            "On insiste dans l'axe."
        ],
        "386": [
            1342.04,
            1344.04,
            "Voilà Dalbert qui est servi par Belanda."
        ],
        "387": [
            1345.04,
            1346.04,
            "Seri."
        ],
        "388": [
            1347.04,
            1348.04,
            "On essaie de jouer vite."
        ],
        "389": [
            1350.04,
            1351.04,
            "Ricardo Pereira."
        ],
        "390": [
            1352.04,
            1353.04,
            "Souquet."
        ],
        "391": [
            1353.04,
            1354.04,
            "Balotelli."
        ],
        "392": [
            1354.04,
            1355.04,
            "Balotelli."
        ],
        "393": [
            1356.04,
            1357.04,
            "Balotelli la feinte."
        ],
        "394": [
            1357.04,
            1358.04,
            "Et pourquoi pas le jeu à deux."
        ],
        "395": [
            1358.04,
            1359.04,
            "Avec ce 1-2."
        ],
        "396": [
            1360.04,
            1361.04,
            "Avec Esseric."
        ],
        "397": [
            1362.04,
            1363.04,
            "Le marchand."
        ],
        "398": [
            1364.04,
            1365.04,
            "Le marchand."
        ],
        "399": [
            1366.04,
            1367.04,
            "Qui arrive à s'employer parfaitement."
        ],
        "400": [
            1367.6,
            1368.6,
            "Et à récupérer cette balle."
        ],
        "401": [
            1368.6,
            1369.6,
            "Dalbert."
        ],
        "402": [
            1370.6,
            1371.6,
            "Il y en a un."
        ],
        "403": [
            1371.6,
            1372.6,
            "Ah oui il y en a un."
        ],
        "404": [
            1372.6,
            1373.6,
            "Seri."
        ],
        "405": [
            1373.6,
            1374.6,
            "Sympa."
        ],
        "406": [
            1374.6,
            1375.6,
            "Avec un balotelli intéressant sur l'action précédente."
        ],
        "407": [
            1376.6,
            1377.6,
            "Un bon dribble, une prise d'appui."
        ],
        "408": [
            1378.6,
            1379.6,
            "Une tentative de 1-2."
        ],
        "409": [
            1391.6,
            1392.6,
            "En faveur des Niçois."
        ],
        "410": [
            1393.6,
            1394.6,
            "Souquet."
        ],
        "411": [
            1397.6,
            1403.6,
            "Et du coup les absences du milieu de terrain poussent Lucien Favre à titulariser Ricardo Pereira en milieu de terrain."
        ],
        "412": [
            1404.6,
            1405.6,
            "C'était d'ailleurs un ancien aîné."
        ],
        "413": [
            1405.6,
            1406.6,
            "Il ne faut pas l'oublier."
        ],
        "414": [
            1406.6,
            1410.6,
            "Ricardo Pereira qui même en sélection Escoire portugaise est bien joué."
        ],
        "415": [
            1411.6,
            1412.6,
            "Même avancante."
        ],
        "416": [
            1414.6,
            1415.6,
            "Souquet."
        ],
        "417": [
            1416.6,
            1417.6,
            "Belanda."
        ],
        "418": [
            1417.6,
            1418.6,
            "Avec Dante."
        ],
        "419": [
            1419.6,
            1420.6,
            "Il s'en sort comme milieu droit."
        ],
        "420": [
            1420.6,
            1425.6,
            "Mais je le préfère comme arrière latéral, arrière latéral droit, arrière latéral gauche même."
        ],
        "421": [
            1426.16,
            1428.16,
            "C'est à Nice qu'il a occupé vraiment ce poste."
        ],
        "422": [
            1429.16,
            1430.16,
            "Prêté depuis deux ans."
        ],
        "423": [
            1431.16,
            1432.16,
            "Ricardo Pereira."
        ],
        "424": [
            1432.16,
            1433.16,
            "Voilà les Niçois encore à l'attaque."
        ],
        "425": [
            1433.16,
            1434.16,
            "Souquet."
        ],
        "426": [
            1434.16,
            1435.16,
            "Et pourquoi pas ce centre."
        ],
        "427": [
            1435.16,
            1436.16,
            "Il était bon, un petit peu fort."
        ],
        "428": [
            1436.16,
            1438.16,
            "Et Seri n'a pas pu enchaîner."
        ],
        "429": [
            1441.16,
            1443.16,
            "Le ballon sorti mais ça revient sur Balotelli."
        ],
        "430": [
            1443.16,
            1444.16,
            "Mauvaise passe."
        ],
        "431": [
            1444.16,
            1445.16,
            "Balotelli."
        ],
        "432": [
            1447.16,
            1448.16,
            "La frappe."
        ],
        "433": [
            1448.16,
            1449.16,
            "Oh qu'elle est mal."
        ],
        "434": [
            1449.16,
            1450.16,
            "Oh."
        ],
        "435": [
            1450.16,
            1451.16,
            "Son Dieu."
        ],
        "436": [
            1451.16,
            1453.16,
            "Le but de Valentin Hissic."
        ],
        "437": [
            1453.72,
            1454.72,
            "Quel but."
        ],
        "438": [
            1454.72,
            1456.72,
            "Quelle frappe prodigieuse magistrale."
        ],
        "439": [
            1456.72,
            1457.72,
            "Et voilà Nice qui mène 2-1."
        ],
        "440": [
            1458.72,
            1461.72,
            "Parce que c'est aussi la marque de fabrique des Niçois."
        ],
        "441": [
            1461.72,
            1466.72,
            "On avait vu Siri il y a 15 jours marquer un but extraordinaire de loin face à Nantes."
        ],
        "442": [
            1466.72,
            1468.72,
            "Autour de Céric Deflorey."
        ],
        "443": [
            1469.72,
            1471.72,
            "C'est parti d'une très mauvaise passe de Vada."
        ],
        "444": [
            1472.72,
            1476.72,
            "Balotelli va en profiter et Céric va faire une très très belle frappe enroulée."
        ],
        "445": [
            1478.72,
            1480.72,
            "Et Carasso est un peu court sur cette frappe."
        ],
        "446": [
            1481.28,
            1484.28,
            "On sent pourtant qu'il va la mettre là, qu'il va enrouler de cette façon là."
        ],
        "447": [
            1485.28,
            1490.28,
            "Puisqu'il y a des joueurs qui bloqueraient une autre possibilité de frappe tout l'allant."
        ],
        "448": [
            1492.28,
            1493.28,
            "C'est mérité."
        ],
        "449": [
            1493.28,
            1495.28,
            "Bordeaux ils ont eu tort de ne pas jouer Bordeaux."
        ],
        "450": [
            1495.28,
            1497.28,
            "Vada n'a pas le droit de perdre le ballon comme ça."
        ],
        "451": [
            1497.28,
            1499.28,
            "On reverra tout à l'heure la perte de balle."
        ],
        "452": [
            1500.28,
            1504.28,
            "Il rejoue sur Balotelli alors que le jeu demandait à partir en profondeur."
        ],
        "453": [
            1506.28,
            1507.28,
            "Et je suis sur le bal justement."
        ],
        "454": [
            1508.28,
            1509.28,
            "C'est du football."
        ],
        "455": [
            1509.84,
            1511.84,
            "Vous vous posez beaucoup de problèmes à Bordeaux."
        ],
        "456": [
            1512.84,
            1516.84,
            "Oui mais je pense que les spectateurs peuvent se régaler avec un match comme ça."
        ],
        "457": [
            1516.84,
            1518.84,
            "On a des buts déjà sur combien de minutes ?"
        ],
        "458": [
            1519.84,
            1520.84,
            "Sur 27 minutes déjà."
        ],
        "459": [
            1522.84,
            1527.84,
            "En plus on commence, on arrive à trouver les espaces."
        ],
        "460": [
            1527.84,
            1530.84,
            "Et surtout des joueurs entre les lignes qui leur posent pas mal de problèmes."
        ],
        "461": [
            1530.84,
            1532.84,
            "Mais attention il faut se méfier de leur jeu en contre."
        ],
        "462": [
            1533.84,
            1535.84,
            "Même le fait d'avoir été mené 1 à 0 ça n'a pas perturbé votre jeu."
        ],
        "463": [
            1536.4,
            1539.4,
            "Non parce qu'on fait ça depuis le début du championnat."
        ],
        "464": [
            1539.4,
            1542.4,
            "En tout cas on se donne la peine et ça nous sert."
        ],
        "465": [
            1543.4,
            1544.4,
            "Il faudrait qu'on continue sur cette voie là."
        ],
        "466": [
            1545.4,
            1548.4,
            "Mais attention encore une fois au jeu en rupture de Bordeaux."
        ],
        "467": [
            1549.4,
            1551.4,
            "Fiance mais en tout cas avantage au score."
        ],
        "468": [
            1551.4,
            1552.4,
            "Moins d'une demi-heure de jeu."
        ],
        "469": [
            1552.4,
            1553.4,
            "Les conséquences au classement."
        ],
        "470": [
            1554.4,
            1555.4,
            "Voilà Nice qui met la pression sur le PSG."
        ],
        "471": [
            1556.4,
            1559.4,
            "Un point du PSG à 4 de Monaco."
        ],
        "472": [
            1559.96,
            1562.96,
            "D'ailleurs pour cette 31ème journée,"
        ],
        "473": [
            1562.96,
            1565.96,
            "les matchs sont donc reportés du PSG à Monaco."
        ],
        "474": [
            1565.96,
            1566.96,
            "Paris ce sera un déplacement à Metz."
        ],
        "475": [
            1567.96,
            1568.96,
            "Monaco qui recevra Saint-Etienne."
        ],
        "476": [
            1569.96,
            1571.96,
            "Quelle séquence de passe du côté de Nice."
        ],
        "477": [
            1572.96,
            1575.96,
            "Là on retrouve vraiment le Nice impressionnant collectivement."
        ],
        "478": [
            1577.96,
            1578.96,
            "Série."
        ],
        "479": [
            1579.96,
            1581.96,
            "Balotelli hors jeu."
        ],
        "480": [
            1582.96,
            1586.96,
            "Qui a réussi de se défaire du marquage et ensuite d'exécuter un petit geste technique."
        ],
        "481": [
            1587.52,
            1590.52,
            "Dans l'esprit il y a de l'idée je trouve."
        ],
        "482": [
            1591.52,
            1592.52,
            "Parce que ce sont des possibilités dans le donf."
        ],
        "483": [
            1593.52,
            1594.52,
            "Allez on revoit le but."
        ],
        "484": [
            1595.52,
            1596.52,
            "Le deuxième but."
        ],
        "485": [
            1597.52,
            1599.52,
            "Il faudrait revenir un tout petit peu en amont Jean-Jacques."
        ],
        "486": [
            1600.52,
            1604.52,
            "Pour que l'on voit la perte de balle de Vada qui condamne vraiment son équipe."
        ],
        "487": [
            1605.52,
            1608.52,
            "Ensuite l'enchaînement Balotelli-Estric est excellent."
        ],
        "488": [
            1609.52,
            1611.52,
            "Ce joueur extrêmement talentueux formé à Monaco."
        ],
        "489": [
            1612.52,
            1616.52,
            "Valentin Estric qui a été un peu trop souvent inconstant dans sa carrière."
        ],
        "490": [
            1617.52,
            1618.52,
            "Mais on sait qu'il a énormément de qualité."
        ],
        "491": [
            1619.52,
            1621.52,
            "Il a marqué son troisième but cette saison."
        ],
        "492": [
            1622.52,
            1623.52,
            "Allez regardez là."
        ],
        "493": [
            1624.52,
            1625.52,
            "Il ne doit jamais jouer ce ballon là."
        ],
        "494": [
            1626.52,
            1627.52,
            "On voit qu'il perçoit mal la situation."
        ],
        "495": [
            1628.52,
            1630.52,
            "Il veut jouer avec Sabali mais Sabali est déjà parti."
        ],
        "496": [
            1631.52,
            1633.52,
            "Et ça donne l'occasion à Nice de faire une action rapide."
        ],
        "497": [
            1635.52,
            1637.52,
            "Et c'est maintenant au tour de Girondin de Bordeaux."
        ],
        "498": [
            1638.52,
            1639.52,
            "D'attaquer avec ce coup franc."
        ],
        "499": [
            1640.08,
            1642.08,
            "Tout le monde à l'entrée de la surface."
        ],
        "500": [
            1643.08,
            1645.08,
            "Le coup franc est frappé et dégagé par Balotelli."
        ],
        "501": [
            1651.08,
            1652.08,
            "Débordement de Sabali."
        ],
        "502": [
            1653.08,
            1654.08,
            "Là il n'a rien malgré."
        ],
        "503": [
            1658.08,
            1660.08,
            "Là il y a aussi un joueur baladé à gauche, à droite."
        ],
        "504": [
            1661.08,
            1663.08,
            "Aujourd'hui il retrouve le poste de latéral droit."
        ],
        "505": [
            1665.08,
            1666.08,
            "Alors là il y a un peu de mal à l'esprit."
        ],
        "506": [
            1666.64,
            1667.64,
            "Le poste de latéral droit."
        ],
        "507": [
            1670.64,
            1672.64,
            "On va peut-être voir un changement de stratégie du côté de Bordeaux."
        ],
        "508": [
            1673.64,
            1674.64,
            "On les voit rester plus haut sur le terrain."
        ],
        "509": [
            1675.64,
            1678.64,
            "Ils sont menés au score et ils vont prendre d'autres dispositions"
        ],
        "510": [
            1678.64,
            1679.64,
            "pour essayer de gêner le jeu de Nice."
        ],
        "511": [
            1680.64,
            1681.64,
            "Ce n'est pas faux d'avoir demandé."
        ],
        "512": [
            1682.64,
            1683.64,
            "Joselin a demandé à son groupe de jouer plus haut."
        ],
        "513": [
            1684.64,
            1685.64,
            "D'aller presser, d'aller chercher."
        ],
        "514": [
            1686.64,
            1687.64,
            "Ils ont préféré les joueurs rester un peu plus en attente."
        ],
        "515": [
            1689.64,
            1690.64,
            "Chaque fois qu'ils ont été dans le camp niçois,"
        ],
        "516": [
            1691.64,
            1692.64,
            "ils ont été dangereux les Bordeaux."
        ],
        "517": [
            1693.2,
            1696.2,
            "Et là le télétouché partout Laland qui obtient un coup franc."
        ],
        "518": [
            1703.2,
            1704.2,
            "Dante."
        ],
        "519": [
            1705.2,
            1707.2,
            "D'après Van Dijk, c'est pas une très bonne ligne de publier de nuits."
        ],
        "520": [
            1709.2,
            1710.2,
            "Qui offre des solutions."
        ],
        "521": [
            1711.2,
            1713.2,
            "On voit qu'on perd pas mal de terrain pour être servi."
        ],
        "522": [
            1715.2,
            1716.2,
            "Et là il demande le ballon en profondeur."
        ],
        "523": [
            1717.2,
            1720.2,
            "Il essaye de compenser les manques des attaquants à ce niveau là."
        ],
        "524": [
            1720.76,
            1723.76,
            "C'est vrai que l'absence de Pléa est très préjudiciable à ce niveau là."
        ],
        "525": [
            1724.76,
            1726.76,
            "Pléa on l'a vu, il est dans les tribunes également."
        ],
        "526": [
            1731.76,
            1732.76,
            "Ça valide."
        ],
        "527": [
            1734.76,
            1735.76,
            "Le voilà, la salle Pléa."
        ],
        "528": [
            1737.76,
            1740.76,
            "Grand absent et juste à ses côtés Julien Fournier, le directeur général du club."
        ],
        "529": [
            1741.76,
            1745.76,
            "Qui quand même avait dit que le classement de Lille était une anomalie sympathique."
        ],
        "530": [
            1746.76,
            1747.76,
            "De Lille ? De Nice."
        ],
        "531": [
            1748.76,
            1749.76,
            "De Nice."
        ],
        "532": [
            1750.32,
            1751.32,
            "C'est un des plus sympathiques."
        ],
        "533": [
            1752.32,
            1753.32,
            "Le regard évidemment du budget."
        ],
        "534": [
            1754.32,
            1755.32,
            "42 millions d'euros pour Nice."
        ],
        "535": [
            1756.32,
            1757.32,
            "Je comprends qu'ils puissent dire ça."
        ],
        "536": [
            1758.32,
            1759.32,
            "C'est exceptionnel."
        ],
        "537": [
            1760.32,
            1763.32,
            "Encore plus exceptionnel compte tenu des absences de joueurs cadres et de joueurs clés."
        ],
        "538": [
            1764.32,
            1765.32,
            "Comme Cyprien, comme Pléa."
        ],
        "539": [
            1766.32,
            1768.32,
            "On rappelle que Nice était championne d'automne."
        ],
        "540": [
            1769.32,
            1770.32,
            "Elle était première à la fin des matchs allés."
        ],
        "541": [
            1773.32,
            1774.32,
            "Et voilà dans les sorties."
        ],
        "542": [
            1777.32,
            1779.32,
            "Ils ont surtout fait beaucoup de nuls qu'ils auraient pu gagner."
        ],
        "543": [
            1780.32,
            1781.32,
            "Souvent ça a été les nuls."
        ],
        "544": [
            1784.32,
            1785.32,
            "On va voir, 4 ou 6 points de plus."
        ],
        "545": [
            1787.32,
            1789.32,
            "Ils ont fait 4 victoires, 3 nuls."
        ],
        "546": [
            1790.32,
            1791.32,
            "C'est la série en cours."
        ],
        "547": [
            1792.32,
            1794.32,
            "On a vaincu depuis 7 journées."
        ],
        "548": [
            1795.32,
            1796.32,
            "Et nouvelle faute de Dante."
        ],
        "549": [
            1798.32,
            1800.32,
            "Et Bastien demande à Dante justement de se calmer."
        ],
        "550": [
            1802.32,
            1803.32,
            "Qu'on a connu une meilleure défenseur."
        ],
        "551": [
            1804.32,
            1805.32,
            "Il a fait des matchs plus..."
        ],
        "552": [
            1807.32,
            1808.32,
            "Il a eu la faute."
        ],
        "553": [
            1808.88,
            1809.88,
            "Il fait non non mais c'est si si."
        ],
        "554": [
            1811.88,
            1813.88,
            "C'était le grand patron de la défense durant la phase allée."
        ],
        "555": [
            1815.88,
            1816.88,
            "Et c'était pas un pari gagné."
        ],
        "556": [
            1817.88,
            1818.88,
            "Parce qu'il sortait de deux saisons extrêmement difficiles."
        ],
        "557": [
            1819.88,
            1821.88,
            "Après la claque en 2014 en Coupe du Monde."
        ],
        "558": [
            1822.88,
            1823.88,
            "Il était là, il était titulaire avec le Brésil."
        ],
        "559": [
            1824.88,
            1825.88,
            "Lorsqu'ils en ont pris 7."
        ],
        "560": [
            1826.88,
            1827.88,
            "Et après ça a été un déclin."
        ],
        "561": [
            1828.88,
            1829.88,
            "Ça a été compliqué."
        ],
        "562": [
            1830.88,
            1831.88,
            "Alors Koufran pour Vada."
        ],
        "563": [
            1838.88,
            1839.88,
            "C'est..."
        ],
        "564": [
            1840.88,
            1843.88,
            "Alors Marouane, Vanotelli qui décidément repousse tout le Koufran bordelais."
        ],
        "565": [
            1847.88,
            1848.88,
            "Contento."
        ],
        "566": [
            1850.88,
            1851.88,
            "Vada."
        ],
        "567": [
            1855.88,
            1856.88,
            "Carasso."
        ],
        "568": [
            1862.88,
            1864.88,
            "C'est déjà loin, personne ne lui offre vraiment une solution."
        ],
        "569": [
            1865.88,
            1866.88,
            "Là-bas, il y a le but."
        ],
        "570": [
            1867.44,
            1869.44,
            "La borde qui essaie de jouer ce ballon de la tête."
        ],
        "571": [
            1870.44,
            1871.44,
            "Malcolm qui a permuté."
        ],
        "572": [
            1872.44,
            1873.44,
            "Il se retrouve à gauche, le centre de Malcolm."
        ],
        "573": [
            1874.44,
            1875.44,
            "Oh le raté de Le Marchand."
        ],
        "574": [
            1876.44,
            1879.44,
            "Qui a bien failli tromper son propre gardien et son excuse d'ailleurs auprès de Yoann Cardinal."
        ],
        "575": [
            1881.44,
            1882.44,
            "Oh le dégagement."
        ],
        "576": [
            1883.44,
            1885.44,
            "Il a essayé de renvoyer du pied de rond alors qu'il est droitier."
        ],
        "577": [
            1891.44,
            1892.44,
            "Et la parade évidemment."
        ],
        "578": [
            1894.44,
            1895.44,
            "De Yoann Cardinal."
        ],
        "579": [
            1896.0,
            1897.0,
            "Corner tiré par Vada."
        ],
        "580": [
            1899.0,
            1901.0,
            "4 joueurs bordelais près du point de pénalty."
        ],
        "581": [
            1902.0,
            1903.0,
            "Et un autre qui jème Cardinal."
        ],
        "582": [
            1905.0,
            1906.0,
            "Corner, deuxième poteau."
        ],
        "583": [
            1907.0,
            1908.0,
            "Mal tiré."
        ],
        "584": [
            1909.0,
            1911.0,
            "Ils ne sont pas en réussite ceux-là qui ont pu arrêter depuis le début."
        ],
        "585": [
            1912.0,
            1915.0,
            "Tout à l'heure Malcolm a mal frappé aussi au premier poteau."
        ],
        "586": [
            1920.0,
            1921.0,
            "Vraiment très gaucher Le Marchand."
        ],
        "587": [
            1922.0,
            1924.0,
            "Très habile en relance sur les premières passes."
        ],
        "588": [
            1924.56,
            1926.56,
            "Mais en difficulté lorsqu'il s'agit d'utiliser son pied droit."
        ],
        "589": [
            1929.56,
            1931.56,
            "Série avec Yoann Cardinal."
        ],
        "590": [
            1935.56,
            1937.56,
            "Dimanche dernier vous lui avez rendu hommage dans Gilles Poussin, Yoann Cardinal."
        ],
        "591": [
            1938.56,
            1942.56,
            "Oui parce que je trouve qu'il s'inscrit bien dans ce système avec des relances courtes."
        ],
        "592": [
            1943.56,
            1944.56,
            "Il est très calme avec le ballon."
        ],
        "593": [
            1945.56,
            1946.56,
            "Très habile techniquement aussi."
        ],
        "594": [
            1947.56,
            1948.56,
            "C'est un super gars en plus."
        ],
        "595": [
            1949.56,
            1950.56,
            "Il a des super parents, c'est génial."
        ],
        "596": [
            1951.56,
            1952.56,
            "Je l'ai connu un peu."
        ],
        "597": [
            1953.12,
            1955.12,
            "Contento, centre de Contento."
        ],
        "598": [
            1956.12,
            1958.12,
            "Avec ce coup de tête et sans problème pour Cardinal."
        ],
        "599": [
            1959.12,
            1961.12,
            "Très concentré sur sa ligne de but devant Malcolm."
        ],
        "600": [
            1964.12,
            1969.12,
            "Ils ont la fâcheuse tendance aussi quand ils mènent au score des fois de reculer un petit peu, de moins jouer."
        ],
        "601": [
            1970.12,
            1971.12,
            "Jouer en contre."
        ],
        "602": [
            1974.12,
            1976.12,
            "Un petit relâchement peut-être de la part d'Elise."
        ],
        "603": [
            1977.12,
            1980.12,
            "Elle a été menée à zéro on le rappelle et qui maintenant mène de l'autre côté."
        ],
        "604": [
            1980.68,
            1982.68,
            "Elle a été menée à zéro on le rappelle et qui maintenant mène 2 à 1."
        ],
        "605": [
            1983.68,
            1984.68,
            "Et qui recule."
        ],
        "606": [
            1984.68,
            1986.68,
            "C'est Bordeaux aussi peut-être qui sort un peu plus."
        ],
        "607": [
            1989.68,
            1990.68,
            "Tête de tout l'Allant."
        ],
        "608": [
            1991.68,
            1992.68,
            "Contento."
        ],
        "609": [
            1995.68,
            1996.68,
            "Tu parlais de Gilles Poussin tout à l'heure, ne manquez pas."
        ],
        "610": [
            1997.68,
            1999.68,
            "Ce soir le Gilles Poussin exceptionnel, vintage."
        ],
        "611": [
            2000.68,
            2002.68,
            "Avec un retour sur le sub-boy des années 90."
        ],
        "612": [
            2003.68,
            2005.68,
            "Et l'invité est Patrice Locco."
        ],
        "613": [
            2007.68,
            2008.68,
            "Le bon sera la mode des années 90."
        ],
        "614": [
            2010.68,
            2012.68,
            "Bonne montée de Sabali."
        ],
        "615": [
            2013.68,
            2014.68,
            "Avec ce coup de tête."
        ],
        "616": [
            2014.68,
            2016.68,
            "Et la cardinale qui sort le grand jeu."
        ],
        "617": [
            2017.68,
            2019.68,
            "Le très grand jeu sur cette reprise à bout portant."
        ],
        "618": [
            2020.68,
            2021.68,
            "J'allais raison de toi là."
        ],
        "619": [
            2022.68,
            2023.68,
            "J'ai nourri son jeu au pied."
        ],
        "620": [
            2024.68,
            2026.68,
            "La semaine prochaine on fait son jeu à main."
        ],
        "621": [
            2027.68,
            2029.68,
            "On fait ses réflexes étonnants celui-là."
        ],
        "622": [
            2031.68,
            2032.68,
            "Regardez la bonne montée de Sabali."
        ],
        "623": [
            2033.68,
            2036.68,
            "Le timing est bon de ce dédoublement, il n'y a pas hors-jeu, c'est bien arbitré."
        ],
        "624": [
            2037.24,
            2042.24,
            "Il va très vite cardinal, il vient essayer de fermer un maximum l'angle."
        ],
        "625": [
            2045.24,
            2049.24,
            "C'est même pas un réflexe, c'est presque une attitude adaptée à la situation."
        ],
        "626": [
            2050.24,
            2052.24,
            "Et c'est Vada qui vient de rater la balle d'égalisation."
        ],
        "627": [
            2053.24,
            2055.24,
            "9 minutes de la pause, encore Bordeaux à l'attaque."
        ],
        "628": [
            2056.24,
            2058.24,
            "Bordeaux qui pousse pour essayer d'égaliser avant la pause."
        ],
        "629": [
            2059.24,
            2061.24,
            "Vada a pu écarter."
        ],
        "630": [
            2062.24,
            2063.24,
            "Et on joue évidemment sur les côtés."
        ],
        "631": [
            2064.24,
            2065.24,
            "On mise sur Sabali, le centre de Sabali."
        ],
        "632": [
            2065.8,
            2068.8,
            "Ça revient sur Contento, encore un centre de Contento."
        ],
        "633": [
            2069.8,
            2070.8,
            "La tête de Lemarchand."
        ],
        "634": [
            2071.8,
            2072.8,
            "Et puis Belanda, tranquille pour son gardien."
        ],
        "635": [
            2073.8,
            2077.8,
            "C'est très bien joué parce que ça calme, ça permet de gérer la situation."
        ],
        "636": [
            2078.8,
            2079.8,
            "Je suis à côté de Sarre sur le bain."
        ],
        "637": [
            2080.8,
            2085.8,
            "On a l'impression que quand vous venez au score, votre équipe a tendance à reculer, à faire un peu moins de jeu."
        ],
        "638": [
            2086.8,
            2089.8,
            "C'est une impression ou je me trompe ? Parce que je me trompe souvent."
        ],
        "639": [
            2090.8,
            2091.8,
            "Non, non, je trouve pas."
        ],
        "640": [
            2092.8,
            2093.8,
            "Je trouve pas la même chose."
        ],
        "641": [
            2094.36,
            2096.36,
            "Je trouve pas, je trouve pas là où je vois qu'on est en position."
        ],
        "642": [
            2097.36,
            2101.36,
            "On arrive à contrôler le ballon et à trouver les décalages sur les côtés."
        ],
        "643": [
            2102.36,
            2106.36,
            "Je pense que, non, non, je pense pas qu'on est en train de reculer ou quoi que ce soit."
        ],
        "644": [
            2107.36,
            2110.36,
            "Je pense qu'on tient bien le ballon, on se crée des occasions."
        ],
        "645": [
            2111.36,
            2114.36,
            "Et le plus important c'est qu'on est bien réagi là, qu'il y a une vertu du score qui nous a pas tués."
        ],
        "646": [
            2115.36,
            2116.36,
            "On a su marquer."
        ],
        "647": [
            2117.36,
            2118.36,
            "Ah la frappe."
        ],
        "648": [
            2119.36,
            2121.36,
            "En tout cas vous avez retrouvé votre jeu, votre jeu il est superbe."
        ],
        "649": [
            2121.92,
            2124.92,
            "On continue à bien jouer, on se crée des occasions, on marque des buts."
        ],
        "650": [
            2125.92,
            2127.92,
            "Dans l'instant ça se passe bien et il faut qu'on continue comme ça."
        ],
        "651": [
            2128.92,
            2131.92,
            "Continuer à mettre la même intensité et ça va bien."
        ],
        "652": [
            2132.92,
            2133.92,
            "Bon ça va, t'as la forme sinon ?"
        ],
        "653": [
            2134.92,
            2135.92,
            "Ouais, ça va bien."
        ],
        "654": [
            2136.92,
            2137.92,
            "T'as envie de jouer un peu ?"
        ],
        "655": [
            2138.92,
            2139.92,
            "Ouais, c'est sûr, tout le monde a envie de jouer."
        ],
        "656": [
            2140.92,
            2141.92,
            "Ça va, ça va."
        ],
        "657": [
            2142.92,
            2143.92,
            "Ton coach est en forme ?"
        ],
        "658": [
            2144.92,
            2145.92,
            "Oui, oui, toujours."
        ],
        "659": [
            2146.92,
            2147.92,
            "Il te protège toujours ?"
        ],
        "660": [
            2148.48,
            2154.48,
            "Évidemment Laurent, la question elle est pertinente parce que Malang Zahar on ne parlait que de lui dans la première partie de saison."
        ],
        "661": [
            2155.48,
            2156.48,
            "Il le protège beaucoup son coach."
        ],
        "662": [
            2157.48,
            2159.48,
            "Et ça fait quand même un peu plus d'un mois qu'il est quand même mis à l'écart."
        ],
        "663": [
            2160.48,
            2163.48,
            "Il est pas toujours dans le groupe aussi, là il est aujourd'hui sur la feuille de match."
        ],
        "664": [
            2164.48,
            2165.48,
            "Mais c'était un titulaire indiscutable dans la phase d'année."
        ],
        "665": [
            2166.48,
            2167.48,
            "Mais il a fait une très très bonne partie."
        ],
        "666": [
            2168.48,
            2169.48,
            "Puis il a eu un vrai passage à vide."
        ],
        "667": [
            2172.48,
            2175.48,
            "Il me disait qu'à des moments il avait des fautes de concentration dans ce match."
        ],
        "668": [
            2176.04,
            2177.04,
            "Il avait des périodes où des fois pendant 10 minutes,"
        ],
        "669": [
            2178.04,
            2181.04,
            "là dans tous les cas il le protège bien, il coigne beaucoup sur lui quand même le coach."
        ],
        "670": [
            2182.04,
            2185.04,
            "Un peu plus fébrile le dernier match, c'était lors de la défaite à Monaco."
        ],
        "671": [
            2186.04,
            2188.04,
            "Mais il est jeune, il a 17 ans, 18 ans."
        ],
        "672": [
            2189.04,
            2191.04,
            "Voilà, c'est un super joueur."
        ],
        "673": [
            2194.04,
            2197.04,
            "Et qui a déjà eu son bac depuis l'été dernier, figurez-vous."
        ],
        "674": [
            2200.04,
            2201.04,
            "Pas que Cossier, il y a une autre joueuse qui est revue."
        ],
        "675": [
            2202.04,
            2203.04,
            "Y'a pas faute, y'a pas faute."
        ],
        "676": [
            2203.6,
            2204.6,
            "La nouvelle faute et le carton va être sorti."
        ],
        "677": [
            2205.6,
            2207.6,
            "Genova Bastien est en train d'expliquer sa décision à venir."
        ],
        "678": [
            2209.6,
            2210.6,
            "Dante qui proteste."
        ],
        "679": [
            2212.6,
            2213.6,
            "Il me semblait qu'il aurait pris le ballon."
        ],
        "680": [
            2214.6,
            2216.6,
            "On va voir, c'est Contento en tout cas qui se retrouve à terre."
        ],
        "681": [
            2217.6,
            2218.6,
            "Qui a l'air de souffrir."
        ],
        "682": [
            2219.6,
            2220.6,
            "Je me trompe peut-être, mais..."
        ],
        "683": [
            2222.6,
            2223.6,
            "Ça vous arrive ?"
        ],
        "684": [
            2224.6,
            2225.6,
            "Oui, oui, oui, oui, souvent, souvent, mais..."
        ],
        "685": [
            2229.6,
            2231.6,
            "Je crois que ce carton va bien être distribué de toute façon."
        ],
        "686": [
            2233.6,
            2234.6,
            "Alors Dante..."
        ],
        "687": [
            2236.6,
            2237.6,
            "Discute toujours avec Benoît Bastien."
        ],
        "688": [
            2238.6,
            2240.6,
            "Et évidemment après tout cela, Jean-Jacques nous remontrera"
        ],
        "689": [
            2241.6,
            2242.6,
            "ce qui s'est passé."
        ],
        "690": [
            2243.6,
            2244.6,
            "Carton dans le cours Souquet."
        ],
        "691": [
            2250.6,
            2252.6,
            "Je suis d'accord, mais, disait Souquet,"
        ],
        "692": [
            2253.6,
            2254.6,
            "pour moi y'a pas faute, il prend le ballon, mais..."
        ],
        "693": [
            2255.6,
            2256.6,
            "Non, non, non, non, non, non, non."
        ],
        "694": [
            2257.6,
            2258.6,
            "Pour vous y'a faute ?"
        ],
        "695": [
            2259.6,
            2260.6,
            "Oh, le pied sur le ballon."
        ],
        "696": [
            2261.16,
            2262.16,
            "Non, non, mais c'est vrai, je..."
        ],
        "697": [
            2263.16,
            2265.16,
            "Donc ça fait deux erreurs pour l'instant pour Benoît Bastien."
        ],
        "698": [
            2266.16,
            2267.16,
            "Si la vidéo était là..."
        ],
        "699": [
            2268.16,
            2270.16,
            "Il le regarde, ça c'est à vitesse réelle."
        ],
        "700": [
            2271.16,
            2273.16,
            "Non, mais y'a de l'engagement, mais il met le pied sur le ballon et..."
        ],
        "701": [
            2274.16,
            2275.16,
            "Et après il accroche..."
        ],
        "702": [
            2276.16,
            2277.16,
            "Ah, ça se discute de toute façon."
        ],
        "703": [
            2278.16,
            2279.16,
            "Mais pour Benoît Bastien,"
        ],
        "704": [
            2280.16,
            2281.16,
            "c'est donc coufrant."
        ],
        "705": [
            2282.16,
            2284.16,
            "C'est vrai que c'est toujours plus impressionnant à vitesse réelle"
        ],
        "706": [
            2285.16,
            2286.16,
            "et quand on voit le ralenti, on s'en rend compte que..."
        ],
        "707": [
            2287.16,
            2288.16,
            "C'est l'impressionnant qu'il y a faute."
        ],
        "708": [
            2288.72,
            2289.72,
            "Ah, je vous aime bien."
        ],
        "709": [
            2290.72,
            2291.72,
            "C'est régalable."
        ],
        "710": [
            2293.72,
            2295.72,
            "Et le coufrant pour les Girondins de Bordeaux, Vada,"
        ],
        "711": [
            2296.72,
            2297.72,
            "qui n'arrive pas à mettre de la hauteur."
        ],
        "712": [
            2299.72,
            2303.72,
            "Vada qui est en train de gâcher les coups de pied arrêtés."
        ],
        "713": [
            2305.72,
            2306.72,
            "J'ai l'impression que Jean-Jacques,"
        ],
        "714": [
            2307.72,
            2308.72,
            "il trouvait les images plus vite d'habitude."
        ],
        "715": [
            2311.72,
            2313.72,
            "Il est agacé par moment, notre ami Jean-Jacques,"
        ],
        "716": [
            2314.72,
            2315.72,
            "par les erreurs de la vidéo."
        ],
        "717": [
            2316.28,
            2319.28,
            "Par le déchet, par les occasions offensives gâchées."
        ],
        "718": [
            2320.28,
            2321.28,
            "On s'y vient de risque de Bordeaux."
        ],
        "719": [
            2322.28,
            2323.28,
            "Et nouvelle faute."
        ],
        "720": [
            2324.28,
            2325.28,
            "Sifflé par Benoît Bastien."
        ],
        "721": [
            2326.28,
            2327.28,
            "5 minutes de la pause."
        ],
        "722": [
            2333.28,
            2334.28,
            "C'est le moment de ne pas le prendre."
        ],
        "723": [
            2335.28,
            2336.28,
            "Voilà ce que dit le coach du soir."
        ],
        "724": [
            2338.28,
            2339.28,
            "Lepchuk, Jovanovic..."
        ],
        "725": [
            2340.28,
            2341.28,
            "Je dis pas de moment où il ne faut pas le prendre."
        ],
        "726": [
            2341.84,
            2342.84,
            "Regardez, ça faisait donc..."
        ],
        "727": [
            2343.84,
            2344.84,
            "Elle est quasiment 2 ans"
        ],
        "728": [
            2345.84,
            2347.84,
            "que Balotelli était à la fois buteur et passeur"
        ],
        "729": [
            2348.84,
            2349.84,
            "lors d'un même match."
        ],
        "730": [
            2350.84,
            2351.84,
            "3 ans, oui."
        ],
        "731": [
            2352.84,
            2353.84,
            "3 ans depuis avril 2014."
        ],
        "732": [
            2354.84,
            2355.84,
            "On sait que cette saison,"
        ],
        "733": [
            2356.84,
            2357.84,
            "ce sera vraiment la saison de la renaissance"
        ],
        "734": [
            2358.84,
            2359.84,
            "pour Balotelli qui avait réussi aussi 2 doublés consécutifs."
        ],
        "735": [
            2360.84,
            2361.84,
            "Ça, ça lui était pas arrivé depuis longtemps."
        ],
        "736": [
            2362.84,
            2364.84,
            "Et là, voilà, buteur et passeur dans le même match."
        ],
        "737": [
            2365.4,
            2366.4,
            "Alors, Vada ou Malcolm."
        ],
        "738": [
            2367.4,
            2368.4,
            "Vada, cette fois, va s'effacer."
        ],
        "739": [
            2369.4,
            2370.4,
            "Et c'est Malcolm qui va prendre sa chance."
        ],
        "740": [
            2371.4,
            2372.4,
            "Il est capable d'être très, très à droit."
        ],
        "741": [
            2373.4,
            2374.4,
            "Il est capable d'être très performant sur le coup de pierre."
        ],
        "742": [
            2375.4,
            2376.4,
            "Mais ce soir, ça colle pas depuis le début."
        ],
        "743": [
            2377.4,
            2378.4,
            "Que va faire Malcolm ?"
        ],
        "744": [
            2379.4,
            2380.4,
            "Est-ce que ce sera mieux Malcolm ?"
        ],
        "745": [
            2381.4,
            2382.4,
            "Non, directement dans les gants de Cardinal"
        ],
        "746": [
            2383.4,
            2384.4,
            "qui a pas voulu prendre le risque."
        ],
        "747": [
            2385.4,
            2386.4,
            "Qui a dégagé les 2 points."
        ],
        "748": [
            2388.4,
            2389.4,
            "Cardinal, toujours,"
        ],
        "749": [
            2390.4,
            2391.4,
            "qui est en train de se faire dégager."
        ],
        "750": [
            2392.4,
            2393.4,
            "Et là, il va prendre le risque."
        ],
        "751": [
            2393.96,
            2394.96,
            "Cardinal, toujours,"
        ],
        "752": [
            2395.96,
            2396.96,
            "cette fois, qui peut s'en emparer."
        ],
        "753": [
            2397.96,
            2398.96,
            "Relance sur Dalbert."
        ],
        "754": [
            2402.96,
            2403.96,
            "Dalbert qui a gagné du terrain."
        ],
        "755": [
            2404.96,
            2406.96,
            "Et maintenant, le repère en donnant complètement retrait."
        ],
        "756": [
            2407.96,
            2408.96,
            "Bon contrôle et bonne relance de Lemarchand."
        ],
        "757": [
            2409.96,
            2410.96,
            "Et belle phase de jeu."
        ],
        "758": [
            2411.96,
            2412.96,
            "Parce que regardez,"
        ],
        "759": [
            2413.96,
            2414.96,
            "c'était parti à gauche,"
        ],
        "760": [
            2415.96,
            2416.96,
            "il y avait une grosse densité de joueurs."
        ],
        "761": [
            2417.96,
            2418.96,
            "Ça repart à droite maintenant, Souquet."
        ],
        "762": [
            2419.96,
            2420.96,
            "Goziello."
        ],
        "763": [
            2423.96,
            2424.96,
            "C'est des vrais passes qu'ils font à l'Unisoir."
        ],
        "764": [
            2425.96,
            2426.96,
            "Ça a pu être lui."
        ],
        "765": [
            2427.96,
            2428.96,
            "C'est des passes claquées qui avancent,"
        ],
        "766": [
            2429.96,
            2430.96,
            "qui font..."
        ],
        "767": [
            2431.96,
            2432.96,
            "Ricardo Pereira, Goziello, Belanda."
        ],
        "768": [
            2433.96,
            2434.96,
            "Ça va vite, ça va très très vite."
        ],
        "769": [
            2435.96,
            2436.96,
            "Le crochet maintenant de Balotelli."
        ],
        "770": [
            2437.96,
            2438.96,
            "C'était pour Goziello."
        ],
        "771": [
            2439.96,
            2440.96,
            "Siri qui écarte à nouveau Souquet."
        ],
        "772": [
            2441.96,
            2442.96,
            "Et Siri se trompe pas souvent."
        ],
        "773": [
            2443.96,
            2444.96,
            "Dante."
        ],
        "774": [
            2449.96,
            2450.96,
            "Lemarchand, Siri."
        ],
        "775": [
            2451.96,
            2452.96,
            "C'est bien d'insister sur leur qualité de passe."
        ],
        "776": [
            2453.96,
            2454.96,
            "Ils prennent du plaisir à ce faire des passes claquées."
        ],
        "777": [
            2455.96,
            2456.96,
            "Alors il faut une bonne technique,"
        ],
        "778": [
            2457.96,
            2458.96,
            "mais ils l'ont dans l'ensemble."
        ],
        "779": [
            2462.96,
            2463.96,
            "Valentin qui va essayer de défendre devant Malcolm."
        ],
        "780": [
            2464.96,
            2465.96,
            "Bien défendu."
        ],
        "781": [
            2466.96,
            2467.96,
            "Goziello maintenant."
        ],
        "782": [
            2468.96,
            2469.96,
            "Pereira, Dante qui sonne la charge."
        ],
        "783": [
            2472.96,
            2473.96,
            "Belanda."
        ],
        "784": [
            2475.96,
            2476.96,
            "Et Siric pour Balotelli."
        ],
        "785": [
            2477.96,
            2478.96,
            "Balotelli qui va fixer sa vallée"
        ],
        "786": [
            2479.96,
            2480.96,
            "et qui peut glisser à Belanda."
        ],
        "787": [
            2481.96,
            2482.96,
            "Belanda, derrière il a le ballon."
        ],
        "788": [
            2483.96,
            2484.96,
            "Siri, qui avait Siri, écarte à nouveau sur Balotelli."
        ],
        "789": [
            2485.96,
            2486.96,
            "Dans la surface, Balotelli qui enchaîne la frappe."
        ],
        "790": [
            2487.96,
            2488.96,
            "Encore Balotelli."
        ],
        "791": [
            2489.96,
            2490.96,
            "Balotelli toujours."
        ],
        "792": [
            2491.96,
            2492.96,
            "Derrière lui, Dalbert."
        ],
        "793": [
            2494.96,
            2495.96,
            "Il garde le ballon."
        ],
        "794": [
            2496.96,
            2497.96,
            "À un moment je le dis, il le perd,"
        ],
        "795": [
            2498.96,
            2499.96,
            "mais c'était une belle phase de jeu vraiment pour les Niçois"
        ],
        "796": [
            2500.96,
            2501.96,
            "et le contre Bordelais."
        ],
        "797": [
            2502.96,
            2503.96,
            "Bien joué Lemarchand, très très bien joué."
        ],
        "798": [
            2504.96,
            2505.96,
            "Bonne première couche."
        ],
        "799": [
            2507.96,
            2508.96,
            "Et Siric."
        ],
        "800": [
            2509.96,
            2510.96,
            "Et Siric avec Dalbert."
        ],
        "801": [
            2513.96,
            2514.96,
            "Balotelli."
        ],
        "802": [
            2515.96,
            2516.96,
            "Cherche à l'opposer, il demande."
        ],
        "803": [
            2518.96,
            2519.96,
            "Encore Balotelli, Pereira."
        ],
        "804": [
            2523.96,
            2524.96,
            "J'ai parfois eu la dent dure avec Balotelli,"
        ],
        "805": [
            2525.96,
            2526.96,
            "mais ce soir je trouve qu'il est mieux dans l'esprit,"
        ],
        "806": [
            2527.96,
            2528.96,
            "plus disponible."
        ],
        "807": [
            2529.96,
            2531.96,
            "Est-ce que c'est un joueur que vous auriez aimé entraîner ?"
        ],
        "808": [
            2532.96,
            2534.96,
            "Je trouve que c'est presque un défi pour un entraîneur,"
        ],
        "809": [
            2535.96,
            2537.96,
            "d'essayer de chercher le meilleur chez un joueur comme ça."
        ],
        "810": [
            2538.96,
            2539.96,
            "Et on sait que le meilleur chez un joueur comme ça"
        ],
        "811": [
            2540.96,
            2541.96,
            "peut apporter à l'équipe"
        ],
        "812": [
            2542.52,
            2543.52,
            "après il y avait sûrement des moments compliqués."
        ],
        "813": [
            2545.52,
            2546.52,
            "Assez tout récemment c'est Estric qui l'a un peu gratigné"
        ],
        "814": [
            2547.52,
            2548.52,
            "en disant qu'il avait tendance à tout le temps ronchonner,"
        ],
        "815": [
            2549.52,
            2550.52,
            "c'est difficile de communiquer avec lui,"
        ],
        "816": [
            2551.52,
            2552.52,
            "mais qui disait aussi c'est un grand joueur"
        ],
        "817": [
            2553.52,
            2554.52,
            "et il n'a rien à faire avec nous."
        ],
        "818": [
            2555.52,
            2556.52,
            "C'est assez incroyable ce que disait Estric,"
        ],
        "819": [
            2557.52,
            2558.52,
            "il n'a rien à faire avec nous,"
        ],
        "820": [
            2559.52,
            2560.52,
            "il devrait être dans une immense écurie,"
        ],
        "821": [
            2561.52,
            2562.52,
            "comme il a connu d'ailleurs le Milan, l'Iverpool."
        ],
        "822": [
            2563.52,
            2564.52,
            "Comme il l'avait gratigné au début de la déclaration,"
        ],
        "823": [
            2565.52,
            2566.52,
            "il a essayé de se rattraper tout à la fin."
        ],
        "824": [
            2567.52,
            2568.52,
            "Voilà."
        ],
        "825": [
            2569.52,
            2570.52,
            "Et c'est un joueur qui a été un peu déçu,"
        ],
        "826": [
            2571.08,
            2572.08,
            "c'est un joueur qui a été un peu déçu."
        ],
        "827": [
            2573.08,
            2574.08,
            "On sait qu'il tape à la porte de la sélection,"
        ],
        "828": [
            2575.08,
            2576.08,
            "Mario Balotelli a été présélectionné ces derniers mois,"
        ],
        "829": [
            2577.08,
            2578.08,
            "mais n'est pas encore revenu en sélection italienne."
        ],
        "830": [
            2579.08,
            2580.08,
            "On est dans le temps additionnel de ce Nice-Bordeaux,"
        ],
        "831": [
            2581.08,
            2582.08,
            "Nice mène 2-1 à la suite d'un pénalty"
        ],
        "832": [
            2583.08,
            2584.08,
            "qui joue ou qui n'y était pas,"
        ],
        "833": [
            2585.08,
            2586.08,
            "inexistant,"
        ],
        "834": [
            2587.08,
            2588.08,
            "toujours un titre que c'est bien Nice"
        ],
        "835": [
            2589.08,
            2590.08,
            "qui met le score après avoir été mené à 0"
        ],
        "836": [
            2591.08,
            2592.08,
            "très tôt dans ce match."
        ],
        "837": [
            2593.08,
            2594.08,
            "Et il n'y aura qu'une minute de temps additionnel,"
        ],
        "838": [
            2595.08,
            2596.08,
            "Malcom pour tirer ce corner."
        ],
        "839": [
            2597.08,
            2598.08,
            "Malcom,"
        ],
        "840": [
            2599.08,
            2600.08,
            "qui a été un peu déçu,"
        ],
        "841": [
            2601.08,
            2602.08,
            "il a suivi un début de la course,"
        ],
        "842": [
            2603.08,
            2604.08,
            "il s'en prend un compte tantôt."
        ],
        "843": [
            2605.08,
            2606.08,
            "Il n'y arrive pas,"
        ],
        "844": [
            2607.08,
            2608.08,
            "sur les coups de carrété,"
        ],
        "845": [
            2609.08,
            2610.08,
            "ils essayent de varier,"
        ],
        "846": [
            2611.08,
            2612.08,
            "mais ça ne marche toujours pas."
        ],
        "847": [
            2613.08,
            2614.08,
            "Ce sera le grand gâchis de cette première période"
        ],
        "848": [
            2615.08,
            2616.08,
            "côté Bordelais."
        ],
        "849": [
            2622.08,
            2623.08,
            "Ça revient jusqu'à Carasso."
        ],
        "850": [
            2626.08,
            2627.08,
            "Ça valide."
        ],
        "851": [
            2631.08,
            2632.08,
            "R. Contento,"
        ],
        "852": [
            2633.08,
            2634.08,
            "tête de Dante,"
        ],
        "853": [
            2635.08,
            2636.08,
            "et la touche sera même niçoise."
        ],
        "854": [
            2637.08,
            2638.08,
            "On va en rester là à ce score de 2-1."
        ],
        "855": [
            2639.08,
            2640.08,
            "La première période,"
        ],
        "856": [
            2641.08,
            2642.08,
            "et c'est Nice qui est en train de conforter"
        ],
        "857": [
            2643.08,
            2644.08,
            "sa troisième place"
        ],
        "858": [
            2645.08,
            2646.08,
            "et venir taquiner Paris-Monaco."
        ],
        "859": [
            2647.08,
            2648.08,
            "Ils ont su revenir dans le match,"
        ],
        "860": [
            2649.08,
            2650.08,
            "c'est vrai,"
        ],
        "861": [
            2651.08,
            2652.08,
            "grâce à leur talent,"
        ],
        "862": [
            2653.08,
            2654.08,
            "grâce à leur qualité de jeu,"
        ],
        "863": [
            2655.08,
            2656.08,
            "mais aussi un petit peu grâce à l'arbitre"
        ],
        "864": [
            2657.08,
            2658.08,
            "qui a pris une décision très favorable pour les Niçois."
        ],
        "865": [
            2659.08,
            2660.08,
            "Lothéli qui retrouve Menez,"
        ],
        "866": [
            2661.08,
            2662.08,
            "qui a fait la pelouse ensemble."
        ],
        "867": [
            2663.08,
            2664.08,
            "Ah ben voilà, je suis là."
        ],
        "868": [
            2665.08,
            2666.08,
            "Tu as mis un but de folie."
        ],
        "869": [
            2667.08,
            2668.08,
            "Sincèrement, je m'excuse de parler de ça d'abord,"
        ],
        "870": [
            2669.08,
            2670.08,
            "mais parce qu'il est fantastique."
        ],
        "871": [
            2671.08,
            2672.08,
            "C'est géant de voir un but comme ça,"
        ],
        "872": [
            2673.08,
            2674.08,
            "ça te fait un plaisir quand tu le marques surtout."
        ],
        "873": [
            2675.08,
            2676.08,
            "Ça fait du bien, c'est un but important,"
        ],
        "874": [
            2677.08,
            2678.08,
            "même si derrière on se fait un peu prendre,"
        ],
        "875": [
            2679.08,
            2680.08,
            "mais voilà, en tout cas on est content."
        ],
        "876": [
            2681.08,
            2682.08,
            "C'est un peu dommage de ne pas voir votre équipe"
        ],
        "877": [
            2683.08,
            2684.08,
            "jouer un peu plus,"
        ],
        "878": [
            2685.08,
            2686.08,
            "parce que c'est vrai que vous avez beaucoup subi"
        ],
        "879": [
            2687.08,
            2688.08,
            "avec Nice sur le contrôle du jeu,"
        ],
        "880": [
            2689.08,
            2690.08,
            "c'est difficile."
        ],
        "881": [
            2691.08,
            2692.08,
            "Mais c'est vraiment très compliqué."
        ],
        "882": [
            2693.08,
            2694.08,
            "Ça va, vous allez changer un petit peu"
        ],
        "883": [
            2695.08,
            2696.08,
            "de physionomie de match ?"
        ],
        "884": [
            2697.08,
            2698.08,
            "On espère, en tout cas on va rentrer en deuxième mi-temps"
        ],
        "885": [
            2699.08,
            2700.08,
            "pour essayer d'accrocher le résultat."
        ],
        "886": [
            2701.08,
            2702.08,
            "On te le sait, bravo en tous les cas, superbe."
        ],
        "887": [
            2703.08,
            2704.08,
            "Un deuxième buteur fantastique aussi."
        ],
        "888": [
            2705.08,
            2706.08,
            "On hésite franchement."
        ],
        "889": [
            2707.08,
            2708.08,
            "En tout cas, c'est bien de revenir dans ce match"
        ],
        "890": [
            2709.08,
            2710.08,
            "et de marquer ce superbe but."
        ],
        "891": [
            2711.08,
            2712.08,
            "Ça fait un plaisir immense,"
        ],
        "892": [
            2713.08,
            2714.08,
            "comme avec la borde, un plaisir immense."
        ],
        "893": [
            2715.08,
            2716.08,
            "Oui, bien sûr, ça fait plaisir."
        ],
        "894": [
            2717.08,
            2718.08,
            "Je n'avais pas marqué à domicile"
        ],
        "895": [
            2719.08,
            2720.08,
            "depuis le début de la saison."
        ],
        "896": [
            2721.08,
            2722.08,
            "On a une équipe en face de nous"
        ],
        "897": [
            2723.08,
            2724.08,
            "qui nous rend les tâches difficiles"
        ],
        "898": [
            2725.08,
            2726.08,
            "et il faut faire beaucoup de jeux"
        ],
        "899": [
            2727.08,
            2728.08,
            "pour créer des décalages."
        ],
        "900": [
            2729.08,
            2730.08,
            "Mais c'est vrai qu'on fait quand même"
        ],
        "901": [
            2731.08,
            2732.08,
            "une bonne première mi-temps."
        ],
        "902": [
            2733.08,
            2734.08,
            "Malgré ce but qu'on prend,"
        ],
        "903": [
            2735.08,
            2736.08,
            "on arrive à revenir à deux-un à la mi-temps."
        ],
        "904": [
            2737.08,
            2738.08,
            "C'est bien."
        ],
        "905": [
            2739.08,
            2740.08,
            "Le jeu, c'est un régal."
        ],
        "906": [
            2741.08,
            2742.08,
            "Le ballon, il doit se régaler."
        ],
        "907": [
            2743.08,
            2744.08,
            "Parce que vous faites circuler,"
        ],
        "908": [
            2745.08,
            2746.08,
            "vous appuyez les passes,"
        ],
        "909": [
            2747.08,
            2748.08,
            "comme on dit,"
        ],
        "910": [
            2749.08,
            2750.08,
            "c'est le jeu presque parfait"
        ],
        "911": [
            2751.08,
            2752.08,
            "parce qu'on a quand même"
        ],
        "912": [
            2753.08,
            2754.08,
            "pas mal de qualité,"
        ],
        "913": [
            2755.08,
            2756.08,
            "on a peu de déchets."
        ],
        "914": [
            2757.08,
            2758.08,
            "On joue sur un bon terrain à domicile aussi."
        ],
        "915": [
            2759.08,
            2760.08,
            "Ça donne du plaisir à tout le monde,"
        ],
        "916": [
            2761.08,
            2762.08,
            "y compris à nous."
        ],
        "917": [
            2763.08,
            2764.08,
            "En tous les cas, avec Balotelli,"
        ],
        "918": [
            2765.08,
            2766.08,
            "ça se passe bien,"
        ],
        "919": [
            2767.08,
            2768.08,
            "la passe qu'il te donne,"
        ],
        "920": [
            2769.08,
            2770.08,
            "le caviar derrière et le but superbe."
        ],
        "921": [
            2771.08,
            2772.08,
            "Il m'a dit pourquoi tu fais comme ça"
        ],
        "922": [
            2773.08,
            2774.08,
            "quand tu as marqué ?"
        ],
        "923": [
            2775.08,
            2776.08,
            "Je lui ai dit que tu étais mon idole"
        ],
        "924": [
            2777.08,
            2778.08,
            "pour qu'il soit bien dans sa tête."
        ],
        "925": [
            2779.08,
            2780.08,
            "C'est vrai, tu l'as motivé."
        ],
        "926": [
            2781.08,
            2782.08,
            "À la mi-temps,"
        ],
        "927": [
            2783.08,
            2784.08,
            "si vous n'étiez pas avec nous"
        ],
        "928": [
            2785.08,
            2786.08,
            "au Canal Football Club,"
        ],
        "929": [
            2787.08,
            2788.08,
            "Pierre Menez est de retour parmi nous,"
        ],
        "930": [
            2789.08,
            2790.08,
            "a suivi cette première période"
        ],
        "931": [
            2791.08,
            2792.08,
            "avec Olivier Dacos,"
        ],
        "932": [
            2793.08,
            2794.08,
            "avec Abid Bey,"
        ],
        "933": [
            2795.08,
            2796.08,
            "avec Dominique Armand."
        ],
        "934": [
            2797.08,
            2798.08,
            "Tiens, un petit coup d'œil au classement."
        ],
        "935": [
            2799.08,
            2800.08,
            "Vous savez que ni Paris ni Monaco"
        ],
        "936": [
            2801.08,
            2802.08,
            "ne jouent au cours de ce week-end."
        ],
        "937": [
            2803.08,
            2804.08,
            "Ils se sont affrontés en finale"
        ],
        "938": [
            2805.08,
            2806.08,
            "de Coupe de la Ligue."
        ],
        "939": [
            2807.08,
            2808.08,
            "Pour l'instant,"
        ],
        "940": [
            2809.08,
            2810.08,
            "Nice profite de cette Coupe de la Ligue"
        ],
        "941": [
            2811.08,
            2812.08,
            "et chasse la 5ème place"
        ],
        "942": [
            2813.08,
            2814.08,
            "de l'Olympique de Marseille."
        ],
        "943": [
            2815.08,
            2816.08,
            "Pendant que Laurent Lachampe"
        ],
        "944": [
            2817.08,
            2818.08,
            "va nous montrer les deux buts magnifiques"
        ],
        "945": [
            2819.08,
            2820.08,
            "de la bordée de Esric,"
        ],
        "946": [
            2821.08,
            2822.08,
            "c'est fort mentalement ce qu'a fait Nice"
        ],
        "947": [
            2823.08,
            2824.08,
            "mener au score dans ce match"
        ],
        "948": [
            2825.08,
            2826.08,
            "si important pour eux de revenir."
        ]
    }
}