{
    "segments": {
        "0": [
            0.0,
            3.36,
            "Ribery auf seine Linke, der zweite Durchgang läuft."
        ],
        "1": [
            3.36,
            11.8,
            "Mit den starken Bayern in Ballbesitz und den Rot Leipzig mit einem Mann weniger 0-3 zurück."
        ],
        "2": [
            11.8,
            12.8,
            "Ribery."
        ],
        "3": [
            12.8,
            19.8,
            "Kaiser, Werner."
        ],
        "4": [
            19.8,
            27.2,
            "Thiago, Fußwischer von Demme."
        ],
        "5": [
            27.2,
            34.2,
            "Ribery, Ribery, Ribery."
        ],
        "6": [
            57.2,
            71.4,
            "Bayern Fans in der Südkurve mit ihrer eigenen Choreografie."
        ],
        "7": [
            71.4,
            75.64,
            "Fußball bedeutet für uns, und dann sind es, kann es sich genau zählen, ungefähr 20"
        ],
        "8": [
            75.64,
            81.32,
            "Argumente, die sie ihrem eigenen Verein zu und dem Gegner absprechen."
        ],
        "9": [
            81.32,
            101.32,
            "Ribery mit Alaba."
        ],
        "10": [
            101.32,
            103.32,
            "Alaba, der war im Aus."
        ],
        "11": [
            132.32,
            133.32,
            "Werner."
        ],
        "12": [
            138.32,
            139.32,
            "Sabi, Thiago."
        ],
        "13": [
            151.32,
            155.32,
            "Das 4-2-3 bei Leipzig ist weg im zweiten Durchgang, ganz klar."
        ],
        "14": [
            156.32,
            161.32,
            "Eine Viererkette in der Abwehr, eine Viererkette davor."
        ],
        "15": [
            161.32,
            167.32,
            "Und Timo Werner als einzige Spitze, das Ganze weit vor dem eigenen Tor."
        ],
        "16": [
            167.32,
            170.32,
            "Thiago sucht Lewandowski, findet Lewandowski."
        ],
        "17": [
            170.32,
            172.32,
            "Er holt den Eckball raus."
        ],
        "18": [
            172.32,
            176.32,
            "Vor diesem Spiel hat er gegen alle aktuellen Bundesligisten getroffen, nur gegen Leipzig"
        ],
        "19": [
            176.32,
            179.32,
            "nicht, was auch damit zu tun haben kann, dass er bisher nicht gegen Leipzig gespielt"
        ],
        "20": [
            179.32,
            180.32,
            "hat in der Liga."
        ],
        "21": [
            180.32,
            183.32,
            "Jetzt hat er sein Tor durch den Strafschuss."
        ],
        "22": [
            185.32,
            186.32,
            "Ribery, Costa."
        ],
        "23": [
            186.32,
            187.32,
            "Links ist der starke Fuß."
        ],
        "24": [
            187.32,
            188.32,
            "Aber die Aktion von Vidal ist abgefiffen worden."
        ],
        "25": [
            189.32,
            190.32,
            "Ribery, Costa."
        ],
        "26": [
            190.32,
            191.32,
            "Links ist der starke Fuß."
        ],
        "27": [
            191.32,
            192.32,
            "Aber die Aktion von Vidal ist abgefiffen worden."
        ],
        "28": [
            218.32,
            220.32,
            "Vidal, gut gemacht von Paulsen, Kaiser."
        ],
        "29": [
            249.32,
            253.32,
            "Da Costa beteiligt war, der da unten gerade steht, dann sind wir bei Null mit dem Foul"
        ],
        "30": [
            253.32,
            254.32,
            "und wir gefragt haben, Abseits, ja oder nein."
        ],
        "31": [
            254.32,
            256.32,
            "Die Kollegen haben das nachgemessen."
        ],
        "32": [
            256.32,
            261.32,
            "Es war ein regulärer Treffer, kein Abseits, falls sie das für ihre Buchführung noch brauchen."
        ],
        "33": [
            278.32,
            302.32,
            "Er hat das gut gemacht, Orban, der bei den Spielen Ingolstadt und Hertha mit vier gelben"
        ],
        "34": [
            302.32,
            306.32,
            "Karten unterwegs war und wusste, ich darf mir nichts erlauben, weil gegen die Bayern"
        ],
        "35": [
            306.32,
            309.32,
            "will ich dabei sein und muss ich dabei sein."
        ],
        "36": [
            309.32,
            311.32,
            "Marvin Komper ist verletzt, er fehlt."
        ],
        "37": [
            311.32,
            316.32,
            "Mit Ilse Danker spielt, ein defensiver Mittelfeldspieler, der zwischendurch auch mal Rechtsverteidiger"
        ],
        "38": [
            316.32,
            317.32,
            "war, Inde, das gut macht."
        ],
        "39": [
            317.32,
            321.32,
            "Aber eben kein Spezialist ist auf dieser Position."
        ],
        "40": [
            322.32,
            328.32,
            "Kajakus Papadopoulos, ausgeliehen aus Leverkusen, ist auch verletzt."
        ],
        "41": [
            342.32,
            349.32,
            "Die Leipziger Ersatzspieler sind jetzt unten gerade beim vierten Offiziellen, bei Martin"
        ],
        "42": [
            350.32,
            353.32,
            "Pedersen und beantragen, dass sie sich auf der anderen Seite warm machen dürfen, weil"
        ],
        "43": [
            353.32,
            359.32,
            "sie vor der Südkurve gepöbelt worden seien und das wird ihnen auch gestattet."
        ],
        "44": [
            360.32,
            365.32,
            "Costa, Pfad ist unten, Lewandowski in der Mitte, Ribéry, er versucht selbst und Gulacsi"
        ],
        "45": [
            365.32,
            366.32,
            "macht das gut."
        ],
        "46": [
            366.32,
            371.32,
            "Zürich Schützumann ist aber mittlerweile wieder drin, Robert Lewandowski."
        ],
        "47": [
            396.32,
            418.32,
            "Die Bayern werden nicht passiv, klar, der letzte Schwung ist dann da, wenn man die Lücke"
        ],
        "48": [
            418.32,
            423.32,
            "sieht, der Rest ist Kontrolle, aber das machen sie offensiv."
        ],
        "49": [
            426.32,
            433.32,
            "Alaba mit Ribéry, Rizaka, das ist ein Foul."
        ],
        "50": [
            456.32,
            459.32,
            "Sogar nicht so heftig ran."
        ],
        "51": [
            487.32,
            490.32,
            "Thiago, die Variante mit Costa, starker Linker, Costa."
        ],
        "52": [
            496.32,
            502.32,
            "Vorhin die Szene mit Robert Lewandowski, knapp abseits, aber ist ja auch zum Glück"
        ],
        "53": [
            502.32,
            504.32,
            "für die Gerechtigkeit nichts draus geworden."
        ],
        "54": [
            510.32,
            513.32,
            "Das haben die Bayern mit dabei, es läuft, wenn das so weitergeht und Leipzig nicht"
        ],
        "55": [
            513.32,
            518.32,
            "so gut ist, wie es ist, dann kann man schon mal mit Auge wechseln, wer soll noch mal,"
        ],
        "56": [
            518.32,
            523.32,
            "ein Thomas Müller, der natürlich hier von den Fans auch geliebt wird, ein Joshua Kimmich"
        ],
        "57": [
            523.32,
            527.32,
            "gegen seinen ehemaligen Verein, das sind die Alternativen auf der Bank, Sven Ulreich fürs"
        ],
        "58": [
            527.32,
            534.32,
            "Tor, Rafinha für die rechte Seite, Juan Bernat oder eben Müller und Kimmich, Renato Sanches"
        ],
        "59": [
            534.32,
            536.32,
            "noch für die Offensive."
        ],
        "60": [
            537.32,
            543.32,
            "Großartig schonen muss man ja niemanden, denn die Saison ist ja für 2.16 beendet."
        ],
        "61": [
            544.32,
            550.32,
            "Leipzig sieht zu, völlig verständlicherweise, dass sie das verteidigen und hier und da"
        ],
        "62": [
            550.32,
            557.32,
            "mal eine Kontachance kriegen, da wäre dann am Ende vielleicht noch mal Oliver Börg eine"
        ],
        "63": [
            557.32,
            559.32,
            "Alternative der Fans."
        ],
        "64": [
            559.32,
            563.32,
            "Das ist ja auch eine Chance für die Bayern, die den Ball nicht so gut spielen, das ist"
        ],
        "65": [
            563.32,
            566.32,
            "eine Chance für die Bayern, das ist eine Chance für die Bayern, die die Fans nicht"
        ],
        "66": [
            566.32,
            567.32,
            "so gut spielen."
        ],
        "67": [
            567.32,
            573.32,
            "Da wäre dann am Ende vielleicht noch mal Oliver Börg eine Alternative, der Falk Schnelle"
        ],
        "68": [
            573.32,
            581.32,
            "Schotte, den sie vorne mit drin haben, Davy Selke als Zielspieler, ansonsten haben sie"
        ],
        "69": [
            581.32,
            588.32,
            "Marius Müller auf der Bank, den ehemaligen Lauterer, Rani Kedira, der Rani Kedira ist"
        ],
        "70": [
            588.32,
            595.32,
            "in zweiter Linie der Bruder von Semmy Kedira, Börg, den ich angesprochen habe für den"
        ],
        "71": [
            596.32,
            601.32,
            "Sturm, Benno Schmitz für die Außenbahn, Verteidigung Davy Selke für den Sturm und"
        ],
        "72": [
            601.32,
            603.32,
            "Schott Kalmer als Offensiv-Allrounder."
        ],
        "73": [
            603.32,
            626.32,
            "Und Selke ist tatsächlich schon zurückgekommen zur Bank."
        ],
        "74": [
            634.32,
            643.32,
            "Kaiser, Vidal gegen Pauwelsen, etwas zu robust und jetzt macht es die Summe am Ende glaube"
        ],
        "75": [
            643.32,
            645.32,
            "ich, oder war der Arm da oben drauf?"
        ],
        "76": [
            651.32,
            656.32,
            "Aber er untermauert ein ums andere Mal Arturo Vidal, bei den großen Spielen bin ich da,"
        ],
        "77": [
            656.32,
            657.32,
            "da habe ich Bock."
        ],
        "78": [
            657.32,
            661.32,
            "Ja, ist der Arm, die gelbe Karte ist korrekt."
        ],
        "79": [
            664.32,
            679.32,
            "Und auf sowas lauern sie jetzt natürlich."
        ],
        "80": [
            679.32,
            690.32,
            "Dominik Kaiser ist da, der die Freistöße schießen kann, Orban, Bernardo, Pauwelsen,"
        ],
        "81": [
            690.32,
            697.32,
            "Halzenberg, da sind die Großen da vorne drin, Werner ist natürlich mit dabei."
        ],
        "82": [
            702.32,
            704.32,
            "Er ist abgefälscht."
        ],
        "83": [
            706.32,
            712.32,
            "Aber sie holen sich hier einen Abschluss, Marcel Sabica, der als Kind zumindest grün"
        ],
        "84": [
            712.32,
            715.32,
            "der Bayern-Anhänger war und im Trikot durch die Gegend gelaufen ist."
        ],
        "85": [
            721.32,
            726.32,
            "Nochmal Kaiser, Orban, Pauwelsen und Bernardo am Elfmeterpunkt."
        ],
        "86": [
            730.32,
            731.32,
            "Kaiser."
        ],
        "87": [
            750.32,
            759.32,
            "Thiago, der springt ja über alle drüber, Thiago, jetzt ist zu viel."
        ],
        "88": [
            759.32,
            764.32,
            "Aber ich glaube den wollte auch, diesen Kontakt und das Foul und die gelbe Karte, die jetzt"
        ],
        "89": [
            764.32,
            766.32,
            "kommt, weil die hätte er auch locker abspielen können."
        ],
        "90": [
            769.32,
            772.32,
            "Das wird auch gerade von Philipp Lahm moniert."
        ],
        "91": [
            773.32,
            779.32,
            "Erstmal gelb gegen Sabica und dann der, nochmal so ein bisschen rein oberhackelte Wechsel."
        ],
        "92": [
            782.32,
            785.32,
            "Timo Werner geht und Davies Ecke kommt."
        ],
        "93": [
            786.32,
            790.32,
            "Eigentlich der, im Vergleich zu Jusuf Pauwelsen, viel zorgefährlicher, der Stürmer, aber"
        ],
        "94": [
            790.32,
            793.32,
            "die anderen funktionieren, Pauwelsen arbeitet wie verrückt."
        ],
        "95": [
            796.32,
            799.32,
            "Werner kriegt die Pfiffe, weil man natürlich immer noch Leipzig gegen Schalke und seine"
        ],
        "96": [
            799.32,
            804.32,
            "Schwalbe und den Strafstoß, den er danach noch selber reinschießt, im Kopf hat."
        ],
        "97": [
            814.32,
            819.32,
            "Selke spielt in vorderster Linie jetzt auf der Position, die vorher Werner innehatte."
        ],
        "98": [
            860.32,
            863.32,
            "Die Bayern kontrollieren dieses Spiel, wissen, dass sie hier und da sich da vorne mal zeigen"
        ],
        "99": [
            863.32,
            865.32,
            "müssen und auch wollen."
        ],
        "100": [
            865.32,
            868.32,
            "Der ein oder andere kann einen Torerfolg noch gut gebrauchen."
        ],
        "101": [
            870.32,
            874.32,
            "Und es geht ja auch immer noch, selbst wenn die Leipziger zurückliegen und ein Mann weniger"
        ],
        "102": [
            874.32,
            879.32,
            "sind, gegen den Tabellenzweiten und ein Ausrufungsteilchen in Richtung Winterpause."
        ],
        "103": [
            879.32,
            885.32,
            "Seine Mannschaft macht das hier ja ganz gut, stehen hinten kompakt, bleiben aber nicht"
        ],
        "104": [
            885.32,
            890.32,
            "nur hinten stehen, aber klar ist es schwierig gegen das, was da verteidigt bei den Münchnern."
        ],
        "105": [
            890.32,
            894.32,
            "Erst recht, wenn einer wie Thiago, wenn einer wie Vidal und einer wie Alonso so wach ist."
        ],
        "106": [
            896.32,
            898.32,
            "Da hat die Viererkette da hinten wieder ein gutes Lachen."
        ],
        "107": [
            899.32,
            902.32,
            "Und da kaut es sich ganz entspannt."
        ],
        "108": [
            910.32,
            914.32,
            "Es würde nicht anders aussehen, wenn es 0-3 aus seiner Sicht stehen würde bei Carlo Ancelotti,"
        ],
        "109": [
            914.32,
            917.32,
            "aber ich bin mir sicher, dass er das nicht so gut schafft."
        ],
        "110": [
            917.32,
            919.32,
            "Und das ist das Problem."
        ],
        "111": [
            919.32,
            921.32,
            "Das ist das Problem."
        ],
        "112": [
            921.32,
            923.32,
            "Und das ist das Problem."
        ],
        "113": [
            923.32,
            927.32,
            "Es würde nicht anders aussehen, wenn es 0-3 aus seiner Sicht stehen würde bei Carlo Ancelotti,"
        ],
        "114": [
            927.32,
            930.32,
            "aber ich bin mir sicher, Kopf ist es andersrum."
        ],
        "115": [
            930.32,
            933.32,
            "Lewandowski, ganz feine Ballmitnahme, Hanschwil."
        ],
        "116": [
            939.32,
            942.32,
            "Tobi Vidal redet es, Hummels passt."
        ],
        "117": [
            945.32,
            947.32,
            "Und der hat Pech, aber korrekt, das abzupfeifen."
        ],
        "118": [
            947.32,
            949.32,
            "Jetzt kommt die Winterpause, die finde ich ganz cool."
        ],
        "119": [
            949.32,
            951.32,
            "Da kann ich auch mal in Ruhe Fernsehen gucken."
        ],
        "120": [
            951.32,
            953.32,
            "Jetzt sagen sie, hier kommt auch gar kein Fußball."
        ],
        "121": [
            953.32,
            955.32,
            "Ne, stimmt, aber ich gucke Handball."
        ],
        "122": [
            955.32,
            960.32,
            "Die Testspiele der deutschen Nationalmannschaft vor der Weltmeisterschaft in Frankreich."
        ],
        "123": [
            960.32,
            963.32,
            "Wir haben die live im Programm am 3. Januar."
        ],
        "124": [
            963.32,
            969.32,
            "Die Sendung beginnt um 18 Uhr gegen Rumänien und am 9. Januar um 18.30 Uhr gegen Österreich."
        ],
        "125": [
            969.32,
            971.32,
            "Apropos Österreich."
        ],
        "126": [
            971.32,
            973.32,
            "Alaba als Vorbereiter."
        ],
        "127": [
            985.32,
            987.32,
            "Pause mit Selke."
        ],
        "128": [
            992.32,
            994.32,
            "Abseits Selke."
        ],
        "129": [
            995.32,
            997.32,
            "Ja."
        ],
        "130": [
            1000.32,
            1002.32,
            "Der Ball muss weiter nach hinten."
        ],
        "131": [
            1011.32,
            1013.32,
            "Ja."
        ],
        "132": [
            1015.32,
            1017.32,
            "Ja."
        ],
        "133": [
            1019.32,
            1021.32,
            "Ja."
        ],
        "134": [
            1025.32,
            1027.32,
            "Ja."
        ],
        "135": [
            1029.32,
            1031.32,
            "Ja."
        ],
        "136": [
            1033.32,
            1035.32,
            "Ja."
        ],
        "137": [
            1037.32,
            1039.32,
            "Ja."
        ],
        "138": [
            1040.32,
            1042.32,
            "Ja."
        ],
        "139": [
            1043.32,
            1045.32,
            "Ja."
        ],
        "140": [
            1046.32,
            1048.32,
            "Ja."
        ],
        "141": [
            1049.32,
            1051.32,
            "Ja."
        ],
        "142": [
            1051.32,
            1053.32,
            "Ja."
        ],
        "143": [
            1056.32,
            1058.32,
            "Ja."
        ],
        "144": [
            1063.32,
            1065.32,
            "Ja."
        ],
        "145": [
            1065.32,
            1066.32,
            "Profifußball."
        ],
        "146": [
            1086.32,
            1087.32,
            "Ribéry ist im Abseits."
        ],
        "147": [
            1096.32,
            1101.32,
            "Und der Pass von Alonso und die von Hummels, die sind halt einfach, wenn sie Zeit haben,"
        ],
        "148": [
            1101.32,
            1102.32,
            "Spitzenklasse."
        ],
        "149": [
            1102.32,
            1111.32,
            "Normalerweise, während Juan Bernat kommt, eine Delikatesse für Leipzig, die anzulaufen,"
        ],
        "150": [
            1111.32,
            1115.32,
            "zuzustellen, die Pässe nicht zuzulassen, aber bei dem Auftritt, als es noch 11 gegen"
        ],
        "151": [
            1115.32,
            1120.32,
            "11 war, der Bayern, unmöglich und dann bei 10 gegen 11, ganz unmöglich."
        ],
        "152": [
            1125.32,
            1148.32,
            "Auch der Costa, Lahm und Halstenberg."
        ],
        "153": [
            1155.32,
            1165.32,
            "Thiago mit Vidal."
        ],
        "154": [
            1165.32,
            1170.32,
            "Alonso, Ribéry, konnte er nicht machen."
        ],
        "155": [
            1170.32,
            1171.32,
            "Thiago war im Abseits."
        ],
        "156": [
            1172.32,
            1184.32,
            "Ribéry mit Lewandowski, diesmal der Lupfer, aufs Dach."
        ],
        "157": [
            1184.32,
            1186.32,
            "Goulashvili war dran, Eckball."
        ],
        "158": [
            1186.32,
            1190.32,
            "Aber wenn die da Tempo aufnehmen im Kombinationsspiel."
        ],
        "159": [
            1190.32,
            1194.32,
            "Und er leitet das selber mit ein."
        ],
        "160": [
            1194.32,
            1197.32,
            "Wunderbarer Ball von Franck Ribéry, durch die Nahtstelle."
        ],
        "161": [
            1202.32,
            1205.32,
            "Und hinten, meckert Vidal, der stand total frei."
        ],
        "162": [
            1205.32,
            1208.32,
            "Lewandowski zum zweiten Mal, dass er es selber macht und nicht quer passt."
        ],
        "163": [
            1208.32,
            1212.32,
            "Costa, Messer scharf, pausen."
        ],
        "164": [
            1232.32,
            1245.32,
            "Und dann die Dosen werfen."
        ],
        "165": [
            1245.32,
            1257.32,
            "Ribéry zu Sabitzer."
        ],
        "166": [
            1258.32,
            1260.32,
            "Und dann die Dosen werfen."
        ],
        "167": [
            1260.32,
            1262.32,
            "Und dann die Dosen werfen."
        ],
        "168": [
            1262.32,
            1264.32,
            "Und dann die Dosen werfen."
        ],
        "169": [
            1264.32,
            1266.32,
            "Und dann die Dosen werfen."
        ],
        "170": [
            1266.32,
            1268.32,
            "Und dann die Dosen werfen."
        ],
        "171": [
            1268.32,
            1270.32,
            "Und dann die Dosen werfen."
        ],
        "172": [
            1270.32,
            1272.32,
            "Und dann die Dosen werfen."
        ],
        "173": [
            1272.32,
            1274.32,
            "Und dann die Dosen werfen."
        ],
        "174": [
            1274.32,
            1276.32,
            "Und dann die Dosen werfen."
        ],
        "175": [
            1276.32,
            1278.32,
            "Und dann die Dosen werfen."
        ],
        "176": [
            1278.32,
            1280.32,
            "Und dann die Dosen werfen."
        ],
        "177": [
            1280.32,
            1282.32,
            "Und dann die Dosen werfen."
        ],
        "178": [
            1282.32,
            1284.32,
            "Und dann die Dosen werfen."
        ],
        "179": [
            1285.32,
            1287.32,
            "Und dann die Dosen werfen."
        ],
        "180": [
            1288.32,
            1292.32,
            "Genauso dabei wie alle anderen auch."
        ],
        "181": [
            1295.32,
            1298.32,
            "David Alaba, kann seinen 6. Titel genießen."
        ],
        "182": [
            1303.32,
            1307.32,
            "Und Roan Benat, der nach einem für ihn durchschnittlichen Jahr"
        ],
        "183": [
            1307.32,
            1309.32,
            "kommt."
        ],
        "184": [
            1309.32,
            1312.32,
            "Aber die Konkurrenz ist immer ein Ticken besser im Moment."
        ],
        "185": [
            1344.32,
            1345.32,
            "Nicht gut."
        ],
        "186": [
            1347.32,
            1349.32,
            "Hummels im Gegentressing, abseits."
        ],
        "187": [
            1351.32,
            1352.32,
            "Robert Lewandowski."
        ],
        "188": [
            1352.32,
            1373.32,
            "Leipzig akzeptiert."
        ],
        "189": [
            1373.32,
            1380.32,
            "Der Plan, mindestens noch ein Tor mitzunehmen in der Allianz Arena bleibt bestehen."
        ],
        "190": [
            1380.32,
            1382.32,
            "Das machen sie hier und da wirklich mit Mut."
        ],
        "191": [
            1382.32,
            1383.32,
            "Sie spielen in Unterzahl."
        ],
        "192": [
            1384.32,
            1388.32,
            "Mussten schon erkennen, dass im ersten Durchgang Bayern, die auf Temperatur sind,"
        ],
        "193": [
            1389.32,
            1391.32,
            "eine Nummer größer sind noch als sie selbst."
        ],
        "194": [
            1393.32,
            1399.32,
            "Aber die Bayern haben auch erkannt, dass Leipzig da nicht mehr komplett mit allen dagegen hält."
        ],
        "195": [
            1399.32,
            1401.32,
            "Deswegen ist das Tempo raus, der Zug zum Tor."
        ],
        "196": [
            1403.32,
            1405.32,
            "Und die letzte Konzentration auch."
        ],
        "197": [
            1405.32,
            1406.32,
            "Tjago."
        ],
        "198": [
            1407.32,
            1408.32,
            "Lewandowski etwas zu kurz."
        ],
        "199": [
            1408.32,
            1409.32,
            "Ribéry gegen Bernardo."
        ],
        "200": [
            1410.32,
            1411.32,
            "Tjago versucht seine Chance."
        ],
        "201": [
            1412.32,
            1413.32,
            "Jetzt ist die Zeit."
        ],
        "202": [
            1414.32,
            1415.32,
            "Die letzten Minuten."
        ],
        "203": [
            1416.32,
            1417.32,
            "Die letzten Minuten."
        ],
        "204": [
            1418.32,
            1419.32,
            "Die letzten Minuten."
        ],
        "205": [
            1420.32,
            1421.32,
            "Die letzten Minuten."
        ],
        "206": [
            1422.32,
            1423.32,
            "Die letzten Minuten."
        ],
        "207": [
            1424.32,
            1425.32,
            "Die letzten Minuten."
        ],
        "208": [
            1426.32,
            1427.32,
            "Die letzten Minuten."
        ],
        "209": [
            1428.32,
            1429.32,
            "Die letzten Minuten."
        ],
        "210": [
            1430.32,
            1431.32,
            "Die letzten Minuten."
        ],
        "211": [
            1432.32,
            1433.32,
            "Die letzten Minuten."
        ],
        "212": [
            1434.32,
            1435.32,
            "Die letzten Minuten."
        ],
        "213": [
            1436.32,
            1437.32,
            "Die letzten Minuten."
        ],
        "214": [
            1438.32,
            1439.32,
            "Die letzten Minuten."
        ],
        "215": [
            1439.32,
            1442.32,
            "Die slitzen auch den Feuer um Gunter Schwolzes zur Stärken Bewegungsleistung mit dem Zweiten zu krönen."
        ],
        "216": [
            1443.32,
            1446.32,
            "Jetzt sind sie sehr eigensinnig, wenn jemand die Chance zum Abschluss hat."
        ],
        "217": [
            1446.32,
            1447.32,
            "Macht das auch."
        ],
        "218": [
            1463.32,
            1464.32,
            "Aber die dürfen das."
        ],
        "219": [
            1464.32,
            1469.52,
            "Oliver minzlaff daneben und ralf rangnick das war sehr interessant was alexander zorninger der pause gesagt hat"
        ],
        "220": [
            1470.44,
            1472.44,
            "er hätte erwartet dass diese"
        ],
        "221": [
            1473.04,
            1479.1,
            "Ansage champions league oder europa league müsste es dann schon sein nach der saison also die komplett korrektur des saisonziels eher"
        ],
        "222": [
            1479.6,
            1482.0,
            "eine aussage für ralf rangnick"
        ],
        "223": [
            1482.92,
            1485.6,
            "sportchef gewesen wäre dem für ihn aber das"
        ],
        "224": [
            1486.04,
            1491.48,
            "Ist vielleicht auch ein kleiner vorgeschmack was da noch so kommen kann in der zukunft an aussagen und von wem"
        ],
        "225": [
            1524.32,
            1527.32,
            "mitgenommen also der andere braucht den verletzten marvin pomper"
        ],
        "226": [
            1531.76,
            1534.12,
            "Morgen noch gemeinsam zu frühstücken und dann sind"
        ],
        "227": [
            1535.08,
            1536.4,
            "alle"
        ],
        "228": [
            1536.4,
            1541.32,
            "Befreit dann geht es in die winterpause wo auch immer wieder zurück nach leipzig oder direkt in den urlaub"
        ],
        "229": [
            1554.68,
            1556.68,
            "Halbzeiten"
        ],
        "230": [
            1560.92,
            1567.88,
            "Moment kommt nicht durch kein handspiel von beginnt entschieden"
        ],
        "231": [
            1584.32,
            1597.32,
            "Und Joshua Kimmich darf auch nochmal."
        ],
        "232": [
            1597.32,
            1599.88,
            "Zwei Jahre in Leipzig, ging da aus Stuttgart hin."
        ],
        "233": [
            1599.88,
            1608.84,
            "Dritte Liga, dann der Aufstieg in die zweite Liga, Zweitligaspieler und dann ging es zurück"
        ],
        "234": [
            1608.84,
            1612.36,
            "nach Stuttgart, die sicher eine Rückkaufoption hatten, aber er hat dann gar nicht mehr trainiert"
        ],
        "235": [
            1612.36,
            1617.92,
            "und gespielt, sondern ist gleich von Stuttgart weiterverkauft worden nach München."
        ],
        "236": [
            1617.92,
            1625.48,
            "Ribery, gute Idee mit der Hacke."
        ],
        "237": [
            1625.48,
            1635.0,
            "Und wenn Kimmich dann eingewechselt wird, heißt das Winterpause für Thomas Müller."
        ],
        "238": [
            1665.0,
            1667.0,
            "Alonso mit Bernat."
        ],
        "239": [
            1667.0,
            1673.0,
            "Bernat gegen Bernardo, der kommt noch."
        ],
        "240": [
            1673.0,
            1680.92,
            "Also die Bayern legen es hier nicht darauf an, diesen reichen, frechen, machtbewussten"
        ],
        "241": [
            1680.92,
            1683.88,
            "Aufsteiger mal so richtig in die Schranken zu weisen."
        ],
        "242": [
            1683.88,
            1688.64,
            "Jetzt Achtung, Marco Fritz, sehr gutes Zweikampfverhalten gegen Paulsen."
        ],
        "243": [
            1688.64,
            1689.64,
            "Unabsichtlich."
        ],
        "244": [
            1689.64,
            1695.48,
            "Der Schiedsrichter ist dann in dem Fall Luft, deswegen läuft die Partie hier weiter, auch"
        ],
        "245": [
            1695.48,
            1697.16,
            "wenn das für Paulsen natürlich super ärgerlich ist."
        ],
        "246": [
            1697.16,
            1708.68,
            "Ich habe Marco Fritz, Felix Zweier."
        ],
        "247": [
            1708.68,
            1709.68,
            "Martinez."
        ],
        "248": [
            1709.68,
            1715.64,
            "Ribery hat entschieden, Lewandowski mal laufen zu lassen und er holt sogar einen Anruf raus."
        ],
        "249": [
            1715.64,
            1724.8,
            "So, jetzt kommt der Wechsel, deswegen mal gespannt."
        ],
        "250": [
            1724.8,
            1728.72,
            "Gelb vorbelastet, deswegen klar, die Leistung Bären stark."
        ],
        "251": [
            1728.72,
            1729.72,
            "Wir sehen das, die Zuschauer."
        ],
        "252": [
            1729.72,
            1738.72,
            "Geht in die Richtung."
        ],
        "253": [
            1738.72,
            1746.44,
            "Joshua Kimmich kommt, seine Freundin wohnt und studiert noch in Leipzig, soll nächstes"
        ],
        "254": [
            1746.44,
            1747.92,
            "Jahr dann auch nach München kommen."
        ],
        "255": [
            1747.92,
            1754.72,
            "Vidal war eine der prägenden Spielerfiguren auf dem Feld und Kimmich, der von Guardiola"
        ],
        "256": [
            1754.72,
            1760.08,
            "super gelobt worden ist, klar, weil er ihn dringend brauchte, auch als Innenverteidiger"
        ],
        "257": [
            1760.08,
            1763.88,
            "ist unter Ancelotti noch auf der Suche nach einem gemeinsamen Nenner mit dem Trainer,"
        ],
        "258": [
            1763.88,
            1774.56,
            "hat lange nicht so viele Spielanteile wie unter dessen Vorgänger."
        ],
        "259": [
            1774.56,
            1776.28,
            "Kimmich spielt auf der Vidal-Position."
        ],
        "260": [
            1793.88,
            1822.64,
            "Auch noch gut gemacht von Marcel Savica."
        ],
        "261": [
            1822.64,
            1832.28,
            "15 Minuten sind noch zu spielen und Leipzig bräuchte das Wunder, was sie, ja manche sagen"
        ],
        "262": [
            1832.28,
            1833.28,
            "das so, vollbracht haben."
        ],
        "263": [
            1833.28,
            1835.76,
            "Max Ewerle hat es ganz gut auf den Punkt gebracht, der Gladbacher Manager jedenfalls, habe ich"
        ],
        "264": [
            1835.76,
            1837.64,
            "von ihm als erstes so gehört."
        ],
        "265": [
            1837.64,
            1840.36,
            "Das Gefährliche an Leipzig ist, sie haben Geld und einen Plan."
        ],
        "266": [
            1840.36,
            1845.2,
            "Das haben sie ja auch in diesem Spiel, aber sie haben einen Mann weniger und sie haben,"
        ],
        "267": [
            1845.2,
            1849.72,
            "so ehrlich müssen sie auch sein, selbst als sie noch komplett waren, zum ersten Mal in"
        ],
        "268": [
            1849.72,
            1855.8,
            "dieser Saison ihre Grenzen aufgezeigt bekommen durch eine top ein- und aufgestellte Mannschaft."
        ],
        "269": [
            1855.8,
            1858.28,
            "Das war ja vorher nicht allen so klar vom FC Bayern."
        ],
        "270": [
            1858.28,
            1866.44,
            "Sie haben nie ihr RB-Spiel finden können, Ball jagen, frühes Anlaufen, nach dem Platz"
        ],
        "271": [
            1866.44,
            1867.64,
            "war es dann ohnehin nicht mehr."
        ],
        "272": [
            1867.64,
            1872.8,
            "Da ist dann viel schiefgelaufen aus ihrer Sicht."
        ],
        "273": [
            1872.8,
            1881.36,
            "Paulsen macht das gut, Vorteil gibt es nicht, Freistoß."
        ],
        "274": [
            1881.36,
            1884.16,
            "Sie haben es danach nicht auseinandernehmen lassen."
        ],
        "275": [
            1884.16,
            1889.44,
            "Sie haben versucht, auch noch nach vorne was zu tun, haben aber noch ein bisschen Zeit"
        ],
        "276": [
            1889.44,
            1890.44,
            "dafür."
        ],
        "277": [
            1890.44,
            1896.48,
            "Aber die Verhältnisse zur Weihnachtspause sind für das Erste geklärt."
        ],
        "278": [
            1932.8,
            1939.8,
            "Lewandowski lauert."
        ],
        "279": [
            1939.8,
            1948.32,
            "Morgen ist Winterpause, bis zum Jahresende haben wir noch unsere exklusive Sky-Doppelprämie"
        ],
        "280": [
            1948.32,
            1949.32,
            "für Sie."
        ],
        "281": [
            1949.32,
            1955.68,
            "Sie empfehlen Sky weiter und dann bekommen Sie und derjenige, der Sky-Amo abgeschlossen"
        ],
        "282": [
            1955.68,
            1959.48,
            "hat, jeder den Sky Plus Pro Receiver."
        ],
        "283": [
            1960.16,
            1962.16,
            "Technik vom Allerfeinsten."
        ],
        "284": [
            1962.16,
            1969.88,
            "Und wie gesagt, nur noch bis zum Jahresende dieses Angebot für Sie, über das Sie bei"
        ],
        "285": [
            1969.88,
            1974.32,
            "sky.de slash topprämie alle weiteren und wichtigen Informationen bekommen können."
        ],
        "286": [
            1989.48,
            1997.48,
            "Natürlich war das jetzt anders vorgestellt."
        ],
        "287": [
            1997.48,
            2001.04,
            "Ralf Hasenhütl, der ja vorher gesagt hat, ein Spiel, das ganz Deutschland elektrisieren"
        ],
        "288": [
            2001.04,
            2003.2,
            "wird, möglicherweise auch über die Grenzen hinaus."
        ],
        "289": [
            2003.2,
            2008.16,
            "Dann war so nach 10, 15 Minuten klar, das wird ganz schwierig."
        ],
        "290": [
            2008.16,
            2011.84,
            "Und nach dem Platzverweis, dann, es wird unmöglich."
        ],
        "291": [
            2011.84,
            2013.84,
            "Costa vorbei an Orban."
        ],
        "292": [
            2013.84,
            2018.84,
            "Costa, rechter Fuß, Costa durch, alle durch und Bernat ist da."
        ],
        "293": [
            2019.2,
            2025.2,
            "Und Paulsen, der Mittlereile, seine Top-Werte in der Innenverteidigung sammelt."
        ],
        "294": [
            2030.2,
            2036.2,
            "Der Ball war klar nicht im Aus, dafür haben wir unseren Zeitlupen-Video-Beweis."
        ],
        "295": [
            2036.2,
            2038.2,
            "Da war auch alles korrekt."
        ],
        "296": [
            2049.2,
            2059.2,
            "Und jetzt ist es ein bisschen wie am heiligen Abend."
        ],
        "297": [
            2059.2,
            2061.2,
            "Warten auf, wann ist die Bescherung?"
        ],
        "298": [
            2061.2,
            2062.2,
            "18 Uhr."
        ],
        "299": [
            2062.2,
            2065.2,
            "Da vergehen die Minuten wie Stunden."
        ],
        "300": [
            2065.2,
            2068.2,
            "Wieder Bernat Traumpass."
        ],
        "301": [
            2072.2,
            2078.2,
            "Costa, hier sind es noch 10 Minuten bis zur Bescherung, aber es wirkt, als wäre es noch"
        ],
        "302": [
            2078.56,
            2079.56,
            "eine Stunde."
        ],
        "303": [
            2079.56,
            2085.56,
            "Völlig verständlich, dass die Bayern hier den Dampf und das Tempo rausnehmen, das Risiko"
        ],
        "304": [
            2085.56,
            2086.56,
            "keinen mehr kriegen wollen."
        ],
        "305": [
            2086.56,
            2088.56,
            "Das Gleiche gilt für Leipzig."
        ],
        "306": [
            2097.56,
            2100.56,
            "Lewandowski, Ribéry, Ribéry."
        ],
        "307": [
            2108.56,
            2119.56,
            "Ich habe vorher die Frage aufgeworfen, welche Philosophie sich durchsetzt."
        ],
        "308": [
            2119.56,
            2126.56,
            "Das Erstaunliche ist, es ist Carlo Ancelotti's Philosophie mit der Leipziger Spielphilosophie."
        ],
        "309": [
            2126.56,
            2132.56,
            "Also so aufzustellen, Thiago auf die Zehen, Alonso mit leichtem Tempodefizit gegenüber"
        ],
        "310": [
            2132.56,
            2135.56,
            "den Leipzigern, das waren dann mit Vidal die besten Spieler auf dem Platz."
        ],
        "311": [
            2135.92,
            2142.92,
            "Und dann so aggressiv vorne drauf zu gehen, Leipzig sofort unter Druck zu setzen, das"
        ],
        "312": [
            2142.92,
            2147.92,
            "war der Schlüssel zum Erfolg, zum frühen Erfolg."
        ],
        "313": [
            2153.92,
            2156.92,
            "In der Tabelle sind es drei Punkte und das Torverhältnis vor."
        ],
        "314": [
            2156.92,
            2160.92,
            "Für die Münchner die beiden 1,7 Ü30 in der Hinrunde."
        ],
        "315": [
            2165.92,
            2168.92,
            "Leipzig, Leipzig, Leipzig."
        ],
        "316": [
            2170.92,
            2173.92,
            "Aber das wird Hoffenheim ein härter Gewinn, die hat 30, aber nicht über 30."
        ],
        "317": [
            2174.92,
            2177.92,
            "Das sind für Leipzig schon mal sechs Punkte vor."
        ],
        "318": [
            2177.92,
            2183.92,
            "Wenn Sie dann weiter runter schauen auf die Europa-Cup-Plätze, das Fundament ist gelegt."
        ],
        "319": [
            2183.92,
            2187.92,
            "Sie haben gebraucht, wollten wissen, wie das geht, Bundesliga, und mit den 2-2 in Hoffenheim"
        ],
        "320": [
            2187.92,
            2189.92,
            "ging das los, da wussten sie, es klappt."
        ],
        "321": [
            2189.92,
            2193.92,
            "Ein später, nicht unverdienter Heimsieg gegen Borussia Dortmund und dann haben sie sich"
        ],
        "322": [
            2194.28,
            2200.28,
            "Spiel für Spiel Selbstvertrauen geholt, weil so vieles wie am Schnürchen geklappt hat."
        ],
        "323": [
            2201.28,
            2204.28,
            "Noch mal ein Wechsel, Oliver Berg kommt für Marcel Sabica."
        ],
        "324": [
            2208.28,
            2213.28,
            "Und der wechselt dann nicht defensiv, sondern nimmt einen Außenspieler offensiv raus und"
        ],
        "325": [
            2213.28,
            2214.28,
            "bringt einen Stürmer."
        ],
        "326": [
            2214.28,
            2220.28,
            "Jetzt haben sie mit Paulsen, Selke und Berg kurz vor Ende drei Offensive drauf."
        ],
        "327": [
            2220.64,
            2227.64,
            "Aus Schottland, aus der zweiten englischen Liga gekommen von FC Nottingham."
        ],
        "328": [
            2240.64,
            2245.64,
            "Paulsen spielt jetzt die linke Seite, Berg die rechte und Selke bleibt zentral."
        ],
        "329": [
            2245.64,
            2246.64,
            "Wieder so ein Pass."
        ],
        "330": [
            2250.64,
            2270.64,
            "Erlonso, es auch der erste Ball, der kein Traumpass war."
        ],
        "331": [
            2274.64,
            2275.64,
            "Und das ist Selke."
        ],
        "332": [
            2275.64,
            2276.64,
            "Und drüben ist Berg, der enorm schnell ist, Selke."
        ],
        "333": [
            2276.64,
            2278.84,
            "Berg, das dauert viel zu lang."
        ],
        "334": [
            2278.84,
            2282.44,
            "Jetzt ist Paulsen auf links und er spielt den Querpass auf Kaiser."
        ],
        "335": [
            2282.44,
            2286.04,
            "Das gehen die wirklich ganz leichtfertig ab."
        ],
        "336": [
            2286.04,
            2288.04,
            "Jetzt sind sie nur noch zu fünft hinten."
        ],
        "337": [
            2288.04,
            2289.04,
            "Und Ribery kommt."
        ],
        "338": [
            2289.04,
            2293.04,
            "Und Lewandowski in der Mitte ist Kimmich."
        ],
        "339": [
            2293.04,
            2316.24,
            "Und die Bayern wissen auch, dieses Spiel und dieses Ergebnis waren sie ihren Fans schuldig."
        ],
        "340": [
            2316.24,
            2321.68,
            "Wir haben immer Reaktionen gezeigt nach dem 2-2 in Frankfurt und der heftigen Verbalkritik"
        ],
        "341": [
            2321.68,
            2322.68,
            "von Karl-Heinz Rummenigge."
        ],
        "342": [
            2322.68,
            2327.68,
            "Sie haben nach dem PSV Eindhoffen hier oder die PSV Eindhoffen aus dem Stadion gefiedelt."
        ],
        "343": [
            2327.68,
            2329.68,
            "Aber die waren auch noch nicht wirklich gut."
        ],
        "344": [
            2329.68,
            2335.24,
            "Nach den Niederlagen gegen Dortmund und in Rostov ein Sieg gegen Leverkusen, der total"
        ],
        "345": [
            2335.24,
            2336.24,
            "verdient war."
        ],
        "346": [
            2336.24,
            2337.24,
            "Da gibt es keinen Zweifel."
        ],
        "347": [
            2337.24,
            2338.24,
            "Aber er war eben nicht spektakulär."
        ],
        "348": [
            2338.24,
            2344.68,
            "Und heute war es das erste spektakuläre Spiel, der erste spektakuläre Sieg gegen einen Gegner"
        ],
        "349": [
            2344.68,
            2345.68,
            "annähernd auf Augenhöhe."
        ],
        "350": [
            2346.68,
            2349.68,
            "Das war das erste Mal, dass sie wirklich einen rausgepfeffert haben."
        ],
        "351": [
            2359.68,
            2362.68,
            "Thiago, ja den gibt es noch."
        ],
        "352": [
            2362.68,
            2363.68,
            "Voll von Orban."
        ],
        "353": [
            2363.68,
            2365.68,
            "Jetzt bin ich mal gespannt, was Robert Lewandowski macht."
        ],
        "354": [
            2365.68,
            2370.68,
            "Der als Torschütze und Elfmeterschütze bekannt war und jetzt zuletzt als Freistoß-Torschütze"
        ],
        "355": [
            2370.68,
            2371.68,
            "aufgetreten ist."
        ],
        "356": [
            2371.68,
            2372.68,
            "Der steht da auch schon."
        ],
        "357": [
            2372.68,
            2374.68,
            "Zweimal in Folge."
        ],
        "358": [
            2376.68,
            2378.68,
            "Kosta möchte."
        ],
        "359": [
            2380.68,
            2382.68,
            "Der auch zuletzt in Folge getroffen hat."
        ],
        "360": [
            2382.68,
            2384.68,
            "Dieses Traumtor gegen Darmstadt ist da mit drin."
        ],
        "361": [
            2392.68,
            2394.68,
            "Thiago organisiert die Veranstaltung."
        ],
        "362": [
            2395.68,
            2397.68,
            "Drei und ein halb Schritte Anlauf."
        ],
        "363": [
            2397.68,
            2402.68,
            "Das ist das von Lewandowski, Rechtsfuß, Kosta mit Power und dem linken Fuß."
        ],
        "364": [
            2402.68,
            2404.68,
            "Und Kosta macht das."
        ],
        "365": [
            2404.68,
            2405.68,
            "Kosta macht das!"
        ],
        "366": [
            2405.68,
            2406.68,
            "In die Torwart-Ecke."
        ],
        "367": [
            2406.68,
            2407.68,
            "Toller Freistoß."
        ],
        "368": [
            2409.68,
            2411.68,
            "Ullaschi muss ihn haben, hat ihn aber auch."
        ],
        "369": [
            2417.68,
            2419.68,
            "Hat nicht spekuliert der Ungarner hinten."
        ],
        "370": [
            2420.68,
            2421.68,
            "Kosta, feiner Ball."
        ],
        "371": [
            2421.68,
            2422.68,
            "Lewandowski."
        ],
        "372": [
            2422.68,
            2423.68,
            "Einmal, zweimal, dreimal."
        ],
        "373": [
            2439.68,
            2440.68,
            "Kosta, feiner Ball."
        ],
        "374": [
            2440.68,
            2441.68,
            "Lewandowski."
        ],
        "375": [
            2441.68,
            2442.68,
            "Einmal, zweimal, dreimal."
        ],
        "376": [
            2450.68,
            2451.68,
            "Kosta, feiner Ball."
        ],
        "377": [
            2451.68,
            2452.68,
            "Lewandowski."
        ],
        "378": [
            2452.68,
            2453.68,
            "Einmal, zweimal, dreimal."
        ],
        "379": [
            2461.68,
            2462.68,
            "Thiago."
        ],
        "380": [
            2465.68,
            2466.68,
            "Alonso, Primal, Ribery."
        ],
        "381": [
            2468.68,
            2469.68,
            "Ribery gegen Bernardo."
        ],
        "382": [
            2471.68,
            2473.68,
            "Latte zum dritten Mal Aluminium."
        ],
        "383": [
            2473.68,
            2474.68,
            "Mit der Hacke."
        ],
        "384": [
            2476.68,
            2478.68,
            "Das wäre noch mal so ein Weihnachtstrubel gewesen."
        ],
        "385": [
            2480.68,
            2481.68,
            "Ribery tanzt den aus."
        ],
        "386": [
            2481.68,
            2483.68,
            "Mit links auf der Linie und raus."
        ],
        "387": [
            2485.68,
            2490.68,
            "Das System, was da die, ne war nicht mit der Hacke, sondern versucht es mit dem Spann aus der Drehung."
        ],
        "388": [
            2490.68,
            2491.68,
            "Spektakel."
        ],
        "389": [
            2492.68,
            2497.68,
            "Die Schiedsrichter kriegen das technisch signalisiert, wenn der Ball die Torlinie komplett überschritten hat."
        ],
        "390": [
            2501.68,
            2502.68,
            "Kosta mit einem Lauf."
        ],
        "391": [
            2503.68,
            2504.68,
            "Kosta, Kimmich."
        ],
        "392": [
            2510.68,
            2511.68,
            "Ribery."
        ],
        "393": [
            2512.68,
            2513.68,
            "Ribery."
        ],
        "394": [
            2514.68,
            2515.68,
            "Ribery."
        ],
        "395": [
            2516.68,
            2517.68,
            "Ribery."
        ],
        "396": [
            2517.68,
            2518.68,
            "Ribery."
        ],
        "397": [
            2519.68,
            2520.68,
            "Ribery."
        ],
        "398": [
            2522.68,
            2527.68,
            "Auch wenn der Schwung raus ist, die Bayern machen das total diszipliniert."
        ],
        "399": [
            2527.68,
            2531.68,
            "Auch im Umschalten sofort wieder in die Position."
        ],
        "400": [
            2531.68,
            2532.68,
            "Kein Larifari."
        ],
        "401": [
            2532.68,
            2533.68,
            "Ribery."
        ],
        "402": [
            2538.68,
            2540.68,
            "4-0, wenn es geht, gerne, das nehmen sie mit."
        ],
        "403": [
            2540.68,
            2541.68,
            "Hatten sie auch die Chance."
        ],
        "404": [
            2541.68,
            2542.68,
            "Kosta mit dem Freistoß."
        ],
        "405": [
            2542.68,
            2546.68,
            "Ribery, Latte, Thiago zwischendrin, aber wichtiger ist, zu null."
        ],
        "406": [
            2552.68,
            2554.68,
            "Ribery, Lewandowski gegen Orban."
        ],
        "407": [
            2554.68,
            2557.68,
            "Lewandowski, Kosta kommt, Lewandowski, Kimmich ist da."
        ],
        "408": [
            2557.68,
            2559.68,
            "Alle sind da, Bernat ist da."
        ],
        "409": [
            2559.68,
            2563.68,
            "Auch wenn er Tore schießt, er ist einfach kein Torjäger."
        ],
        "410": [
            2565.68,
            2568.68,
            "Vorhin nicht ausgeguckt, nicht die lange Ecke gewählt."
        ],
        "411": [
            2568.68,
            2570.68,
            "Hier hat er nicht die Ruhe."
        ],
        "412": [
            2585.68,
            2587.68,
            "Thiago, Ribery, Thiago, Hummels."
        ],
        "413": [
            2588.68,
            2589.68,
            "Hummels."
        ],
        "414": [
            2605.68,
            2610.68,
            "Es gab 5 Wechsel, das ist immer für die Buchführung beim DFB ein Signal,"
        ],
        "415": [
            2610.68,
            2612.68,
            "entsprechend nachspielen zu lassen."
        ],
        "416": [
            2612.68,
            2618.68,
            "Vielleicht verteilt der Dachverband, der für die Schiedsrichteransetzung zuständig ist,"
        ],
        "417": [
            2618.68,
            2620.68,
            "ein vorzeitiges Weihnachtsgeschenk."
        ],
        "418": [
            2620.68,
            2622.68,
            "Und sagt, bei 90 min wäre dann okay."
        ],
        "419": [
            2622.68,
            2624.68,
            "Ich denke, beide Mannschaften werden damit leben können."
        ],
        "420": [
            2624.68,
            2626.68,
            "Neuer, Neuer, Neuer."
        ],
        "421": [
            2646.68,
            2648.68,
            "Neuer kriegt Applaus."
        ],
        "422": [
            2650.68,
            2652.68,
            "Für die Interpretation seines Libero-Spiels."
        ],
        "423": [
            2654.68,
            2657.68,
            "Oh ja, das Tor ist frei, das hat Bernardo auch gesehen."
        ],
        "424": [
            2661.68,
            2663.68,
            "Und dann nimmt er den mit dem Oberschenkel."
        ],
        "425": [
            2674.68,
            2676.68,
            "Thiago, Kimmich, Kosta."
        ],
        "426": [
            2677.68,
            2678.68,
            "Kosta."
        ],
        "427": [
            2679.68,
            2680.68,
            "Lewandowski."
        ],
        "428": [
            2685.68,
            2690.68,
            "Und jetzt, wenn die Kraft weg ist, man weiß, es geht nicht mehr,"
        ],
        "429": [
            2690.68,
            2693.68,
            "sind die Leipziger mit dem 0-3 gut bedient."
        ],
        "430": [
            2695.68,
            2697.68,
            "Keine Anzeigetafel draußen."
        ],
        "431": [
            2699.68,
            2702.68,
            "Pausen, Vorteil, Selke, Selke."
        ],
        "432": [
            2705.68,
            2706.68,
            "Und jetzt ist Schluss."
        ],
        "433": [
            2706.68,
            2708.68,
            "Aus und vorbei."
        ],
        "434": [
            2708.68,
            2711.68,
            "Die Bayern schlagen Leipzig im Spitzenspiel."
        ]
    }
}