{
    "segments": {
        "0": [
            0.0,
            5.76,
            "precisamente tocando esa pelota, es el jugador sin duda, bueno, sin duda, esto es muy aventurado"
        ],
        "1": [
            5.76,
            8.64,
            "de decirlo, pero desde luego cuenta con la simpatía de Luis Enrique, porque ha sido"
        ],
        "2": [
            8.64,
            11.84,
            "uno de los jugadores que a lo largo de la temporada ha sido más criticado cuando no"
        ],
        "3": [
            11.84,
            16.6,
            "le han ido demasiado bien las cosas a Barcelona. Luis Enrique no solamente lo aguanta en la"
        ],
        "4": [
            16.6,
            20.84,
            "alineación titular, sino que hoy le entrega la manija del equipo. Ahí está Matié, jugando"
        ],
        "5": [
            20.84,
            25.24,
            "por delante de Guerrero para jugar sobre un tití, un tití que devuelve la pelota hacia"
        ],
        "6": [
            25.24,
            29.44,
            "el otro costado, donde viene Rafinha, toca la pelota Rafinha nuevamente para un tití,"
        ],
        "7": [
            29.44,
            34.04,
            "un tití en corto sobre la posición de Sergi Roberto, abre el campo el Barcelona, se desmarca"
        ],
        "8": [
            34.04,
            38.4,
            "Rakitic al costado buscando el envío, el punto de penalti se eleva a Luis Suárez,"
        ],
        "9": [
            38.4,
            44.28,
            "perdona, el uruguayo, pero sacó la pelota Mantovani, sacó el balón el leganés que"
        ],
        "10": [
            44.28,
            49.88,
            "lo intenta por la banda. Quiere llegar la pelota a Gabriel, pero pierde el balón, atención"
        ],
        "11": [
            49.88,
            53.96,
            "ahí al arranque de Leo Messi que buscaba un pared interior, ha conseguido cortar el"
        ],
        "12": [
            53.96,
            60.96,
            "balón Siovas. Ah, que la pelota ya... Siovas, balón largo buscando la espalda de la defensa,"
        ],
        "13": [
            60.96,
            66.52,
            "esto sí que está en el guion a Szymanowski intentando llegar, ahí va al centro, bueno,"
        ],
        "14": [
            66.52,
            71.48,
            "aparece para llevarse la pelota de despegue en cuanto acudía al Zardes del otro costado."
        ],
        "15": [
            71.48,
            77.0,
            "Declaración de intenciones para el leganés, si coge un balón buscará rápidamente la"
        ],
        "16": [
            77.0,
            80.36,
            "espalda de los laterales. Sí, Szymanowski que tiene velocidad y que fue un jugador clave"
        ],
        "17": [
            80.36,
            84.36,
            "en el ascenso la temporada pasada, va a jugar su posición natural que es la banda izquierda."
        ],
        "18": [
            84.36,
            90.32,
            "Un titi abriendo al costado para Sergi Roberto, recibe Rakitic, viene la presión del Lega,"
        ],
        "19": [
            90.32,
            95.92,
            "el balón atará sobre la posición de un titi, nuevamente para Jeremy Matié. Hoy muy gala"
        ],
        "20": [
            95.92,
            105.64,
            "la defensa del conjunto barcelonista. Pelota para un titi, toca el balón sobre Sergi Roberto,"
        ],
        "21": [
            105.64,
            109.8,
            "abre Sergi Roberto al costado, viene con la pelota Leo Messi que arranca en el día de"
        ],
        "22": [
            109.8,
            115.84,
            "hoy muchas veces pegado a la línea de banda. El balón Matié entregando la pelota, vaya"
        ],
        "23": [
            115.84,
            122.28,
            "recado que le acaban de dar ahí a Neymar por parte de Tito. Pelota que juega un titi,"
        ],
        "24": [
            122.28,
            127.16,
            "el leganés espera, el Barça se arma desde atrás, todo el leganés detrás de la línea"
        ],
        "25": [
            127.16,
            132.24,
            "de la pelota con Matié llevando el comando. Ha abierto el balón para Leo Messi, encara"
        ],
        "26": [
            132.24,
            136.4,
            "Leo Messi, tiene por delante a Szymanowski, ahí va el eslángo habitual de Leo Messi,"
        ],
        "27": [
            136.4,
            139.84,
            "el titi va a irse del primero, sigue contra el segundo, consigue sacar la pelota, la aguanta,"
        ],
        "28": [
            139.84,
            145.92,
            "quiere un pase, no le sale, corta el Lega. Acá la pelota hacia atrás Alberto Martín,"
        ],
        "29": [
            145.92,
            151.6,
            "presiona bien a Leo Messi, Mantovani que va a caer, el suelo con la cabeza echado,"
        ],
        "30": [
            151.6,
            160.4,
            "la pelota a saque de banda. Con la pelota el Barça, Leo Messi arranca para Neymar,"
        ],
        "31": [
            160.4,
            164.6,
            "Neymar que busca la diagonal, cierra rápidamente ahí Alberto Martín,"
        ],
        "32": [
            164.6,
            169.6,
            "ha tocado la pelota sobre un titi, se resbala un titi, intenta sacarla rápidamente arriba Gabriel,"
        ],
        "33": [
            169.6,
            175.64,
            "el balón hacia el costado, esperaba rápidamente arriba Guerrero pero no pudo salir con velocidad"
        ],
        "34": [
            175.64,
            181.12,
            "el conjunto de Asier Gaditano. Gabriel con la pelota, intentando moverse, toca el balón en"
        ],
        "35": [
            181.12,
            185.88,
            "corto para Edwin Morán, Morán que mete el balón hacia arriba para el ZAR, recorta el ZAR, el Barça"
        ],
        "36": [
            185.88,
            190.36,
            "está presionando muy fuerte con la pelota Rafinha que ha jugado para Neymar, Neymar para Luis Suárez,"
        ],
        "37": [
            190.36,
            198.96,
            "atención al desmarque de Leo Messi por el centro, igual balón para él, gol del Barcelona."
        ],
        "38": [
            200.68,
            208.04,
            "3 de partido, Luis Suárez por la izquierda, Leo Messi haciendo de Luis Suárez,"
        ],
        "39": [
            208.04,
            212.28,
            "llegando al segundo palo, sortea el pase del uruguayo a toda la línea defensiva y también"
        ],
        "40": [
            212.28,
            217.76,
            "Cerredín y solo tiene que empujar a Leo Messi para marcar el primero del partido."
        ],
        "41": [
            217.76,
            224.12,
            "Todo demasiado fácil para el Barça, el ZAR pierde un balón y es un simple pase por la izquierda"
        ],
        "42": [
            224.12,
            230.92,
            "a Luis Suárez que está más solo que la una, el ZAR pierde el balón ahí, entonces ya manda ese pase"
        ],
        "43": [
            230.92,
            237.68,
            "hacia Luis Suárez que puede estar en posición correcta y ya un centro con el exterior a Leo,"
        ],
        "44": [
            237.68,
            241.48,
            "el ZAR pierde un balón y el Aganés no reacciona."
        ],
        "45": [
            242.0,
            248.92,
            "Es curioso, perdóname, Siobas da un paso hacia adelante intentando dejar fuera de juego a Luis Suárez"
        ],
        "46": [
            248.92,
            255.16,
            "sin conseguirlo y probablemente ese paso que da hacia adelante es el que le falta para llegar a sacar"
        ],
        "47": [
            255.16,
            257.16,
            "la pelota cuando llega el balón al segundo palo."
        ],
        "48": [
            257.16,
            259.88,
            "Bueno, decía que había empezado el Barça, llevábamos 3 minutos pero había empezado muy bien,"
        ],
        "49": [
            259.88,
            264.64,
            "moviendo la pelota rápido, presionando bien la salida del Aganés y bueno, todo lo que había podido"
        ],
        "50": [
            264.64,
            269.72,
            "comentar Garitano, Michael en el partido ya se ha venido abajo, ya no vale para nada, ya está perdiendo"
        ],
        "51": [
            269.72,
            274.72,
            "y a ver si tiene alguna respuesta de alguna forma al Aganés, cosa que evidentemente va a ser muy difícil."
        ],
        "52": [
            274.72,
            279.24,
            "Ahora lo que se estaba comentando justo antes del arranque de la jugada, que el Barça presionaba"
        ],
        "53": [
            279.24,
            285.04,
            "muy intensamente, no se le ve demasiadas veces esta temporada hacer ese tipo de cosas y es una demostración"
        ],
        "54": [
            285.04,
            291.8,
            "clara de que el Barça se toma este partido de una manera muy aplicada porque las situaciones son las que son,"
        ],
        "55": [
            291.8,
            296.08,
            "no se puede permitir ni mucho menos dar una mala imagen hoy en el Camp Nou y ha salido con las pilas"
        ],
        "56": [
            296.08,
            298.08,
            "más que puestas el equipo de Luis Enrique."
        ],
        "57": [
            298.08,
            304.16,
            "La agradable animación corría al nombre de Luis Enrique y se escuchan también algunos repitos por parte del público del Camp Nou."
        ],
        "58": [
            304.16,
            307.64,
            "Por cierto, 18 goles de Leo Messi, en liga empata con Luis Suárez."
        ],
        "59": [
            307.64,
            314.8,
            "La pelota para Jeremy Matié, toca Matié, en corto el balón para Neymar, Neymar que vuelve a recibir una falta de titos,"
        ],
        "60": [
            314.8,
            319.72,
            "el segundo recado y el colegiado le ha llamado la atención, se ha quedado solo en advertencia verbal."
        ],
        "61": [
            319.72,
            323.76,
            "El balón es para Sergi Roberto que tiene una diagonal magnífica, intenta meter la pelota para Luis Suárez,"
        ],
        "62": [
            323.76,
            328.72,
            "mal control del uruguayo que consigue rehacerse y recupera la pelota para entregarse a Leo Messi."
        ],
        "63": [
            328.72,
            332.88,
            "Arranca Leo, nuevamente por la diagonal, buscando ahora el cambio de orientación, buscando a Neymar,"
        ],
        "64": [
            332.88,
            337.52,
            "de cabeza Neymar para la dejada, llega Diñe, devuelve el balón para Neymar que se salía del fuera de juego"
        ],
        "65": [
            337.52,
            342.0,
            "y por lo tanto no puede participar, la saca Tito por el costado, quiere llegar Rafinha, aparece Matié,"
        ],
        "66": [
            342.0,
            343.72,
            "saque de banda para el Leganés."
        ],
        "67": [
            343.72,
            353.2,
            "La diferencia de velocidad es tremenda, es que el FC Barcelona tanto con como sin balón está a dos marchas más rápido que el Leganés."
        ],
        "68": [
            353.2,
            356.84,
            "El Leganés era previsible pero nada que ver con el planteamiento del partido de Butarque,"
        ],
        "69": [
            356.84,
            359.52,
            "el equipo esperando atrás, aquel día hizo una presión altísima."
        ],
        "70": [
            359.52,
            365.24,
            "Sí, pero no hay nada como diez derrotes seguidas hacerte ir hacia atrás."
        ],
        "71": [
            365.24,
            371.8,
            "Yo creo que ha sido y es normal, Garitano, mucho más pragmático después de ese tipo de partidos en la primera vuelta que hizo dos o tres."
        ],
        "72": [
            371.8,
            377.72,
            "Partido sin ganar del Leganés, cuando está jugando a la pelota hay Rakitic, Rakitic entrega el balón hacia atrás,"
        ],
        "73": [
            377.76,
            383.48,
            "Matié entrega el balón hacia la posición de Jeremy Matié, sigue todo el Leganés por detrás de la línea del balón,"
        ],
        "74": [
            383.48,
            388.92,
            "entregando la pelota entre los dos centrales, llega Untiti, recibe el balón Rakitic, abre Rakitic hacia la banda,"
        ],
        "75": [
            388.92,
            394.44,
            "aparece Sergi Roberto, devuelve la pelota atrás, Luis Suárez toca el balón en el croata, atrás para Untiti,"
        ],
        "76": [
            394.44,
            399.0,
            "este para André Gómez que se sitúa entre los dos centrales, toca la pelota para Jeremy Matié,"
        ],
        "77": [
            399.0,
            404.4,
            "Matié tiene por delante Neymar que recibe, vuelve a entrar ahora pero con contundencia Mantovani que llegó a la pelota,"
        ],
        "78": [
            404.4,
            410.32,
            "ha tocado el balón a Matié para Rafinha, Rafinha círculo central, encuentra Untiti con todo el espacio del mundo"
        ],
        "79": [
            410.32,
            415.12,
            "para entregar sobre Sergi Roberto, se vuelve a abrir sobre la línea de Cal, Leo Messi, arranca Leo,"
        ],
        "80": [
            415.12,
            419.6,
            "encara sobre el primero, busca un pase, queda suelta sobre la media luna, toca hacia atrás Mantovani,"
        ],
        "81": [
            419.6,
            425.96,
            "despeja contundente Rerin, a la buena de Dios porque esa pelota se va fuera directamente del terreno,"
        ],
        "82": [
            425.96,
            433.12,
            "sacará de banda el Barcelona, vuelve el Barça con Untiti, minuto 7 de partido,"
        ],
        "83": [
            433.12,
            440.36,
            "un ofero, gol de Leo Messi desde el 3, gana el Barcelona, el balón para Diñe, entrega la pelota hacia Jeremy Matié,"
        ],
        "84": [
            440.36,
            449.08,
            "Matié para Ivan Rakitic, Rakitic presionado ahí tímidamente por Gabriel, toca la pelota para Untiti,"
        ],
        "85": [
            449.08,
            454.28,
            "Untiti sobre Sergi Roberto, cerrado por Sivanovski, atrás el balón nuevamente para Untiti,"
        ],
        "86": [
            454.28,
            460.12,
            "pelota para Matié, se mete en campo del Leganés, mete un balón por debajo de las piernas de Alberto Martín,"
        ],
        "87": [
            460.12,
            465.4,
            "entregado para Rafinha, la abre sobre Neymar, pico del área Neymar, arranca para jugar la pared buscando Luis Suárez,"
        ],
        "88": [
            465.4,
            470.68,
            "ahí va de cabeza Mantovani, aparece Rafinha, busca el empalme, no le sale, ha tocado la pelota para sacar al Leganés,"
        ],
        "89": [
            470.68,
            475.72,
            "pero aparece por allí Luis Suárez en la línea de medios, toca sobre Andrés Gómez, tranquiliza Matié,"
        ],
        "90": [
            475.72,
            477.48,
            "juega el Barça desde atrás, Untiti."
        ],
        "91": [
            477.48,
            482.28,
            "Demasiado cómodo el Barça yo creo, demasiado cómodo para lo que puede pretender el Leganés."
        ],
        "92": [
            482.28,
            485.92,
            "Ahí está con la pelota Andrés Gómez intentando un pase, llega Luis Suárez, Luis Suárez,"
        ],
        "93": [
            485.92,
            491.68,
            "y el leganés, Renín, consiguió despejar la pelota adelantándose a Luis Suárez."
        ],
        "94": [
            491.68,
            498.92,
            "El Leganés está asombrado porque están posicionados muy juntitos, se han ido arreglando bandas,"
        ],
        "95": [
            498.92,
            505.36,
            "pero Andrés, están posicionados tal y como el galetano querá que se posicionase,"
        ],
        "96": [
            505.36,
            511.84,
            "pero lo que pasa es que no están oponiendo al rival, no están llegando al rival."
        ],
        "97": [
            511.84,
            514.28,
            "Parece como si estuvieran viendo el partido, más que jugándolo."
        ],
        "98": [
            514.32,
            518.52,
            "Ahí está jugando Jeremy Matié, entregó la pelota hacia la banda, viene Sergi Roberto"
        ],
        "99": [
            518.52,
            522.08,
            "con a Leo Messi, muy activo como todo el Barça en este arranque de partido."
        ],
        "100": [
            522.08,
            529.2,
            "Pilota para Matié, juega Matié hacia la banda, aparece por allí Neymar que controla esa pelota,"
        ],
        "101": [
            529.2,
            533.44,
            "que bicicleta de Neymar, que pase ahora buscando la espalda de Siovas."
        ],
        "102": [
            533.44,
            535.6,
            "Aparece Leo Messi, se lleva la pelota de cabeza."
        ],
        "103": [
            535.6,
            541.44,
            "Ahí contra Siovas, mete la pierna Siovas, dice el colegiado que ha tocado a Leo Messi,"
        ],
        "104": [
            541.44,
            542.56,
            "ha pitado falta."
        ],
        "105": [
            542.64,
            546.96,
            "La facilidad con la que el Barça encuentra a Rafinha o a Neymar o a Messi en esa zona"
        ],
        "106": [
            546.96,
            549.28,
            "de tanto peligro es tremenda."
        ],
        "107": [
            549.28,
            555.44,
            "No, están bien posicionados el Leganes, a Corbetta Sedo para mi gusto, pero no están"
        ],
        "108": [
            555.44,
            560.8,
            "oponiendo al rival, no están realmente pugnando, están admirándole al Barça."
        ],
        "109": [
            560.8,
            565.68,
            "Jugada, balón parado, minuto 9 de partido, peligro para la portería de Diago Rerín."
        ],
        "110": [
            565.68,
            570.64,
            "Ahí está para golpear la pelota Leo Messi, situa a dos hombres en la barrera, el Zárez"
        ],
        "111": [
            570.64,
            572.12,
            "y Manovski."
        ],
        "112": [
            572.12,
            576.48,
            "Herrero que se incorpora a la línea defensiva para intentar ayudar a su equipo, una línea"
        ],
        "113": [
            576.48,
            581.08,
            "que es línea a línea, porque están prácticamente todos en zona."
        ],
        "114": [
            581.08,
            582.96,
            "Ahí hasta siete jugadores."
        ],
        "115": [
            582.96,
            587.6,
            "Mete el balón a Leo Messi, buscando un disparo directo que se va por encima de la portería."
        ],
        "116": [
            587.6,
            590.6,
            "Sacará de puerta el Lega."
        ],
        "117": [
            590.6,
            597.4,
            "El banquillo del FC Barcelona hoy pagado de estrellas, habitualmente lo está, hoy con"
        ],
        "118": [
            597.56,
            602.68,
            "más gente de lo habitual con galones como Gerard Piqué y Andrés Iniesta."
        ],
        "119": [
            602.68,
            609.52,
            "La última que tuvo Luis Suárez explicándole a Andrés Gómez por dónde ponerle la pelota"
        ],
        "120": [
            609.52,
            610.52,
            "la próxima vez."
        ],
        "121": [
            610.52,
            616.32,
            "Un buen pase del portugués, intenta meter el balón arriba, el Lega ha tocado a Digne,"
        ],
        "122": [
            616.32,
            621.48,
            "baja la pelota, recibe el Zar, el Zar contra Digne, tocó el balón ahí desde el costado"
        ],
        "123": [
            621.48,
            626.84,
            "Tito, la pelea el Lega, mete la pierna a Rafinha, al salto de cabeza Eric Morán."
        ],
        "124": [
            626.84,
            630.04,
            "Aparece Alberto Martín, que consigue entregar el balón para Mantovani, se le echan encima"
        ],
        "125": [
            630.04,
            634.0,
            "Mantovani, sigue la presión del Leganés, perdón, del Barcelona contra el Leganés,"
        ],
        "126": [
            634.0,
            636.96,
            "se ha sacado hacia atrás la pelota de Redin que tiene que despejar."
        ],
        "127": [
            636.96,
            642.8,
            "La actitud del Barça es muy, muy distinta a la de otros partidos, muy agresivo."
        ],
        "128": [
            642.8,
            643.8,
            "El equipo de Luis Enrique."
        ],
        "129": [
            643.8,
            647.28,
            "Por ejemplo, Luis Suárez está permanentemente pendiente del posible fallo del rival, dos"
        ],
        "130": [
            647.28,
            651.28,
            "o tres jugadores lo ha hecho ya y el Barça está, no solo siendo muy superior, sino que"
        ],
        "131": [
            651.28,
            654.84,
            "está mucho más metido en el partido, cuando el Leganés necesita meterse mucho más para"
        ],
        "132": [
            654.84,
            656.6,
            "intentar frenar un poquito esta máquina."
        ],
        "133": [
            656.64,
            660.56,
            "Vemos que le está ganando el Barça al Leganés en lo que se esperaba, que es evidentemente"
        ],
        "134": [
            660.56,
            665.84,
            "en calidad, pero además también le está ganando en la actitud, está mucho más agresivo,"
        ],
        "135": [
            665.84,
            668.68,
            "mucho más metido en el partido el equipo de Luis Enrique."
        ],
        "136": [
            668.68,
            672.8,
            "Con la pelota, un tití, minuto 11 de partido, juega Sergi Roberto, toca la pelota a Leo"
        ],
        "137": [
            672.8,
            676.92,
            "Messi, devuelve para Sergi Roberto, se está desmarcando arriba a Rakitic, recibe Messi,"
        ],
        "138": [
            676.92,
            682.56,
            "toca para un tití, tití en campo propio, tocando el balón para Jeremy Matip."
        ],
        "139": [
            682.56,
            687.28,
            "Diñe por el costado, cerrado ahí por el ZAR, devuelve la pelota para Matip, esperando"
        ],
        "140": [
            687.28,
            692.2,
            "el Barça con paciencia, a ver si aparece la línea de pase o es uno de sus hombres"
        ],
        "141": [
            692.2,
            696.16,
            "de arriba el que consigue desequilibrar con una conducción."
        ],
        "142": [
            696.16,
            700.68,
            "El balón para Matip, punto de pérdida ahí, Matip, toca el balón para Diñe, sobre la"
        ],
        "143": [
            700.68,
            705.88,
            "línea la engancha, presión al ZAR, Matip, al final roba la pelota solo momentáneamente"
        ],
        "144": [
            705.88,
            708.8,
            "el barcelona, Diñe se apoya atrás en Ter Stegen."
        ],
        "145": [
            709.8,
            715.8,
            "Venga Ter Stegen, recibe la pelota a un tití, tití hacia la banda."
        ],
        "146": [
            715.8,
            719.96,
            "Desde donde tiene la línea defensiva el Leganés, cualquier pelota a la espalda de los centrales"
        ],
        "147": [
            719.96,
            722.12,
            "va a ser un monomano del Barça."
        ],
        "148": [
            722.12,
            726.04,
            "Ahí lo intentaba el Leganés después de la pérdida de balón de Sergi Roberto que vuelve"
        ],
        "149": [
            726.04,
            729.4,
            "a entrar en juego, ha tocado el balón para Leo Messi, ha quedado tendido la jugada Rakitic,"
        ],
        "150": [
            729.4,
            733.96,
            "se va a Leo Messi, ha perdido el envite contra el Icmoran, lo recuperó ya Rakitic, por lo"
        ],
        "151": [
            733.96,
            738.76,
            "menos está en vertical, intenta salir Szymanowski, presiona duramente el Barcelona sobre la línea,"
        ],
        "152": [
            738.76,
            743.08,
            "el balón para Morán, sigue presionando Rafinha, consigue sacar la pelota al Leganés, ha sorteado"
        ],
        "153": [
            743.08,
            745.28,
            "la presión, por lo menos la primera línea."
        ],
        "154": [
            745.28,
            748.08,
            "Aparece Tito corriendo por el costado, tira por delante al ZAR que le está cerrando el"
        ],
        "155": [
            748.08,
            749.08,
            "espacio."
        ],
        "156": [
            749.08,
            752.84,
            "Tito que se tiene que dar la vuelta, entrega la pelota atrás, juega el balón hacia atrás"
        ],
        "157": [
            752.84,
            757.4,
            "para Alberto Martín, ahí va el cambio de orientación del Icmoran, el balón para Szymanowski"
        ],
        "158": [
            757.4,
            762.8,
            "que de cabeza entrega la pelota para Diego Rico, juega Rico sobre Martín, Martín ya"
        ],
        "159": [
            762.8,
            767.96,
            "en juego posicional, tocando atrás para Siovas."
        ],
        "160": [
            767.96,
            774.0,
            "Siovas ya en campo de el Barcelona, se mueve delante Martín que recibe, devuelve la pelota"
        ],
        "161": [
            774.0,
            779.24,
            "Martín atrás para Gabriel que cambia el juego sobre la posición de Tito, viene Tito, toca"
        ],
        "162": [
            779.24,
            783.8,
            "atrás Tito para Mantovani, el capitán que otea al horizonte para ver si hay desmarque,"
        ],
        "163": [
            783.8,
            788.24,
            "la línea del Barcelona está muy adelantada, se juega muy poquito espacio, el ZAR que aguanta,"
        ],
        "164": [
            788.24,
            791.8,
            "toca el balón para Tito, sigue presionando el Barcelona, la pelota llega a Herrerín,"
        ],
        "165": [
            791.8,
            795.64,
            "golpea largo Herrerín buscando la espalda de la defensa, va a llegar con ventaja Digne,"
        ],
        "166": [
            795.64,
            799.76,
            "ahí va a presionar Guerrero, Digne que se toma su tiempo y efectivamente Guerrero estaba"
        ],
        "167": [
            799.76,
            804.32,
            "en posición, lo había visto bien Digne que estaba de los más tranquilos, Guerrero estaba"
        ],
        "168": [
            804.32,
            808.88,
            "en posición incorrecta y por tanto cuando fuera a participar lo hizo, estaba la jugada"
        ],
        "169": [
            808.88,
            811.12,
            "anulada por esa posición incorrecta."
        ],
        "170": [
            811.12,
            817.0,
            "Ahí vemos el gol del Barcelona, decíamos Siovas, se dio un paso hacia adelante para"
        ],
        "171": [
            817.0,
            820.88,
            "intentar dejar en fuera de juego a Luis Suárez y luego ese paso le faltó para intentar llegar"
        ],
        "172": [
            820.88,
            822.4,
            "a cerrar a Leo Messi."
        ],
        "173": [
            822.4,
            824.4,
            "Sí, no es que se pase, a lo mejor hacia otro gol."
        ],
        "174": [
            824.4,
            828.4,
            "Bueno, sí, pero vamos, ha estado más cerca de tocar la pelota."
        ],
        "175": [
            828.4,
            833.6,
            "Sí, pues el Leganés entra mejor después de esa posición porque su última posición"
        ],
        "176": [
            833.6,
            839.88,
            "pues ha durado, ha durado, han sabido tocarlo, por vez primera ya llevamos 13 minutos del"
        ],
        "177": [
            839.88,
            848.0,
            "partido y 14 minutos, no veo, 14 minutos y realmente ya el Leganés tiene una posición"
        ],
        "178": [
            848.0,
            850.4,
            "pues si no notable, que ha durado algo."
        ],
        "179": [
            850.4,
            853.96,
            "La jugada anterior en la del gol que veíamos pues evidentemente pues como la vida, uno"
        ],
        "180": [
            853.96,
            859.08,
            "es esclavo de sus decisiones pero la gracia es que hay que tomarla, la tomó el bueno"
        ],
        "181": [
            859.08,
            862.8,
            "de Siovas y luego le faltó ese paso para intentar llegar a la jugada."
        ],
        "182": [
            862.8,
            868.96,
            "Con el balón a Neymar intentando un sombrero con la espuela, Guerrero no lo consigue, se"
        ],
        "183": [
            868.96,
            873.4,
            "va el Leganés que se, bueno, pues se estira un poquito, ha tocado Digne."
        ],
        "184": [
            873.4,
            875.36,
            "Al pase de Tito, sac de banda."
        ],
        "185": [
            875.36,
            878.6,
            "Siempre llegando más contito, el lateral del rayo por la derecha, uno de los que han"
        ],
        "186": [
            878.6,
            881.96,
            "llegado nuevos, hay varios jugadores recién llegados del dictado de invierno porque necesitaban"
        ],
        "187": [
            881.96,
            884.0,
            "obviamente el Leganés refuerzos."
        ],
        "188": [
            884.0,
            886.28,
            "Va a ser Tito el que saque."
        ],
        "189": [
            886.28,
            889.32,
            "Otro es Eric Morán por ejemplo, el medio centro también ha llegado hace muy poquito,"
        ],
        "190": [
            889.32,
            890.32,
            "Siovas también."
        ],
        "191": [
            890.32,
            898.44,
            "La pelota, el Leganés intentando jugar hacia arriba, Guerrero pero no encuentra a su compañero"
        ],
        "192": [
            898.44,
            901.68,
            "Tito, ha perdido el balón, el Leganés, el asaque de banda para el Barça."
        ],
        "193": [
            901.68,
            908.84,
            "El asaque de banda, la pelota sobre Matié, Matié para Ter Stegen y ahí se replega rápidamente"
        ],
        "194": [
            908.84,
            912.96,
            "el equipo de Asier Garitano, renuncia la presión alta, el balón es para el Barcelona que sale"
        ],
        "195": [
            912.96,
            918.04,
            "desde atrás, Sergi Roberto, mala entrega, fue el balón por el costado, sacará nuevamente"
        ],
        "196": [
            918.04,
            919.04,
            "el Leganés."
        ],
        "197": [
            919.04,
            925.52,
            "Intenta arriba con Gabriel, dejó la pelota suelta, la tiene Rakitic, la juega rápidamente"
        ],
        "198": [
            925.52,
            929.24,
            "para Luis Suárez que la orienta con el pecho, se lleva un poco larga, toca Siovas, no ha"
        ],
        "199": [
            929.24,
            932.64,
            "podido mantenerla en el terreno de juego y el saque de banda nuevamente para el equipo"
        ],
        "200": [
            932.64,
            940.6,
            "blaugrana que fue para Rakitic, Sergi Roberto, André Gómez, Leo Messi para un tití, tití"
        ],
        "201": [
            940.6,
            941.76,
            "sobre Jeremy Matié."
        ],
        "202": [
            941.76,
            951.68,
            "Juega la pelota Leo, ahí va caracoleando y conduciendo ese balón, buscando en la banda,"
        ],
        "203": [
            951.68,
            955.88,
            "llegaba Neymar por el costado, sacó la pelota a Tito, viene Guerrero, se la esconde a Matié,"
        ],
        "204": [
            955.88,
            958.96,
            "ha tocado el balón para intentar el juego rápido, ahí se desmarca el Sar, la pelota"
        ],
        "205": [
            958.96,
            962.32,
            "buenísima, el Sar que la controla mano a mano del Sar, mano a mano, mano a mano que"
        ],
        "206": [
            962.32,
            967.32,
            "tapa Ter Stegen, sigue el Sar, dentro del área, intento recorte, diga el disparo, otra"
        ],
        "207": [
            967.32,
            973.56,
            "de Ter Stegen, saque de banda, la echó fuera Matié, se gana la moción doble del Camp Nou,"
        ],
        "208": [
            973.56,
            975.56,
            "marca a André Ter Stegen."
        ],
        "209": [
            975.56,
            979.88,
            "Magnífico, pero viene el Leganés por fin llegando con peligro, nuestro balón está"
        ],
        "210": [
            979.88,
            983.84,
            "perfectamente habilitado del Sar, otro de los recién llegados por cierto."
        ],
        "211": [
            983.84,
            988.16,
            "No hay fuera de juego, el pase magnífico, la pelota para el Sar, a la media vuelta consigue"
        ],
        "212": [
            988.16,
            994.64,
            "rehacerse, sacó el disparo, ha sacado ya el córner el Legan ahí, peleando Guerrero,"
        ],
        "213": [
            994.64,
            998.88,
            "ha sacado el baloncito, toda la ventaja esta es para el guardameta."
        ],
        "214": [
            998.88,
            1002.16,
            "Ter Stegen fue de los poquitos que se salvó de la debacle de París."
        ],
        "215": [
            1002.16,
            1006.72,
            "No solamente se salvó Maldini, yo creo que hizo por ejemplo una parada extraordinaria"
        ],
        "216": [
            1006.72,
            1007.84,
            "de las de enmarcar."
        ],
        "217": [
            1008.0,
            1016.0,
            "Sí, es que ahí el Sar se acercó demasiado a Ter Stegen y la segunda parada está bien,"
        ],
        "218": [
            1016.0,
            1018.48,
            "pero es vulnerable en la saga del Barça."
        ],
        "219": [
            1018.48,
            1024.48,
            "Ahí vimos que Digny estaba un poco retrasado, facilitando la posición del Sar, pero en"
        ],
        "220": [
            1024.48,
            1030.76,
            "los últimos, desde que lo mencionamos, hace tres minutos, el Leganés está trenzando"
        ],
        "221": [
            1030.76,
            1031.76,
            "juego ya."
        ],
        "222": [
            1031.76,
            1037.04,
            "Lo intenta el Barcelona por mediación de Leo Messi, pierde ahí el Temorani, Martín,"
        ],
        "223": [
            1037.04,
            1040.4,
            "saca la pelota atrás, Seuda, se intenta llegar Mantovani, quiere presionar Leo, el"
        ],
        "224": [
            1040.4,
            1046.44,
            "balón para Rerín, recorta el Rerín porque ya tenía delante a Leo Messi, no tenía otra."
        ],
        "225": [
            1046.44,
            1053.76,
            "Al salto ha ido Rakitic, no sé si con la cadera ha hecho daño ahí."
        ],
        "226": [
            1053.76,
            1055.92,
            "Al jugador del Legan, a Rico."
        ],
        "227": [
            1055.92,
            1063.04,
            "Rerín no tenía otra, no es que se diera un lujo, porque cuando ya tenía ahí a Leo"
        ],
        "228": [
            1063.04,
            1068.6,
            "Messi, si pega el pelotazo, o lo hace muy lateralmente y la echa fuera en la regala."
        ],
        "229": [
            1068.6,
            1071.8,
            "¿Por qué no le quites mi arito, Carlos?"
        ],
        "230": [
            1071.8,
            1072.8,
            "Perdón, perdón."
        ],
        "231": [
            1072.8,
            1073.8,
            "No, pero tenía riesgo."
        ],
        "232": [
            1073.8,
            1078.12,
            "Tardó en definir el Sar, pero el que estuvo muy bien es Ter Stegen, que se mantiene en"
        ],
        "233": [
            1078.12,
            1079.12,
            "el pie."
        ],
        "234": [
            1079.12,
            1080.12,
            "Las dos paradas, esta también es muy buena."
        ],
        "235": [
            1080.12,
            1087.48,
            "Parada de Ter Stegen al segundo disparo del Sar."
        ],
        "236": [
            1087.48,
            1093.52,
            "Pelota para el Barcelona, que juega ya en el campo del Leganés, por mediación de Rakitic."
        ],
        "237": [
            1093.52,
            1097.16,
            "Boca-Rakitic entrega para un titi."
        ],
        "238": [
            1097.16,
            1100.16,
            "Este para Jeremy Matíe."
        ],
        "239": [
            1100.16,
            1102.16,
            "Abre Matíe sobre la posición de Iñe."
        ],
        "240": [
            1102.16,
            1105.36,
            "En corto viene Neymar, que se la devuelve al lateral francés."
        ],
        "241": [
            1105.36,
            1106.68,
            "El balón ha salido."
        ],
        "242": [
            1106.68,
            1111.68,
            "La pelota de Iñe busca en la frontal, ha metido la pierna Martín y el saque de esquina."
        ],
        "243": [
            1111.88,
            1112.88,
            "Tocó Alberto Martín."
        ],
        "244": [
            1112.88,
            1117.24,
            "Los hombres del doble pivote, así el Galitano y el saque de esquina."
        ],
        "245": [
            1117.24,
            1121.48,
            "Corner para el Barcelona en el minuto 18 de la primera mitad."
        ],
        "246": [
            1121.48,
            1124.84,
            "Pues yo pienso que lo primero es compas el partido."
        ],
        "247": [
            1124.84,
            1126.48,
            "El Leganés pecó de..."
        ],
        "248": [
            1126.48,
            1132.52,
            "No sé si estaban asustados o sorprendidos por el Camp Nou y por el Barça, pues ahora"
        ],
        "249": [
            1132.52,
            1134.08,
            "por lo menos ya está compitiendo."
        ],
        "250": [
            1134.08,
            1136.2,
            "Juega de ensayada, viene el disparo."
        ],
        "251": [
            1136.2,
            1139.32,
            "El centro ahí de Iñe ha sacado la pelota al Leganés, como ha podido."
        ],
        "252": [
            1139.36,
            1144.48,
            "A la aventura con ventaja Sergi Roberto de la presión arriba de Simanowski."
        ],
        "253": [
            1144.48,
            1148.56,
            "Ha tocado el balón Neymar, que no se complica y entrega a Teres Teguet."
        ],
        "254": [
            1148.56,
            1149.8,
            "Sí, yo creo que han recuperado..."
        ],
        "255": [
            1149.8,
            1151.4,
            "De repente han encontrado la confianza."
        ],
        "256": [
            1151.4,
            1153.92,
            "Dos jugadas en las que han tenido un poquito más el balón, la ocasión del Zari, por"
        ],
        "257": [
            1153.92,
            1159.6,
            "lo menos ahora sí da la sensación de que está, por lo menos, incomodando al Barça."
        ],
        "258": [
            1159.6,
            1161.16,
            "El balón es para el Barça."
        ],
        "259": [
            1161.16,
            1164.08,
            "Jugando atrás, Jeremy Matíe por delante de Alberto Martín."
        ],
        "260": [
            1164.08,
            1165.44,
            "Ha tocado la pelota para un tití."
        ],
        "261": [
            1165.44,
            1168.08,
            "Un tití entrega sobre Rakitic."
        ],
        "262": [
            1168.12,
            1173.6,
            "Rakitic buscando arriba, la entrada por el costado, pero no llega el balón a su destino."
        ],
        "263": [
            1173.6,
            1176.48,
            "Intenta André Gómez cerrar ese avance del Leganés."
        ],
        "264": [
            1176.48,
            1181.92,
            "Atención, la pelota de Guerrero llevaba peligro si hubiera hecho el pase correctamente a Simanowski,"
        ],
        "265": [
            1181.92,
            1184.72,
            "que por cierto no era tan complicado, tenía el campo por delante."
        ],
        "266": [
            1184.72,
            1189.04,
            "No, la idea es buena, pero la remontó fatal."
        ],
        "267": [
            1189.04,
            1192.36,
            "Llega el balón para Neymar."
        ],
        "268": [
            1192.36,
            1196.48,
            "Corre Neymar paralelo a la divisoria para jugar sobre un tití."
        ],
        "269": [
            1196.64,
            1198.64,
            "Un tití que abre para Sergi Roberto."
        ],
        "270": [
            1198.64,
            1201.36,
            "Cierra Simanowski tiene por dentro también cerrando a Gabriel."
        ],
        "271": [
            1201.36,
            1204.04,
            "André Gómez devuelve para el canterano."
        ],
        "272": [
            1204.04,
            1206.04,
            "Sergi Roberto sobre Leo Messi."
        ],
        "273": [
            1206.04,
            1208.04,
            "En cara Leo Messi, buscando por dentro."
        ],
        "274": [
            1208.04,
            1209.04,
            "Esta vez no va a llegar allí."
        ],
        "275": [
            1209.04,
            1212.68,
            "Luis Suárez, saque de portería para el Leganés."
        ],
        "276": [
            1212.68,
            1217.8,
            "Son movimientos permanentes de Luis Suárez ahí justo en línea, justo con último central,"
        ],
        "277": [
            1217.8,
            1220.48,
            "que también habitualmente ve muy bien Leo Messi."
        ],
        "278": [
            1220.48,
            1223.72,
            "Por cierto, esta vez, como hemos comentado, Ricardo no se produjo el milagro del Camp Nou,"
        ],
        "279": [
            1223.72,
            1224.88,
            "quiero decir, el de la asistencia."
        ],
        "280": [
            1224.88,
            1229.0,
            "Al final, más o menos los que había cuando se saltó el equipo a calentar."
        ],
        "281": [
            1229.0,
            1231.88,
            "Alguno más, en torno a los 70.000 espectadores, creo yo."
        ],
        "282": [
            1231.88,
            1236.16,
            "Vamos a ver, luego al descanso facilitan las cifras oficiales de asistencia el partido"
        ],
        "283": [
            1236.16,
            1237.16,
            "de hoy."
        ],
        "284": [
            1237.16,
            1238.76,
            "La pelota para el Barcelona."
        ],
        "285": [
            1238.76,
            1241.44,
            "André Gómez intentando jugar sobre Sergi Roberto."
        ],
        "286": [
            1241.44,
            1245.48,
            "Pelea André Gómez para recuperar el Oaze ganándole el balón a Simanowski."
        ],
        "287": [
            1245.48,
            1247.64,
            "La pelota es de el Barça."
        ],
        "288": [
            1247.64,
            1248.64,
            "Juegan tití."
        ],
        "289": [
            1249.64,
            1253.44,
            "Un punto 20 de partido con un tití."
        ],
        "290": [
            1253.44,
            1255.92,
            "Tocando el balón para Jeremy Matié."
        ],
        "291": [
            1255.92,
            1257.12,
            "Abre Matié para Diñe, eh."
        ],
        "292": [
            1257.12,
            1260.24,
            "Devuelve la pelota nuevamente de francés a francés."
        ],
        "293": [
            1260.24,
            1261.24,
            "Y otro más."
        ],
        "294": [
            1261.24,
            1262.24,
            "Un tití."
        ],
        "295": [
            1262.24,
            1268.68,
            "El Barça espera que aparezca la línea de pase."
        ],
        "296": [
            1268.68,
            1272.4,
            "Mientras tanto, no arriesga la pelota, tocando atrás."
        ],
        "297": [
            1272.4,
            1276.52,
            "Aparece Luis Suárez entre líneas abriendo el balón a la banda para Neymar."
        ],
        "298": [
            1276.52,
            1281.44,
            "Neymar tiene el apoyo por el costado izquierdo de Diñe pero no busca en el lateral."
        ],
        "299": [
            1281.44,
            1282.44,
            "Busca dentro para Messi."
        ],
        "300": [
            1282.44,
            1283.44,
            "Busca la pared."
        ],
        "301": [
            1283.44,
            1284.44,
            "Ha cortado Martín."
        ],
        "302": [
            1284.44,
            1285.44,
            "Entrega la pelota a Morán."
        ],
        "303": [
            1285.44,
            1287.52,
            "Ahí viene Morán para jugarla en corta sobre Gabriel."
        ],
        "304": [
            1287.52,
            1288.76,
            "Gabriel la saca sobre la banda."
        ],
        "305": [
            1288.76,
            1291.12,
            "Demasiado profundo ese envío."
        ],
        "306": [
            1291.12,
            1292.96,
            "Imposible para Simanowski."
        ],
        "307": [
            1292.96,
            1293.96,
            "Sale Ter Stegen."
        ],
        "308": [
            1293.96,
            1297.12,
            "A la hora de lanzar los puntas a Guerrero, sobre todo a Simanowski, con la velocidad,"
        ],
        "309": [
            1297.12,
            1298.12,
            "el hombre clave es Gabriel."
        ],
        "310": [
            1298.12,
            1302.68,
            "Es el que le puede meter esa pelota al espacio."
        ],
        "311": [
            1302.68,
            1303.68,
            "Matié."
        ],
        "312": [
            1304.48,
            1305.48,
            "Balón llega a Diñe."
        ],
        "313": [
            1305.48,
            1310.08,
            "Cruzado, rebotado en el pecho del ZAR."
        ],
        "314": [
            1310.08,
            1311.56,
            "Boca atrás sobre Ter Stegen."
        ],
        "315": [
            1311.56,
            1316.24,
            "Ter Stegen hacia un tití."
        ],
        "316": [
            1316.24,
            1321.04,
            "Tití para Jeremy Matié."
        ],
        "317": [
            1321.04,
            1322.04,
            "Matié con Diñe."
        ],
        "318": [
            1322.04,
            1323.04,
            "Diñe para Rafinha."
        ],
        "319": [
            1323.04,
            1326.72,
            "Para el caño que le acaba de hacer a Neymar para jugar la pared con Neymar."
        ],
        "320": [
            1326.72,
            1327.72,
            "Ahí va por dentro."
        ],
        "321": [
            1327.72,
            1328.72,
            "Quiere llegar Leo Messi."
        ],
        "322": [
            1328.72,
            1329.72,
            "No aparece."
        ],
        "323": [
            1329.72,
            1331.0,
            "No consigue llegar a la pelota."
        ],
        "324": [
            1331.0,
            1332.8,
            "Se llevó el balón nuevamente en Lega."
        ],
        "325": [
            1332.92,
            1334.84,
            "Intenta salir ahí con Eric Morán."
        ],
        "326": [
            1334.84,
            1335.84,
            "Tiene la banda al ZAR."
        ],
        "327": [
            1335.84,
            1336.84,
            "Recibe el ZAR."
        ],
        "328": [
            1336.84,
            1338.88,
            "Por delante se mueve arriba Guerrero."
        ],
        "329": [
            1338.88,
            1340.72,
            "Se desmarca por el costado."
        ],
        "330": [
            1340.72,
            1342.48,
            "Un tití con él."
        ],
        "331": [
            1342.48,
            1343.48,
            "Aguanta Guerrero."
        ],
        "332": [
            1343.48,
            1346.72,
            "Tiene ya muchos jugadores rodeándole y termina perdiendo la pelota."
        ],
        "333": [
            1346.72,
            1348.08,
            "No tenía demasiadas opciones."
        ],
        "334": [
            1348.08,
            1349.08,
            "Va a sacar Rafinha."
        ],
        "335": [
            1349.08,
            1350.08,
            "Busca Neymar."
        ],
        "336": [
            1350.08,
            1351.08,
            "Aguanta Neymar ante Tito."
        ],
        "337": [
            1351.08,
            1352.08,
            "Se llevó el balón Eric Morán."
        ],
        "338": [
            1352.08,
            1354.8,
            "Ha pitado falta del lateral de Endeganés."
        ],
        "339": [
            1354.8,
            1355.88,
            "Balón para el Barcelona."
        ],
        "340": [
            1355.88,
            1363.44,
            "22 minutos."
        ],
        "341": [
            1363.44,
            1365.2,
            "Ecuador de la primera mitad con 1-0."
        ],
        "342": [
            1365.2,
            1368.36,
            "Gana el Barcelona desde el minuto 3 con el gol de Leo Messi."
        ],
        "343": [
            1368.36,
            1369.88,
            "Asistencia de Luis Suárez."
        ],
        "344": [
            1369.88,
            1375.32,
            "La verdad es que en cuanto a goles y asistencias, entre los dos, prácticamente acaparan las"
        ],
        "345": [
            1375.32,
            1378.84,
            "cifras goleadoras del FC Barcelona."
        ],
        "346": [
            1378.84,
            1382.4,
            "Cocadigne entrega el balón sobre Jeremy Matíe."
        ],
        "347": [
            1382.4,
            1384.4,
            "Abre Matíe la pelota para un tití."
        ],
        "348": [
            1384.92,
            1387.08,
            "Un tití tiene por delante Luis Suárez."
        ],
        "349": [
            1387.08,
            1388.72,
            "Otro recado esta vez para Ráguilis."
        ],
        "350": [
            1388.72,
            1392.12,
            "El colegiado va a pitar con algo de delay."
        ],
        "351": [
            1392.12,
            1393.12,
            "Es curioso."
        ],
        "352": [
            1393.12,
            1397.96,
            "Si yo soy un delantero, es que eso me hubiese molestado mucho."
        ],
        "353": [
            1397.96,
            1400.84,
            "Por un rato pienso que tengo un 2 contra 2."
        ],
        "354": [
            1400.84,
            1404.64,
            "Retraso pitó."
        ],
        "355": [
            1404.64,
            1408.32,
            "Tanto con la tarde Iglesia de Villanueva."
        ],
        "356": [
            1408.32,
            1410.48,
            "La pelota para André Gómez."
        ],
        "357": [
            1410.48,
            1411.48,
            "Pitó y pitó bien."
        ],
        "358": [
            1411.48,
            1412.48,
            "La falta había existido."
        ],
        "359": [
            1412.48,
            1415.84,
            "La entrega ahora de André Gómez no es correcta."
        ],
        "360": [
            1415.84,
            1419.8,
            "Estaba a punto de decir, ahora parecerá ventajista porque acaba de fallar un pase y creo que"
        ],
        "361": [
            1419.8,
            1424.4,
            "es de los primeros, que estando André Gómez donde está y teniendo tanta pelota como tiene"
        ],
        "362": [
            1424.4,
            1427.2,
            "el Barça, el medio centro del Barça no participa."
        ],
        "363": [
            1427.2,
            1432.24,
            "Está circulando el juego alrededor de esa posición, pero no Alta Clara de Matíe, que"
        ],
        "364": [
            1432.24,
            1433.36,
            "pegó un empujón al guerrero."
        ],
        "365": [
            1433.36,
            1436.92,
            "Me ha sorprendido mucho que no juegue ahí Rakitic."
        ],
        "366": [
            1436.92,
            1440.52,
            "Yo también pienso que Rakitic juega mejor por delante, pero había que elegir a uno."
        ],
        "367": [
            1440.56,
            1445.36,
            "Y André Gómez en su etapa del Benfica, cuando jugaba en Portugal, antes de llegar a Valencia,"
        ],
        "368": [
            1445.36,
            1448.24,
            "en algún partido jugaba en el medio centro y realmente donde rendía la cal Benfica era"
        ],
        "369": [
            1448.24,
            1450.84,
            "por delante, que creo que es su posición natural."
        ],
        "370": [
            1450.84,
            1457.0,
            "Rakitic recordará viejos debates en Herbión, cuando la cuestión era dónde jugaba Rakitic."
        ],
        "371": [
            1457.0,
            1460.84,
            "Lo que pasa es que en aquella época era dónde jugaba porque era medio equipo, si jugaba"
        ],
        "372": [
            1460.84,
            1462.4,
            "para delante o jugaba detrás."
        ],
        "373": [
            1462.4,
            1465.6,
            "Aquí también está ese debate, si juega en el medio centro o jugaba un poquito por"
        ],
        "374": [
            1465.6,
            1468.16,
            "delante, pero evidentemente con otro rol."
        ],
        "375": [
            1468.32,
            1472.84,
            "Lo que sucede es que es muy posible que André Gómez entrena de mil maravillas."
        ],
        "376": [
            1472.84,
            1476.16,
            "Es muy probable que a lo largo de la semana lo borda."
        ],
        "377": [
            1476.16,
            1482.8,
            "Lo borda, por eso Luis Enrique tiene tantas parantas depositadas en él."
        ],
        "378": [
            1482.8,
            1487.68,
            "Pero si luego no lo hace cuando juega, aquí Diablo Silva entrena tanto y tan bien, pero"
        ],
        "379": [
            1487.68,
            1489.48,
            "luego no rendir."
        ],
        "380": [
            1489.48,
            1494.04,
            "Estas semanas sí son importantes como entreno un futbolista, pero entrena para jugar un"
        ],
        "381": [
            1494.04,
            1496.08,
            "domingo o un miércoles."
        ],
        "382": [
            1496.16,
            1499.52,
            "Yo he visto muy poco de André Gómez."
        ],
        "383": [
            1499.52,
            1500.88,
            "Eso lo dice Michael, ¿sabes por qué?"
        ],
        "384": [
            1500.88,
            1503.84,
            "Porque los últimos cinco años no podía entrenar, tenía las rodillas tan destrozadas"
        ],
        "385": [
            1503.84,
            1504.84,
            "que solo jugaba."
        ],
        "386": [
            1504.84,
            1508.88,
            "Entonces la ecuación le salía mejor en los partidos que en los entrenamientos."
        ],
        "387": [
            1508.88,
            1513.76,
            "Ahí va el Barça, el balón con el exterior de Neymar, el taconazo de Luis Suárez buscando"
        ],
        "388": [
            1513.76,
            1515.48,
            "la entrada de Rafinha."
        ],
        "389": [
            1515.48,
            1518.6,
            "Me está gustando mucho el partido de Luis Suárez, le veo de verdad enchufadísimo,"
        ],
        "390": [
            1518.6,
            1522.68,
            "la movilidad que él tiene siempre, pero yo le veo hoy muy enchufado y creo que hasta"
        ],
        "391": [
            1522.68,
            1523.68,
            "ahora bastante acertado."
        ],
        "392": [
            1523.68,
            1527.52,
            "El balón que acaba de robar Rakitic, sale con la pelota a Neymar, pero ha pitado falta"
        ],
        "393": [
            1527.52,
            1530.16,
            "del Corata que no termina de creérselo."
        ],
        "394": [
            1530.16,
            1534.48,
            "Sí, en falta sobre Gabriel es lo que ha pitado Iglesias Villanueva, se anticipó Iman Rakitic,"
        ],
        "395": [
            1534.48,
            1535.84,
            "pero le señalaron falta."
        ],
        "396": [
            1535.84,
            1539.48,
            "El que se anticipa nuevamente ahora es Luis Suárez que recupera una pelota, Leo Messi"
        ],
        "397": [
            1539.48,
            1543.04,
            "que arranca, se pasa de frenada a Gabriel, ahí va Leo Messi en el eslalón, ha metido"
        ],
        "398": [
            1543.04,
            1547.04,
            "la pierna a Erick Morán, se resbalan los dos, sigue con la pelota el Barça, el rechace"
        ],
        "399": [
            1547.04,
            1549.36,
            "para Rafinha."
        ],
        "400": [
            1549.36,
            1553.44,
            "Se ha quedado con Digne, entrega para Neymar, Neymar buscando de espaldas, está buscando"
        ],
        "401": [
            1553.44,
            1557.84,
            "con quién asociarse, devuelve la pelota adentro para Rafinha, Rafinha para André Gómez,"
        ],
        "402": [
            1557.84,
            1561.2,
            "este por delante de Gabriel, entrega para Untiti que se incorpora a la circulación,"
        ],
        "403": [
            1561.2,
            1565.56,
            "devuelve a André Gómez, llega Untiti, abre la pelota sobre Sergio Roberto, se ofrece Rakitic,"
        ],
        "404": [
            1565.56,
            1569.2,
            "llega al pico del área, busca el pase, punto de penalti, se eleva Mantovani, la deja muy"
        ],
        "405": [
            1569.2,
            1573.52,
            "corta en el balcón del área, la pelea, hay Luis Suárez con Siobas, aparece Leo Messi,"
        ],
        "406": [
            1573.52,
            1575.28,
            "se anticipa Herrerin."
        ],
        "407": [
            1575.36,
            1581.04,
            "Todo eso viene de la pelea de balón de Gabriel, que quiere mandar un pase horizontal que tiene"
        ],
        "408": [
            1581.04,
            1586.24,
            "mucho aire, 40 metros en su propia cancha, es un regalo de balón para el Barça."
        ],
        "409": [
            1586.24,
            1591.2,
            "Guerrero esta vez lo aguantó fenomenalmente bien, incorporando a Gabriel y este para Martín,"
        ],
        "410": [
            1591.2,
            1595.36,
            "toca la pelota sobre Erick Morán, apertura de Morán, ha metido la pierna por dentro,"
        ],
        "411": [
            1595.36,
            1599.6,
            "Luis Suárez que está en toda, viene Rafinha, ahí va el Barça con Leo Messi, 3 para 4,"
        ],
        "412": [
            1599.6,
            1607.6,
            "el balón para Luis Suárez, en la frontal del área, Leo Messi, Herrerin, se encuentran"
        ],
        "413": [
            1607.6,
            1611.28,
            "como si fueran dos agujas y se atajeran dentro de un pajar."
        ],
        "414": [
            1611.28,
            1616.08,
            "Parece mentira como se han encontrado Luis Suárez y Leo Messi sin espacio alguno dentro"
        ],
        "415": [
            1616.08,
            1622.0,
            "del área, Herrerin magistral para el Lega, tapando la cometida del argentino."
        ],
        "416": [
            1622.0,
            1625.2,
            "Hoy es Suárez el que está asistiendo a Messi en esta jugada."
        ],
        "417": [
            1625.2,
            1627.52,
            "Siobas puso su parte también."
        ],
        "418": [
            1627.6,
            1630.88,
            "Siobas, la verdad, desde que ha llegado al Leganés, muy acertado no está, ahora comentó"
        ],
        "419": [
            1630.88,
            1631.92,
            "algún detalle más."
        ],
        "420": [
            1631.92,
            1635.6,
            "Caque de esquina para el Barcelona, el balón al primer palo, ha conseguido sacar la pelota"
        ],
        "421": [
            1635.6,
            1640.64,
            "Mantovani, el despeje de la defensa nuevamente para el Barcelona, está con el balón Neymar,"
        ],
        "422": [
            1640.64,
            1645.44,
            "ahora desde la banda derecha encarazos sobre el Zar, toca la pelota para Sergi Roberto,"
        ],
        "423": [
            1645.44,
            1649.6,
            "entrega este sobre Digne, se reestructura el Barcelona, el paso para tocar el balón"
        ],
        "424": [
            1649.6,
            1654.72,
            "en corto sobre Sergi Roberto, ya ha llegado Tití en su posición, Neymar continúa sobre"
        ],
        "425": [
            1654.8,
            1658.64,
            "la derecha, viene Neymar en esa posición extraña para él, para tocar sobre André"
        ],
        "426": [
            1658.64,
            1663.44,
            "Gómez, André Gómez que caracolea y entrega el balón tranquilamente sobre la posición"
        ],
        "427": [
            1663.44,
            1667.84,
            "de un Tití, por delante de Alberto Martín, toca el balón para Sergi Roberto, cierra"
        ],
        "428": [
            1667.84,
            1672.8,
            "Szymanowski, también Gabriel, ahí tiene el camino tapado Sergi Roberto, así que busca"
        ],
        "429": [
            1672.8,
            1677.76,
            "otro alternativo, empezando desde atrás para un Tití, por dentro, lo deja pasar Neymar,"
        ],
        "430": [
            1677.76,
            1682.4,
            "aparece Leo Messi, progresa la jugada, tienen la banda oportunidades, va a jugar por dentro,"
        ],
        "431": [
            1682.4,
            1686.88,
            "nuevamente Leo Messi, corona del área, un recorte, sigue con la pelota el joven Rafinha,"
        ],
        "432": [
            1686.88,
            1691.6,
            "pero ha picado la falta que fue evidente sobre el astro argentino."
        ],
        "433": [
            1691.6,
            1695.04,
            "Se marchaba ya, medio penalti casi decimos, estando Messi ahí en el campo para tirar"
        ],
        "434": [
            1695.04,
            1698.24,
            "esa falta, iba a decir Messi o más, que la verdad el otro día en el Calderón, en la"
        ],
        "435": [
            1698.24,
            1702.64,
            "derrota ante el Atlético de Madrid hizo un penalti clamoroso a Torres, no estuvo bien,"
        ],
        "436": [
            1702.64,
            1706.32,
            "hoy ha fallado en el gol, tiene un error más, vamos a ver si mejora por el que acaba de"
        ],
        "437": [
            1706.32,
            1710.32,
            "llegar al Leganés, pero yo creo que de momento no está dando lo que se espera, pero bueno,"
        ],
        "438": [
            1710.32,
            1711.32,
            "son pocos partidos."
        ],
        "439": [
            1711.64,
            1715.16,
            "Hoy se hicieron un taco en la salida y Leo Messi está, como decíamos, como todo el"
        ],
        "440": [
            1715.16,
            1722.44,
            "Barcelona, mucho más con las zapatillas puestas, están en posición de salida de clavos en"
        ],
        "441": [
            1722.44,
            1727.64,
            "los 100 metros lisos todo el Barcelona y también Leo Messi que ha marcado el primero y ahora"
        ],
        "442": [
            1727.64,
            1731.84,
            "lo va a intentar a balón parado contra la portería de Relly, muy poquito espacio para"
        ],
        "443": [
            1731.84,
            1735.88,
            "hacer subir y bajar esa pelota, pero también muy poquita visibilidad que tendrá el guardameta"
        ],
        "444": [
            1735.88,
            1739.68,
            "para adivinar por dónde lo va a intentar Leo Messi, al palo del portero, por encima de"
        ],
        "445": [
            1739.68,
            1745.0,
            "la barrera, quién sabe, ahí va con la pelota Leo, contra el palo del portero y eso quiere"
        ],
        "446": [
            1745.0,
            1752.88,
            "decir que chocó en la barrera su golpeo, saque de banda, va a sacar de banda al Barcelona,"
        ],
        "447": [
            1752.88,
            1760.16,
            "lo hace Diñe, entrega la pelota para Neymar, Neymar con el balón, Amaga una y dos veces"
        ],
        "448": [
            1760.16,
            1765.8,
            "para jugar hacia atrás, un tití, un tití para André Gómez, a André Gómez ahí no"
        ],
        "449": [
            1765.8,
            1769.88,
            "la puede perder y la jugó por delante de Eric Morán hacia la banda para Sergio Roberto,"
        ],
        "450": [
            1769.88,
            1776.2,
            "se resbaló, Luis Suárez, saque de banda, muchos resbalones en el día de hoy, está"
        ],
        "451": [
            1776.2,
            1780.84,
            "el campo mojadito, está rápido como le gusta el Barça y eso también hace que se pierda"
        ],
        "452": [
            1780.84,
            1788.84,
            "un poquito de la jugada, repetido una vez más, la reacción de Relly al golpeo de Leo"
        ],
        "453": [
            1788.84,
            1794.24,
            "Messi, cómo espera, espera a ver el espacio y cómo se la pone con un caño, con la pelota"
        ],
        "454": [
            1794.24,
            1799.8,
            "al lega intentando salir con cierto criterio el equipo de Garitano, ahí va por el costado"
        ],
        "455": [
            1799.8,
            1805.64,
            "Tito, Tito entrega arriba la pelota para Guerrero, Guerrero que le da una salida a su medio campo"
        ],
        "456": [
            1805.64,
            1809.12,
            "pero ahora tiene poquitas salidas, Guerrero que lo va a intentar él solo, se va de dos,"
        ],
        "457": [
            1809.12,
            1813.32,
            "sigue Guerrero, maneta con la pelota, lo hace bien buscando alzar, metió un buen balón"
        ],
        "458": [
            1813.32,
            1819.68,
            "Guerrero que lo intentó, desbordando primero dos jugadores del Barça y luego metiendo"
        ],
        "459": [
            1819.68,
            1824.56,
            "un pase al área alzar, no llegó esa pelota a su destino, viene Neymar, Neymar que encara,"
        ],
        "460": [
            1824.56,
            1830.32,
            "le esperan Tito y Martín, toca la pelota por dentro para Rafinha, Rafinha sobre André"
        ],
        "461": [
            1830.32,
            1835.36,
            "Gómez, este para Leo Messi, Messi se mete ahí en el medio junto a Rakitic, toca hacia"
        ],
        "462": [
            1835.36,
            1839.64,
            "la banda para Sergi Roberto, ocupa la posición de Rakitic, Messi arranca desde ahí, más"
        ],
        "463": [
            1839.64,
            1843.64,
            "centrado ahora Messi, buscando por dentro, ha perdido la pelota el Barcelona en el arranque"
        ],
        "464": [
            1843.64,
            1851.64,
            "pero le van a pitar falta al Bar, al Leganes, cometida contra Leo Messi, fijaban Mantovani"
        ],
        "465": [
            1851.64,
            1858.28,
            "varios jugadores del Barça de la decisión de Iglesias Villanueva, esa caída es la que"
        ],
        "466": [
            1858.28,
            1863.48,
            "señaló como falta el balón para el Barcelona, Neymar con la pelota por dentro buscando"
        ],
        "467": [
            1863.48,
            1871.2,
            "el punto de penalti, otra vez Luis Suárez que buscaba una tejada para Leo Messi, el"
        ],
        "468": [
            1871.28,
            1878.08,
            "rechace de la defensa es para el Barcelona, 31 de partido con Untiti, jugando para Sergi"
        ],
        "469": [
            1878.08,
            1886.16,
            "Roberto, Sergi Roberto nuevamente para Untiti, toca la pelota a Untiti a la banda, Sergi"
        ],
        "470": [
            1886.16,
            1891.6,
            "Roberto, espera a Gabriel, cerrando el paso, mete a Untiti por dentro para Luis Suárez,"
        ],
        "471": [
            1891.6,
            1896.44,
            "esta vez la pierde intentando jugar para Rafinha, la juega hacia atrás el Leganes, Tito con"
        ],
        "472": [
            1896.44,
            1900.88,
            "problemas ante la presión, tiene que jugar atrás sobre el Redin, la salvó el guardameta,"
        ],
        "473": [
            1900.88,
            1906.28,
            "fue sobre la banda, control tanto extraño de Diego Rico, la rifó y la ganó ahora en"
        ],
        "474": [
            1906.28,
            1911.0,
            "la pelea a Rakitic, ha jugado para Leo Messi, arranca Leo Messi delante de Gabriel, amaga"
        ],
        "475": [
            1911.0,
            1914.88,
            "con el pase, termina encontrando la banda, la mata Neymar, la va a golpear, Neymar busca"
        ],
        "476": [
            1914.88,
            1919.4,
            "la línea de disparo, no la encuentra, una más, un recorte, un tercero, lo puede con"
        ],
        "477": [
            1919.4,
            1924.96,
            "todos, la saca en lega, juega Mantovani, arriba Guerrero, salva atención a Matié y se va"
        ],
        "478": [
            1924.96,
            1929.52,
            "Guerrero en solitario, Guerrero que quiere jugar, se frena, quiere jugar la pelota, le"
        ],
        "479": [
            1929.52,
            1932.72,
            "estaban agarrando todo el rato, es lo que reclamaba. La verdad es que para jugar solo"
        ],
        "480": [
            1932.72,
            1936.52,
            "en punta ha tenido dos o tres jugadas recibiendo de espaldas y causando ciertos problemas,"
        ],
        "481": [
            1936.52,
            1940.56,
            "salvarse. Dejo Iglesias Villamón primero a la ley de la ventaja porque Guerrero se iba,"
        ],
        "482": [
            1940.56,
            1945.7,
            "se iba y la verdad es que cuando terminó de entregarla no parecía que nadie le hiciera"
        ],
        "483": [
            1945.7,
            1949.32,
            "oposición para ese pase, atención a la pelota para Rafinha, frontal del área, entrega en"
        ],
        "484": [
            1949.32,
            1954.04,
            "el pico del área, Neymar que ya se mete dentro, va a encarar, busca un golpeo, algo pícaro,"
        ],
        "485": [
            1954.04,
            1958.64,
            "buscando el cuerpo de Tito como referencia para encontrar el palo, golpeó el balón"
        ],
        "486": [
            1958.76,
            1963.28,
            "sobre el lateral y es córner para el Barcelona. Guerrero se enfadó con el árbitro pero realmente"
        ],
        "487": [
            1963.28,
            1969.72,
            "era un enfado consigo mismo. Va a sacar de esquina al Barça, Neymar que va a golpear"
        ],
        "488": [
            1969.72,
            1974.24,
            "la pelota, lo hace largo, segundo palo, ahí intenta tocar el balón Luis Suárez y lo"
        ],
        "489": [
            1974.24,
            1980.4,
            "consigue, se lleva la pelota a Martín, ha tocado para Simanowski, Simanowski atrás,"
        ],
        "490": [
            1980.4,
            1984.36,
            "quiere sacar el lega, vuelve la pelota nuevamente a Simanowski, cierra por ahí Rakitic, el"
        ],
        "491": [
            1984.36,
            1988.88,
            "balón por dentro para Martín, este entrega la pelota para Edith Morán, se mueve arriba"
        ],
        "492": [
            1988.88,
            1997.88,
            "Alzar, decide construir el juego desde la medular, el Leganes, la pelota Alberto Martín,"
        ],
        "493": [
            1997.88,
            2002.72,
            "Luis Suárez husmeando por allí a ver qué caza, toca Edith Morán, entrega la pelota"
        ],
        "494": [
            2002.72,
            2007.88,
            "para Mantovani, Mantovani juega la banda, viene Tito, se desmarca Alzar, va por dentro,"
        ],
        "495": [
            2007.88,
            2011.96,
            "busca a Tito en medio, la llegada de Guerrero, ha tocado un tití, vamos a ver qué dice"
        ],
        "496": [
            2011.96,
            2018.96,
            "el Leganes, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca,"
        ],
        "497": [
            2018.96,
            2027.96,
            "se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca,"
        ],
        "498": [
            2027.96,
            2033.96,
            "se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca,"
        ],
        "499": [
            2033.96,
            2040.96,
            "se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca, se desmarca,"
        ],
        "500": [
            2041.96,
            2047.96,
            "ahí va el golpeo, punto de penalti, remate de Mantovani por encima del larguero, presionado"
        ],
        "501": [
            2047.96,
            2051.96,
            "por Matieno, encontró la portería. Qué gran balón puso Simanovski, una muy buena zurda"
        ],
        "502": [
            2051.96,
            2055.96,
            "también los dos, Gabriel y Simanovski tienen dos zurdas magníficas."
        ],
        "503": [
            2055.96,
            2062.96,
            "Leada con un tití, con Yermi Mati en su espalda, y el golpeo de Mantovani se fue por encima"
        ],
        "504": [
            2062.96,
            2067.96,
            "de la portería de Ter Stegger, André Gómez presionado por parte de Alberto Martínez,"
        ],
        "505": [
            2067.96,
            2073.96,
            "entregado para Rakitic, toca a Leo Messi, entrega atrás sobre André Gómez, Matié"
        ],
        "506": [
            2073.96,
            2079.96,
            "para Digne, Digne juega con... ha ido bien, Digne se fue de Edith Morán después de la"
        ],
        "507": [
            2079.96,
            2084.96,
            "pared de Neymar, entregó la pelota para Rakitic que da la vuelta, busca en el costado nuevamente"
        ],
        "508": [
            2084.96,
            2089.96,
            "Neymar, encara sobre Tito, busca el pase en la media luna, esperaba el balón Luis Suárez,"
        ],
        "509": [
            2089.96,
            2094.96,
            "la jugó para Rafinha, Rafinha devuelve hacia el costado para Digne, este nuevamente sobre"
        ],
        "510": [
            2095.96,
            2101.96,
            "Neymar que busca desde muy lejos a las manos de Redin el golpeo del brasileño."
        ],
        "511": [
            2103.96,
            2108.96,
            "Intentando ir poco el desborde individual Neymar, estaba jugando más cómodo sin intentar"
        ],
        "512": [
            2108.96,
            2109.96,
            "ese tipo de jugadas suyas."
        ],
        "513": [
            2109.96,
            2113.96,
            "Buen balón ahora buscando arriba Guerrero, la ha sacado por el costado Diego Rico,"
        ],
        "514": [
            2113.96,
            2117.96,
            "pegó un tití y sacó la pelota fuera del terreno."
        ],
        "515": [
            2118.96,
            2123.96,
            "Neymar que por cierto está desde el inicio del año está bien, ha hecho buenos partidos,"
        ],
        "516": [
            2123.96,
            2126.96,
            "de hecho en París también fue de lo mejor del Barça en ese partido."
        ],
        "517": [
            2126.96,
            2130.96,
            "Curioso la temporada Julio, que está muy activo, está muy participativo, el otro día"
        ],
        "518": [
            2130.96,
            2133.96,
            "por ejemplo contra el París-San Germán yo creo que fue de los que se podían salvar"
        ],
        "519": [
            2133.96,
            2137.96,
            "pero de cara a lo que son estadísticas resistencias y goles no le están saliendo las cosas, ni"
        ],
        "520": [
            2137.96,
            2143.96,
            "mucho menos como a Luis Suárez y a Messi que están en esos capítulos bastante por"
        ],
        "521": [
            2143.96,
            2145.96,
            "delante del jugador brasileño."
        ],
        "522": [
            2146.96,
            2150.96,
            "Yo creo que está jugando algo mejor desde el inicio del año, yo creo que hasta final"
        ],
        "523": [
            2150.96,
            2152.96,
            "de año para mí estuvo muy por debajo de su nivel."
        ],
        "524": [
            2154.96,
            2156.96,
            "2016 un terreno fatal."
        ],
        "525": [
            2157.96,
            2162.96,
            "Siobas intentó ahora un lujo para sacar la pelota, se le escapó fuera del terreno de"
        ],
        "526": [
            2162.96,
            2167.96,
            "juego y sacará de banda el Barcelona, que lo ha hecho ya por mediación a Sergio Roberto"
        ],
        "527": [
            2167.96,
            2170.96,
            "jugando la pelota para Leo Messi, arranca Leo Messi en esa posición que tanto le gusta,"
        ],
        "528": [
            2170.96,
            2174.96,
            "apareció Mantovani, dice el colegio que no hizo falta, la verdad que pareció que sí."
        ],
        "529": [
            2174.96,
            2181.96,
            "Luego desde atrás quedó tendido ahí el jugador del Barça, Rafinha, saque de banda."
        ],
        "530": [
            2185.96,
            2190.96,
            "Massa y Cardiñe, entrega el balón hacia Jeremy Matíe."
        ],
        "531": [
            2190.96,
            2191.96,
            "Jeremy Matíe."
        ],
        "532": [
            2195.96,
            2201.96,
            "La caída repetida de Rafinha, no apreció falta alguna."
        ],
        "533": [
            2202.96,
            2206.96,
            "Pelota para Sergio Roberto, juega con un titi."
        ],
        "534": [
            2209.96,
            2215.96,
            "36 minutos, partido dominado por el Barcelona, pero digamos que con cara distinta a los primeros"
        ],
        "535": [
            2215.96,
            2219.96,
            "10 de partido, en los que el Barça fue tan enormemente superior que parecía que iba"
        ],
        "536": [
            2219.96,
            2221.96,
            "a haber una masacre ante el Leganés."
        ],
        "537": [
            2221.96,
            2225.96,
            "De momento el Leganés aguanta y compite, el Barça bien."
        ],
        "538": [
            2225.96,
            2230.96,
            "Juega la pelota a Diñe, entrega el balón para Rafinha, abre Rafinha sobre André Gómez."
        ],
        "539": [
            2230.96,
            2236.96,
            "André Gómez entrega para Rakitic, se abre en el costado Leo Messi, le dobla Sergio Roberto."
        ],
        "540": [
            2236.96,
            2241.96,
            "Ahí va a meter el pase hacia el lateral, que balón le acaba de meter, Sergio Roberto que llega."
        ],
        "541": [
            2242.96,
            2243.96,
            "Qué pelota."
        ],
        "542": [
            2243.96,
            2246.96,
            "Si jugara Villar sería tres bandas."
        ],
        "543": [
            2246.96,
            2252.96,
            "Es un futbolista, y además está poniendo mucha income en su juego, está con la electricidad"
        ],
        "544": [
            2252.96,
            2256.96,
            "necesaria para deslumbrar ese pase."
        ],
        "545": [
            2256.96,
            2258.96,
            "Como lo está haciendo Messi."
        ],
        "546": [
            2258.96,
            2261.96,
            "Cómo lanza el equipo, cómo lanza a los compañeros por todos lados."
        ],
        "547": [
            2262.96,
            2266.96,
            "Esconde allí en el costado derecho para hacer dos cosas, o arrancar como le gusta en esa"
        ],
        "548": [
            2266.96,
            2270.96,
            "diagonal tan característica, o meter pases como el que acaba de hacer."
        ],
        "549": [
            2270.96,
            2275.96,
            "La pelota para Guerrero que pelea con Mati, esta vez quiso chocar contra Mati, Mati no"
        ],
        "550": [
            2275.96,
            2278.96,
            "llegó al choque, encontró el espacio para llevarse el balón."
        ],
        "551": [
            2278.96,
            2281.96,
            "Ha tocado el Zargues, saque de banda para el Barcelona."
        ],
        "552": [
            2281.96,
            2285.96,
            "Se vuelve a repetir el episodio, lo escuchamos."
        ],
        "553": [
            2286.96,
            2289.96,
            "La grada de animación coreando el nombre de Luis Enrique y algunos pitos y silbidos"
        ],
        "554": [
            2289.96,
            2292.96,
            "por parte del resto del público del campo, también."
        ],
        "555": [
            2292.96,
            2296.96,
            "Luis Enrique sabe cómo va este negocio, muchas veces ha sido simplemente al revés."
        ],
        "556": [
            2296.96,
            2300.96,
            "Pero las cosas iban bien, se gritaba el nombre de Luis Enrique y todo el cano coreaba."
        ],
        "557": [
            2300.96,
            2304.96,
            "Incluso él salió alguna vez, que otra, casi a decir que la gente se calmara."
        ],
        "558": [
            2304.96,
            2308.96,
            "Bueno, pues ahora después de la derrota frente al Paris Saint Germain, que tan dura ha sido"
        ],
        "559": [
            2308.96,
            2315.96,
            "para los aficionados y para los jugadores y todo el Barcelona, pues ahora mismo no está"
        ],
        "560": [
            2315.96,
            2319.96,
            "la gente, o parte de la gente, tan feliz con esa situación."
        ],
        "561": [
            2319.96,
            2323.96,
            "Pelota para el Zargues, le da al Zargues que reclama una falta que el colegiado no"
        ],
        "562": [
            2323.96,
            2328.96,
            "concede, Digne se la lleva, toca para Rafinha, Rafinha encara sobre Eric Moran, ha tocado"
        ],
        "563": [
            2328.96,
            2330.96,
            "el balón para André Gómez."
        ],
        "564": [
            2330.96,
            2335.96,
            "André Gómez, Rakiti, Messi de primeras, también André Gómez, viene Neymar, busca"
        ],
        "565": [
            2335.96,
            2339.96,
            "a Messi, no hay espacio para pasar por ahí donde lo intentaba Leo Messi."
        ],
        "566": [
            2339.96,
            2344.96,
            "El rechazo del Leganés, vuelve a un tití, un tití para Rakiti, la engancha nuevamente"
        ],
        "567": [
            2344.96,
            2348.96,
            "el Leganés, intenta salir con velocidad, atención que se lleva la pelota a Simanowski,"
        ],
        "568": [
            2348.96,
            2351.96,
            "Simanowski que encara sobre André Gómez, le deja en el suelo a André Gómez, pero"
        ],
        "569": [
            2352.96,
            2357.96,
            "la cobertura del FC Barcelona es la cobertura de estar atento, Michael, de no dejar que"
        ],
        "570": [
            2357.96,
            2361.96,
            "las cosas pasen y vamos a ganar el partido porque tenemos la calidad, sino de estar muy"
        ],
        "571": [
            2361.96,
            2363.96,
            "metidos en el encuentro."
        ],
        "572": [
            2363.96,
            2368.96,
            "Esta jugada claramente se le iba presentando un problema detrás de otro, a Simanowski"
        ],
        "573": [
            2368.96,
            2372.96,
            "en cuanto que arreglaba el primero, toca la pelota a André Gómez, André Gómez buscando"
        ],
        "574": [
            2372.96,
            2376.96,
            "por dentro, ahí viene Luis Suárez que busca a Leo Messi, queda suelta esa pelota que"
        ],
        "575": [
            2377.96,
            2381.96,
            "gana el Leganés, pero el rechazo va nuevamente para Matié, toca Matié para Digne, Digne"
        ],
        "576": [
            2381.96,
            2387.96,
            "para Neymar, Neymar encara sobre el zar que se queda ahí de pie, mandándole hacia la"
        ],
        "577": [
            2387.96,
            2392.96,
            "banda, pero Neymar quiere irse al centro, ahí va Neymar, abre la pelota para Rakiti,"
        ],
        "578": [
            2392.96,
            2396.96,
            "se intenta llegar de Gabriel, ha conseguido despejar como ha podido Diego Rico, saca"
        ],
        "579": [
            2396.96,
            2400.96,
            "la pelota al Leganés pero no le dura nada la construcción, se la lleva André Gómez,"
        ],
        "580": [
            2401.96,
            2409.96,
            "André Gómez para un titi, este para Sergi Roberto, titi que mira hacia su izquierda"
        ],
        "581": [
            2409.96,
            2415.96,
            "pero juega sobre la derecha, Sergi Roberto, Rakiti, Rakiti se intenta un autopase, se"
        ],
        "582": [
            2415.96,
            2421.96,
            "va de Diego Rico pero está atento a Siobas, amaga a Siobas y será saque de portería."
        ],
        "583": [
            2423.96,
            2428.96,
            "40 minutos ya de la primera mitad con 1-0 en el marcador desde el minuto 3 de partido"
        ],
        "584": [
            2428.96,
            2430.96,
            "gana el Barça con el gol de Leo Messi."
        ],
        "585": [
            2430.96,
            2437.96,
            "Bueno, habiendo encajado en el minuto 3 y no teniendo una jugada hasta el minuto 14"
        ],
        "586": [
            2437.96,
            2441.96,
            "bastante hecho el Leganés aguantar el 1-0 hasta el minuto 40."
        ],
        "587": [
            2441.96,
            2444.96,
            "Seguir vivo en el partido, yo creo que es verdad que el Barça empezó muy bien, ha"
        ],
        "588": [
            2444.96,
            2448.96,
            "perdido un poquito esa energía de los primeros minutos, ha visto el partido muy cómodo ganando"
        ],
        "589": [
            2448.96,
            2453.96,
            "1-0 pronto, yo creo que todo eso le está afectando y el partido lo tiene muy controlado"
        ],
        "590": [
            2453.96,
            2457.96,
            "pero yo creo que ya no está al nivel de los primeros 20 minutos del Barça."
        ],
        "591": [
            2457.96,
            2461.96,
            "Ahí está con la pelota el Lega intentándolo, juega el balón a Erick Morán, demasiado"
        ],
        "592": [
            2461.96,
            2465.96,
            "largo para Alberto Martín, la pelota es nuevamente para el Barcelona, Neymar que encara, se"
        ],
        "593": [
            2465.96,
            2470.96,
            "va del primero, busca por delante de Erick Morán a Leo Messi, amaga a Leo Messi, perseguido"
        ],
        "594": [
            2470.96,
            2476.96,
            "por Siobas ahí, le enfrenta, va por dentro para jugar sobre Neymar, temporiza a Neymar"
        ],
        "595": [
            2476.96,
            2480.96,
            "para que llegue nuevamente con la pelota a Leo Messi, busca un paso interior, el rechazo"
        ],
        "596": [
            2480.96,
            2484.96,
            "de la defensa sigue para Leo Messi, encara al zar, toca la pelota para André Gómez,"
        ],
        "597": [
            2484.96,
            2488.96,
            "entrega para Rakitic, puede amagar, busca un disparo, busca por dentro, despejado la"
        ],
        "598": [
            2488.96,
            2493.96,
            "defensa, el rechazo para Guerrero que la quiere aguantar, se la lleva André Gómez, juega"
        ],
        "599": [
            2493.96,
            2496.96,
            "André Gómez sobre un titi, vuelve el Barça, están en monólogo."
        ],
        "600": [
            2497.96,
            2503.96,
            "Toca Rakitic, toca hacia la banda, viene con el balón Neymar, recula el zar en la corona"
        ],
        "601": [
            2503.96,
            2508.96,
            "del área, la espera Luis Suárez, consigue controlar Luis Suárez, que balón mete por"
        ],
        "602": [
            2508.96,
            2512.96,
            "dentro, derroba bien ahí Diego Rico a Leo Messi, atrapó la pelota, el redín."
        ],
        "603": [
            2514.96,
            2530.96,
            "Acá a largo el guardameta, pasa ahí el círculo central, gana la pelota André Gómez ante"
        ],
        "604": [
            2530.96,
            2538.96,
            "Gabriel, baja el balón Edic Morán, parada Rico, Rico contra Rakitic, bueno, atención"
        ],
        "605": [
            2538.96,
            2542.96,
            "a la jugada, luego comentamos lo que ha pasado, porque es exactamente una carambola lo que"
        ],
        "606": [
            2542.96,
            2543.96,
            "ha pasado."
        ],
        "607": [
            2543.96,
            2545.96,
            "Ha estado bien Matías, de todas formas muy atento, muy rápido ahí."
        ],
        "608": [
            2546.96,
            2550.96,
            "Y es que Szymanowski va hacia el balón, se resbala, yo creo que en el resbalón termina"
        ],
        "609": [
            2550.96,
            2555.96,
            "por derribar a un titi, o un titi también se resbala, y el balón queda suelto."
        ],
        "610": [
            2556.96,
            2559.96,
            "Ahí se va con la pelota, mala entrega Rafinha, se lleva el balón Edic Morán, toca la pelota"
        ],
        "611": [
            2559.96,
            2564.96,
            "por dentro, viene Gabriel, Gabriel que ya se le va cerrando el hueco, y tanto que termina"
        ],
        "612": [
            2564.96,
            2565.96,
            "perdiendo el balón."
        ],
        "613": [
            2566.96,
            2568.96,
            "Que extraño que no intentara el disparo a Gabriel, porque le caía la azura, le cayó"
        ],
        "614": [
            2568.96,
            2569.96,
            "un buen balón ahí."
        ],
        "615": [
            2570.96,
            2573.96,
            "Gabriel está viviendo una pesadilla en esta primera mitad."
        ],
        "616": [
            2574.96,
            2576.96,
            "Con la pelota Neymar, Neymar va por dentro, ¡oh!"
        ],
        "617": [
            2576.96,
            2579.96,
            "El recorte, y da falta al colegiado."
        ],
        "618": [
            2580.96,
            2585.96,
            "Yo pienso que algunos jugadores del Legres tienen aquello del miedo escénico."
        ],
        "619": [
            2587.96,
            2591.96,
            "Ahí vemos, era Gabriel el que se resbaló, y efectivamente en el resbalón derribó a"
        ],
        "620": [
            2591.96,
            2595.96,
            "un titi, debió ser falta, porque la falta se hace voluntaria o involuntariamente."
        ],
        "621": [
            2596.96,
            2597.96,
            "Sí, sí, falta, está claro."
        ],
        "622": [
            2597.96,
            2599.96,
            "Pero era falta, porque un titino fue al suelo."
        ],
        "623": [
            2599.96,
            2601.96,
            "No tiene culpa que se resbale."
        ],
        "624": [
            2602.96,
            2603.96,
            "No está en el guión."
        ],
        "625": [
            2603.96,
            2610.96,
            "Pelota para Leo Messi, juega con Luis Suárez, Luis Suárez busca con el exterior, quiere"
        ],
        "626": [
            2610.96,
            2613.96,
            "llegar dentro del campo a Neymar, no lo consigue."
        ],
        "627": [
            2615.96,
            2616.96,
            "Saque de portería."
        ],
        "628": [
            2623.96,
            2626.96,
            "Luis Suárez es uno de los jóvenes más activos de esta primera mitad."
        ],
        "629": [
            2626.96,
            2629.96,
            "Está en una faceta más de pasador que de definidor hoy."
        ],
        "630": [
            2629.96,
            2631.96,
            "Luis Suárez ha dado el pase de gol, otro pase a..."
        ],
        "631": [
            2631.96,
            2633.96,
            "Pero muy activo, moviendo, discordiando."
        ],
        "632": [
            2633.96,
            2636.96,
            "Yo te diría que es el que más me está gustando del Barça, salvo alguna jugada que ha hecho"
        ],
        "633": [
            2636.96,
            2639.96,
            "Leo Messi muy de su nivel, ¿no?"
        ],
        "634": [
            2639.96,
            2641.96,
            "Ha sacado largo el guardameta de Rerin."
        ],
        "635": [
            2643.96,
            2647.96,
            "Al salto de cabeza André Gómez, quiere llegar Rafinha, se le va a ir ese balón fuera del"
        ],
        "636": [
            2647.96,
            2651.96,
            "terreno de juego y sacará por tanto el Leganes."
        ],
        "637": [
            2652.96,
            2653.96,
            "Tito."
        ],
        "638": [
            2658.96,
            2661.96,
            "El tacón Gabriel para jugar la pelota sobre el zar."
        ],
        "639": [
            2661.96,
            2663.96,
            "Hay que ver qué inventa el zar."
        ],
        "640": [
            2663.96,
            2667.96,
            "Perseguido por Diñe, frenado, ayudado por Rafinha, saca..."
        ],
        "641": [
            2667.96,
            2668.96,
            "Saque de banda."
        ],
        "642": [
            2668.96,
            2670.96,
            "No, córner, córner."
        ],
        "643": [
            2670.96,
            2671.96,
            "Sí, sí, sí, de esquina."
        ],
        "644": [
            2671.96,
            2675.96,
            "Eso otra vez Mantovani y Siovas, los dos van muy bien por arriba, por supuesto."
        ],
        "645": [
            2675.96,
            2677.96,
            "Pues no sacó poco el zar en la posición que estaba."
        ],
        "646": [
            2677.96,
            2678.96,
            "Saque de esquina."
        ],
        "647": [
            2682.96,
            2684.96,
            "Gane Imar y Messi."
        ],
        "648": [
            2684.96,
            2688.96,
            "El Barça arriba, con prácticamente 2 para 2."
        ],
        "649": [
            2688.96,
            2691.96,
            "Maritano le pide a Eric Morán que esté atento, va a ser 3 con 2."
        ],
        "650": [
            2691.96,
            2694.96,
            "Ahí va el centro, Ter Stegen que despeja de puños."
        ],
        "651": [
            2694.96,
            2696.96,
            "La va a enganchar el zar en la salida."
        ],
        "652": [
            2696.96,
            2699.96,
            "Se le viene encima Rafinha, toca la pelota para el centro."
        ]
    }
}