{
    "segments": {
        "0": [
            0.0,
            5.4,
            "a mitad, juega la pelota Erick Morán. Ha entregado el balón Erick Morán hacia la banda para Tito."
        ],
        "1": [
            5.4,
            11.64,
            "Ya juega Mantovani sobre Rerin que golpea con contundencia. Pierna derecha larga arriba"
        ],
        "2": [
            11.64,
            16.2,
            "buscando a Gabriel. Tocado de cabeza Gabriel pero despejó el balón Sergio Roberto. La baja"
        ],
        "3": [
            16.2,
            24.96,
            "definitivamente el portugués André Gómez. Entrega largo por el costado Diñe buscando arriba a Rafinha"
        ],
        "4": [
            24.96,
            28.72,
            "que la controla perfecta para jugarla sobre Luis Suárez. La deja correr, quiere buscar nuevamente"
        ],
        "5": [
            28.72,
            33.64,
            "en la esquina va peleando con Alberto Martín. Al final se llevó la pelota Gabriel. Ha dejado muy"
        ],
        "6": [
            33.64,
            38.72,
            "fea la pierna, muy fea la pierna Luis Suárez. Le va a gustar la cartulina amarilla y creo que con"
        ],
        "7": [
            38.72,
            44.44,
            "mucha razón. Ha llegado muy tarde, ha dejado el pie ahí por mucho que se quisiera arrepentir"
        ],
        "8": [
            44.44,
            51.08,
            "Luis Suárez por el camino. El gesto fue peligroso yo creo que él mismo lo sabía por cómo inmediatamente"
        ],
        "9": [
            51.08,
            57.4,
            "pidió perdón pero vamos a ver es que no hay discusión. Lo intenta retirar ahí pero es muy peligroso."
        ],
        "10": [
            59.16,
            68.28,
            "Le pide golpea sobre la rodilla y la cartulina creo que es muy justa. Muy justa. La primera del"
        ],
        "11": [
            68.28,
            73.0,
            "partido en un encuentro que no está habiendo demasiadas faltas. Ahí va Erreín que ha puesto"
        ],
        "12": [
            73.0,
            77.76,
            "la pelota larga en movimiento de cabeza Sergio Roberto. Intenta bajar el balón rápidamente"
        ],
        "13": [
            77.76,
            83.04,
            "ahí Eric Morán buscando compañía. Tiene que hacer una cinta para encontrar el espacio con Alberto"
        ],
        "14": [
            83.04,
            87.56,
            "Martín presionado ahí por Rafinha. Devuelve la pelota para Eric Morán. Busca arriba al zar. El zar"
        ],
        "15": [
            87.56,
            99.16,
            "que cae dice el colegiado que hay falta de Digne. Golpeo en el talón, en el tendón ahí a la parte"
        ],
        "16": [
            99.16,
            104.44,
            "posterior de la pierna. Vamos a ver si es esta primera jugada un poco circunstancial de la segunda"
        ],
        "17": [
            104.44,
            108.36,
            "parte pero o de verdad Leganer va a intentar asumir un poquito más de riesgo. Va a adelantar un poco"
        ],
        "18": [
            108.36,
            112.96,
            "más las líneas. Lógicamente tiene que asumir. Atención al lanzamiento por parte de Szymonowski."
        ],
        "19": [
            112.96,
            120.88,
            "Barrera defensiva del Barcelona muy adelantada delante de la media luna. Ahí va el envío de"
        ],
        "20": [
            120.88,
            125.32,
            "Szymonowski. Intenta llegar Mantovani. Ha tocado la pelota. Guerrero que después del rechate de"
        ],
        "21": [
            125.32,
            130.36,
            "Untiti enganchó ese balón. Cerró bien Digne que estuvo rápido y el saque de esquina para el Lega."
        ],
        "22": [
            130.36,
            138.88,
            "A sacar de esquina al Leganés."
        ],
        "23": [
            142.2,
            151.84,
            "Gabriel, Mantovani, Siobas. Posibles rematadores a esa altura es difícil. El rechace va a dar una"
        ],
        "24": [
            151.84,
            156.64,
            "segunda oportunidad. Viene con la pelota Szymonowski. Va a golpear contra Sergio Roberto. Atención a la"
        ],
        "25": [
            156.64,
            162.08,
            "salida del Barcelona con a Luis Suárez y con Neymar. Tres fuerzos Szymonowski para tapar."
        ],
        "26": [
            162.08,
            168.64,
            "Procedor de que sus lanzamientos de esquina no han sido del todo correctos. A pelota llega Leo Messi."
        ],
        "27": [
            168.64,
            174.0,
            "Juega Leo Messi. Recorta a Alba la entrada de Gabriel. Ahí va Leo Messi. Abre el balón hacia la"
        ],
        "28": [
            174.0,
            180.48,
            "banda. Regolva la pelota para Rakitic. Rakitic que espera hasta que aparece la línea de pase."
        ],
        "29": [
            180.48,
            186.36,
            "Reclamaba la defensa. Una mano de Rakitic. En línea le da el balón al Leganés."
        ],
        "30": [
            190.16,
            195.12,
            "Como le escondió la pelota Gabriel Messi ahí justo con el cuerpo y luego como salió rápido girándose ahí."
        ],
        "31": [
            195.12,
            201.16,
            "Es imparable en ese tipo de jugadas. Ahí reclamaba mano de Rakitic el Lega. Creo que es lo que ha"
        ],
        "32": [
            201.16,
            205.92,
            "terminado concediendo el colegiado. Por lo menos, no tiene orden de dónde se va a sacar, de dónde se va a"
        ],
        "33": [
            205.92,
            213.04,
            "reanudar el juego. Va a golpear el Errelin. Quedan todos los jugadores en un sello postal,"
        ],
        "34": [
            213.04,
            219.24,
            "pegaditos unos a otros. Balón. Otra vez Sergio Roberto, pero de manera involuntaria con la"
        ],
        "35": [
            219.24,
            227.36,
            "mano. Juega la pelota Digne. Recibió de Matié. Aguanta Neymar la entrada de Tito. Tito que"
        ],
        "36": [
            227.36,
            229.56,
            "consigue tocar el balón y lo echa fuera del terreno."
        ],
        "37": [
            229.84,
            236.36,
            "Va a sacar de banda Digne. Minuto 3 de la segunda mitad. Ha empezado con menos cosas esta primera"
        ],
        "38": [
            236.36,
            242.12,
            "parte que esta segunda parte que lo que lo hizo la primera. La pelota Rafinha, Digne,"
        ],
        "39": [
            242.12,
            247.88,
            "jugando atrás Matié. Ahí presiona Guerrero. Toca el balón Ter Stegen. Va a sacar sobre la posición"
        ],
        "40": [
            247.88,
            253.64,
            "de un Tití que ya tiene el camino expédito para montar la salida franca del FC Barcelona."
        ],
        "41": [
            253.64,
            258.12,
            "Adelante de Luis Enrique, Sergio Roberto para tocar sobre Leo Messi. Nuevamente Leo antes de que"
        ],
        "42": [
            258.12,
            264.92,
            "llegue Digo Rico entrega el balón atrás sobre la posición de un Tití. Abre un Tití la pelota"
        ],
        "43": [
            264.92,
            272.36,
            "hacia la banda. Entregó el balón para Digne. Ahí se han no entendido. Neymar, malentendido los dos,"
        ],
        "44": [
            272.36,
            279.24,
            "pero Digne reaccionó y recuperó la posición para jugar sobre Jeremy Matié. Un Tití, Sergio Roberto"
        ],
        "45": [
            279.4,
            284.76,
            "Mete un Tití por dentro. Intentó Luis Suárez jugar de cara para Rakitic. Recupera la pelota"
        ],
        "46": [
            284.76,
            288.84,
            "Leo Messi. Ahí va Leo Messi que recibe de vuelta. Leo Messi que recorta. Mete la pierna"
        ],
        "47": [
            289.4,
            295.24,
            "Siovas. Consigue evitar la salida de Leo Messi pero el balón es para el Barça. Mete una pelota cruzada"
        ],
        "48": [
            296.68,
            301.24,
            "Rakitic que salva a Tito. Va con el balón Neymar. Encara con el pecho ahí. Controla la pelota."
        ],
        "49": [
            301.24,
            304.44,
            "Queda suelta. Tito desde el suelo. Consigue sacar delante de Digne."
        ],
        "50": [
            304.6,
            309.56,
            "El pelotazo del Zar lo recupera Rafinha para el Barcelona. André Gómez recorta y cambia de"
        ],
        "51": [
            309.56,
            315.32,
            "dirección por delante de Alberto Martín para jugar nuevamente sobre Rafinha. Recibe Neymar."
        ],
        "52": [
            316.52,
            322.6,
            "Alon por dentro. Sale atento el Renín antes de la llegada de Luis Suárez."
        ],
        "53": [
            322.6,
            328.44,
            "Bueno, desde la llegada al Leguenes del Zar, el chaval no ha ganado precisión."
        ],
        "54": [
            328.6,
            334.2,
            "Golpea largo el Renín buscando arriba a Gabriel. No va a llegar Gabriel Pírez a la pelota pero con"
        ],
        "55": [
            334.2,
            340.36,
            "el balón está el Leganés arriba por mediación de Guerrero. Toca Guerrero sobre la posición de Rico."
        ],
        "56": [
            340.36,
            344.84,
            "Rico mete un pase. Bueno, ha tocado un tití salvando el posible remate en su espalda."
        ],
        "57": [
            345.4,
            350.04,
            "La pelota para Digne. Juega Digne largo. Busca la posición de Riquelme."
        ],
        "58": [
            350.6,
            354.92,
            "Riquelme mete un pase. Bueno, ha tocado un tití salvando el posible remate en su espalda."
        ],
        "59": [
            355.48,
            360.36,
            "La pelota para Digne. Juega Digne largo. Busca la salida arriba de Rafinha."
        ],
        "60": [
            361.0,
            366.36,
            "Tierra por allí Alberto Martín. Rafinha aguantando el balón, tocando la pelota para Matié. Matié para"
        ],
        "61": [
            366.36,
            373.56,
            "un tití. Abre un tití para Sergi Roberto. Ya en campo del Leganés. Tierra, Simanowski."
        ],
        "62": [
            374.28,
            380.76,
            "Encara a Gabriel, Leo Messi. La pared por Neymar. Viene por el centro. Ahí se va en el quiebro."
        ],
        "63": [
            380.76,
            386.84,
            "Aguantó bien la pelota. La posición Mantovani tapando la llegada de Leo Messi. Sale el zar."
        ],
        "64": [
            386.84,
            390.44,
            "Le han jugado dos veces consecutivas a Messi bien además. Unas siobas y ahora a Mantovani."
        ],
        "65": [
            391.8,
            396.44,
            "Alberto Martín con Eric Morán al lado. Cambiando el juego para que juegue Rico. Rico presionado."
        ],
        "66": [
            397.08,
            401.56,
            "Le roba la cartera a Luis Suárez que escoge una alimaña cuando se acerca ahí."
        ],
        "67": [
            401.64,
            405.88,
            "Siempre atento a cualquier error. Ahora busca la jugada individual. La sigue peleando pero aguantó"
        ],
        "68": [
            405.88,
            412.12,
            "fenomenalmente bien Rico. Pero el pase es terrible. Es la enésima vez que el Leganés manda un balón"
        ],
        "69": [
            412.12,
            418.04,
            "horizontal en el centro de campo que vuela tanto tiempo que el rival lo vea y el rival lo roba."
        ],
        "70": [
            418.68,
            422.76,
            "Ha salido por la banda Tito. Viene el zar por dentro. Ahora en posiciones interior. Por arriba"
        ],
        "71": [
            422.76,
            429.96,
            "Guerrero. Recibe Gabriel. Cambia Gabriel para que juegue Rico. Rico entrega la pelota hacia la banda."
        ],
        "72": [
            430.04,
            434.2,
            "Simanoski. Rico de primera. Se pasó de frenada a Gabriel. El pase no era bueno. Ha cortado un tití."
        ],
        "73": [
            434.2,
            439.72,
            "Sergi Roberto para Rakitic. Busca la pared. Aparece Siobas. Dice el colegiado que hubo falta."
        ],
        "74": [
            440.44,
            443.16,
            "Obstaculizaron a Rakitic. Saque para el Barcelona."
        ],
        "75": [
            446.84,
            452.52,
            "Vemos a Mascherano. Uno de los que no puede ser de la partida en el día de hoy. Lesionado."
        ],
        "76": [
            453.48,
            457.32,
            "Tampoco Sergio Busquets que está sancionado. Ya saben que Luis Enrique decidió dejar en el"
        ],
        "77": [
            457.32,
            463.88,
            "banco a Gerard Piqué. Percibido de Cartulinas. Un partido importante frente al Atlético. En seguida"
        ],
        "78": [
            465.4,
            468.52,
            "no ha querido arriesgar para ese encuentro Luis Enrique. Por lo que parece."
        ],
        "79": [
            470.28,
            475.8,
            "Jordi Alba también fuera del equipo. Hoy como hemos dicho defensa gala-gala."
        ],
        "80": [
            476.68,
            480.44,
            "Otra decisión en el medio campo es la salida del equipo de Andrés Iniesta. El balón es para"
        ],
        "81": [
            481.4,
            487.4,
            "Rafinha. Cortó Tito. Va con todo Rafinha. También Tito. Cae Tito. Dice el colegiado que ahí"
        ],
        "82": [
            487.8,
            493.0,
            "se sigue jugando. Se la lleva Tito. Boca Tito para Guerrero. No puede llegar Tito. Ha cortado"
        ],
        "83": [
            493.0,
            501.32,
            "Andrés Gómez. Andrés Gómez entregando la pelota hacia un tití. Probablemente Luis Enrique cuando"
        ],
        "84": [
            501.32,
            507.96,
            "analiza el juego a la bola Andrés Gómez hoy. Sustituyendo a Sergi Busquets. Recordemos, sancionado."
        ],
        "85": [
            508.84,
            513.16,
            "Está del todo descontento. Sobre todo en el aspecto de recuperaciones. En ese sentido está"
        ],
        "86": [
            514.28,
            517.48,
            "muy cumplido Andrés Gómez. Es un tema de colocación. Está colocado en esa posición y"
        ],
        "87": [
            517.48,
            520.52,
            "lógicamente así recupera muchos balones. Pero a la hora de jugarlos y de darle..."
        ],
        "88": [
            521.48,
            524.76,
            "No se le puede comparar con Busquets a nadie. Se le puede comparar con Busquets. Pero en cualquier"
        ],
        "89": [
            524.76,
            530.76,
            "caso creo que le está faltando precisión y jugar un poquito más vertical a Andrés Gómez. Digamos"
        ],
        "90": [
            530.76,
            536.52,
            "que está jugando a lo fácil. Pelota para Neymar. Juega Neymar sobre Luis Suárez. Ha cortado el"
        ],
        "91": [
            536.52,
            541.8,
            "balón Siovas. Ahí está nuevamente Andrés Gómez. Mete un balón cruzado. Esta vez no encuentra su"
        ],
        "92": [
            541.8,
            548.04,
            "destino. Le agradece la intención. Rakitic desde la lejanía. Es un juego horizontal. Sí, efectivamente."
        ],
        "93": [
            548.68,
            552.76,
            "Muy probablemente también. Luis Enrique le ha dicho que en esa posición no hay riesgo."
        ],
        "94": [
            552.76,
            559.0,
            "Es que no hay riesgo. Es simple. Lanza el balón largo. Herrerín arriba buscando un tití de cabeza."
        ],
        "95": [
            559.0,
            563.56,
            "Ha hecho una cesión perfecta para Guerrero. En el mano a mano Guerrero... Ter Steven."
        ],
        "96": [
            564.52,
            569.0,
            "Y es la tercera de Ter Steven. Yo te diría que Ter Steven ya es el mejor del Barça hoy."
        ],
        "97": [
            569.0,
            574.2,
            "Ahí está Ter Steven recogiéndose el balón nuevamente. Esta vez un tití. Le hizo un flaco"
        ],
        "98": [
            574.2,
            578.92,
            "favor al Barcelona porque le cedió el balón hacia atrás. Apareció Guerrero algo escorado. Su control"
        ],
        "99": [
            578.92,
            583.52,
            "se fue. En vez de centrándose, desviándose de la portería, perdiendo ángulo. Pero Ter Steven hizo"
        ],
        "100": [
            583.52,
            588.96,
            "lo que debía. Vaya entrada ahora de Mantovani y Luis Suárez. Le ha pegado en el talón y le ha"
        ],
        "101": [
            588.96,
            596.04,
            "cazado. Cartulina amarilla para Mantovani. Luis Suárez que mira de lejos. Se había dado un golpe"
        ],
        "102": [
            596.04,
            602.96,
            "ahí en la zona del tendón de Aquiles. Cartulina amarilla. Bueno, menos mal para el Leganés que"
        ],
        "103": [
            602.96,
            609.44,
            "el árbitro ha pitado porque Neymar se quedó delante del portero. Disculpa de lejos Mantovani"
        ],
        "104": [
            609.44,
            616.28,
            "porque lo que terminó haciendo es pisar a Luis Suárez. Y ahí está la cesión. Bueno, la cesión,"
        ],
        "105": [
            616.28,
            627.36,
            "por decir algo, de un tití. Balón parado el Barcelona. Se prepara Neymar para golpear esa"
        ],
        "106": [
            627.36,
            632.84,
            "pelota. Neymar la pone en el punto de penalti. Se eleva a Siobas. Despeja el balón en el Leganés."
        ],
        "107": [
            632.84,
            638.24,
            "Con la pelota Sergi Roberto abriendo el balón para Leo Messi. En cara a Leo Messi sobre Tito."
        ],
        "108": [
            638.24,
            644.16,
            "Le sale el paso en lateral. Aguanta Leo Messi. Buscan la frontal. André Gómez. Este para Sergi"
        ],
        "109": [
            644.16,
            648.04,
            "Roberto. Se le echa encima a Gabriel. Abierto la pelota para Rakiti. La va a colgar Rakiti. Punto"
        ],
        "110": [
            648.04,
            656.96,
            "de penalti. Sague Iago Herrerín. Despejo contundente con la pelota tras el rechace. André Gómez. Tira"
        ],
        "111": [
            656.96,
            663.92,
            "la línea afuera. Siobas. Pide al equipo que se vaya un poquito más adelantado. Cuando el Barça"
        ],
        "112": [
            663.92,
            668.16,
            "maneja el balón y vuelve a construir desde atrás con la pelota Rafinha que encara ahora sobre la"
        ],
        "113": [
            668.16,
            672.6,
            "derecha. Gabriel Jesús busca un pase interior. Algo largo para la entrada por el centro de Leo"
        ],
        "114": [
            672.6,
            683.24,
            "Messi. 11 minutos de la segunda mitad con 1-0 en el marcador. El Garitano que le pide al su equipo"
        ],
        "115": [
            683.24,
            689.72,
            "que se adelante. La línea que la meta más arriba para que el Barça juegue en menos metros. Eso"
        ],
        "116": [
            689.72,
            694.6,
            "tiene mucho riesgo lógicamente si no está más pendiente del pasador. El Barça tiene mucho más"
        ],
        "117": [
            694.6,
            702.0,
            "balón y parece más rápido, más hábil, etcétera. Pero los dos porteros están más agitre al Ter Stegen"
        ],
        "118": [
            702.0,
            709.28,
            "que Herrerín. Está amargando la noche Tito Neymar que se queja al árbitro de los agarrones del"
        ],
        "119": [
            709.28,
            718.2,
            "lateral de el Leganés con la pelota el Barcelona. Juega un tití para Sergi Roberto delante de"
        ],
        "120": [
            718.2,
            724.12,
            "Simanovski. Nuevamente para un tití. Arriba Luis Suárez de primera. Se intenta de cabeza. No tenía"
        ],
        "121": [
            724.12,
            729.52,
            "otra. Leo Messi con algo de fortuna, rico, consigue evitar a Rakitic. Vuelve el balón del Barcelona"
        ],
        "122": [
            729.52,
            735.92,
            "con rapidez. Ahí está en el círculo central Rafinha. Rafinha, Diñe, Diñe entrega la pelota para"
        ],
        "123": [
            735.92,
            741.88,
            "Neymar. Encara Neymar sobre el Tar que ayuda en defensa. Neymar que se frena. Va a buscar a Luis Suárez."
        ],
        "124": [
            741.88,
            747.72,
            "Lo dejó pasar. Perfecta. Rakitic se abre Leo Messi. Tardó en decidir Rakitic y cuando fue a armar el"
        ],
        "125": [
            747.72,
            751.64,
            "disparo por detrás yo creo que le hizo falta. Al Gordillo Jesús le tocó algo y le desequilibró."
        ],
        "126": [
            752.64,
            761.96,
            "Vamos a ver si quería jugar directamente. Ahí lo vemos. La pelota, arma, la pierna. Rakitic toca en Gabriel Jesús."
        ],
        "127": [
            761.96,
            767.24,
            "Otra buena acción de Luis Suárez dejando pasar esa pelota. De verdad que para mí es el que está más activo y"
        ],
        "128": [
            767.24,
            774.0,
            "más acertado realmente en el ataque del Barça hoy. Gabriel Pires el jugador del Leganés que"
        ],
        "129": [
            774.0,
            780.32,
            "participaba en esa jugada. Ha tocado la pelota Alberto Martín para el Zahara. El Zahara llega rico."
        ],
        "130": [
            781.64,
            786.0,
            "Sobre la línea, salva con la cometida de André Gómez. Eric Morán que se arriesga la pierda ante Rakitic."
        ],
        "131": [
            786.0,
            791.48,
            "Atención al Barcelona con Leo Messi. Hasta cuatro jugadores le cierran. Viene Rakitic. Aparece para dejarla pasar Neymar."
        ],
        "132": [
            791.48,
            799.4,
            "La pared con a Luis Suárez. Cabeza Mantovani. Nuevamente el uruguayo que encara sobre el capitán del Lega."
        ],
        "133": [
            799.4,
            805.64,
            "La pelota atrás para Neymar. Le sale el paso el Tar. Va a recibir la ayuda de Diña y aprovecha el desborde."
        ],
        "134": [
            805.64,
            811.64,
            "Toca la pelota para Rafinha. Rafinha atrás. André Gómez. André Gómez por delante para Rakitic."
        ],
        "135": [
            811.64,
            818.64,
            "Rakitic que da la vuelta. Entrega para un titín. Un titín nuevamente para André Gómez. Rakitic antes de que llegue Simanowski."
        ],
        "136": [
            818.64,
            825.64,
            "Abre André Gómez. Balón para Sergi Roberto. Encara sobre Rico. Viene la ayuda defensiva. Sigue Sergio Roberto."
        ],
        "137": [
            825.64,
            830.64,
            "Juega Messi para Neymar dentro del área. Neymar con el pie ha sacado la pelota."
        ],
        "138": [
            830.64,
            837.64,
            "Saca el balón Alberto Martín buscando arriba al Guerrero que tendrá que darle un descanso a su equipo porque está hace tiempo sin entrar en contacto con el balón."
        ],
        "139": [
            837.64,
            843.64,
            "Lo hizo francamente bien. Aguantó el balón. La toca Tito. Juega para el Tar. El Tar entrega el balón para Gabriel."
        ],
        "140": [
            843.64,
            849.64,
            "Gabriel que se frena porque arriba se había metido en fuera de juego Simanowski. Lo hace bien. Entrega Alberto Martín para Edith Morán."
        ],
        "141": [
            849.64,
            856.64,
            "Gabriel. Gabriel nuevamente para Alberto Martín. La pelota a la banda para el Tar. Se resbala Diñe. Ahí va el Tar buscando arriba."
        ],
        "142": [
            856.64,
            864.64,
            "Atención a Simanowski. Va a encontrar la pelota. Simanowski en el mano a mano. Algo pasado. Un bote de más para buscar el disparo. Ya se quedó sin ángulo."
        ],
        "143": [
            864.64,
            874.64,
            "Ahora es un buen pase del Tar. Estaba yo diciendo que no ha ganado en precisión pero ese pase no es nada malo. Justo lo contrario."
        ],
        "144": [
            874.64,
            880.64,
            "Y otra vez Guerrero lo hizo muy bien aguantando esa pelota. La verdad que lo poquito que está pudiendo participar Guerrero en ese tipo de jugada."
        ],
        "145": [
            880.64,
            883.64,
            "Luego verá que ha fallado un remate más claro. Lo está haciendo bien."
        ],
        "146": [
            883.64,
            889.64,
            "El Barça que ha dominado toda la primera mitad y evidentemente sigue dominando esta segunda porque tiene mucho más el balón."
        ],
        "147": [
            889.64,
            893.64,
            "Pero ese marcador con 1-0 no da tranquilidad en la grada. Ricardo."
        ],
        "148": [
            894.64,
            900.64,
            "No, no. No termina de llegar esa tranquilidad. El resultado sigue siendo corto. Con Ter Stegen de momento el jugador más destacado."
        ],
        "149": [
            900.64,
            907.64,
            "Y bueno, pues la gran animación sigue apoyando a Luis Enrique. Pero el público expectante porque el Barça no termina de matar el encuentro."
        ],
        "150": [
            907.64,
            912.64,
            "Es que no solo no cierra el partido sino que Leanés ha demostrado que puede crearle peligro al Barça porque ya lo ha hecho."
        ],
        "151": [
            912.64,
            918.64,
            "Ahí va con la pelota nuevamente el Barcelona sobre la salida del Leganés. Encuentra algo más de espacio el equipo de Luis Enrique."
        ],
        "152": [
            918.64,
            923.64,
            "Ponen el balón a Rafinha para entregarle la pelota a Neymar. En cara Neymar sobre Alberto Martínez."
        ],
        "153": [
            923.64,
            930.64,
            "Tito deja la pelota para André Gómez. Este abre el balón para Sergi Roberto. Viene Leo Messi."
        ],
        "154": [
            930.64,
            934.64,
            "El desatascador se va del primero que era Gabriel. Lo deja en el piso."
        ],
        "155": [
            934.64,
            939.64,
            "Entrega la pelota hacia la banda. Viene Diñe que marca para buscar un pase."
        ],
        "156": [
            939.64,
            942.64,
            "Al final termina encontrando a Rafinha atrás. Nuevamente Leo Messi de espaldas."
        ],
        "157": [
            942.64,
            948.64,
            "André Gómez, Leo Messi. En cara Leo Messi. Busca en corto. Viene Neymar. La va a pegar Neymar."
        ],
        "158": [
            948.64,
            952.64,
            "Amaga va a buscar un pase interior. Deja la pelota para Rakitic."
        ],
        "159": [
            952.64,
            957.64,
            "No fue bueno el pase de Rakitic porque estaba Luis Suárez en buena posición. Atrapó Yago Herrerín."
        ],
        "160": [
            959.64,
            968.64,
            "Salió muy directo a la portería el pase a Rakitic. Sin opciones de golpeo para el ariete uruguayo."
        ],
        "161": [
            970.64,
            975.64,
            "Hanza, largo arriba. El guardameta del Leganés."
        ],
        "162": [
            977.64,
            982.64,
            "Va con todo para sacar esa pelota Simanovski. Saque de banda."
        ],
        "163": [
            982.64,
            987.64,
            "Sergi Roberto lo hace jugando hacia atrás para un tití. Toca un tití."
        ],
        "164": [
            989.64,
            996.64,
            "Sobre la posición de Matíez. Juga el Barça. Diñe buscando la espalda de Tito."
        ],
        "165": [
            996.64,
            1001.64,
            "No controló ese balón Neymar y se lo va a quedar en la lateral del Leganés."
        ],
        "166": [
            1003.64,
            1010.64,
            "Tito buscando al Zar. Ha dejado pasar la pelota al Zar. Tocó el balón a Diñe y es saque de banda para el Leganés."
        ],
        "167": [
            1010.64,
            1016.64,
            "Un Leganés que va a mover el banquillo. Estaba dialogando así el gareteano con Unai López. En breve va a entrar al terreno de juego."
        ],
        "168": [
            1016.64,
            1020.64,
            "Para el juego en el medio campo. Veremos quién se marcha. Uno de los tres."
        ],
        "169": [
            1020.64,
            1026.64,
            "De medio campo. Está jugando más un 4-3-3 el Leganés. No es el 4-3-1 que probó contra el Sporting. Está mucho más atrás Gabriel."
        ],
        "170": [
            1027.64,
            1039.64,
            "La pelota. Un tití presionado por Alberto Martín. Hacia atrás el balón. Entregando Ter Stegen."
        ],
        "171": [
            1039.64,
            1049.64,
            "Es curioso Carlos. Es un dato. No estar en puestos de descenso, habiendo marcado 15 goles en 23 partidos."
        ],
        "172": [
            1050.64,
            1052.64,
            "Es un milagro."
        ],
        "173": [
            1053.64,
            1057.64,
            "Ahí va Neymar. Neymar desatado buscando la diagonal. Consegue entregar el balón para Luis Suárez. Deja seguir el colegiado."
        ],
        "174": [
            1057.64,
            1063.64,
            "No, no hay progresión en la jugada. Y pita la falta. Clara cometida contra Neymar en ese slalom."
        ],
        "175": [
            1064.64,
            1071.64,
            "Es el tipo de jugada que hemos visto poco en Neymar hoy. Se acelera con la pelota y va regateando. Lo hemos visto poquísimo hoy en el brasileño."
        ],
        "176": [
            1072.64,
            1076.64,
            "Prepara enseguida el cambio en las filas del Leganés. Pero tendrá que esperar a que la jugada termine."
        ],
        "177": [
            1076.64,
            1082.64,
            "Ahí está la acción. Claramente de falta. El balón al segundo palo. Con el balón a Luis Suárez que no llega."
        ],
        "178": [
            1082.64,
            1092.64,
            "La pelota es para Rakitic. Juega Rakitic. En cara Rakitic. Tiene apoyo ahí de un tití. Un tití devuelve para el croata."
        ],
        "179": [
            1094.64,
            1099.64,
            "Rafinha. Juega Rafinha sobre Digne. Es el paso del zar."
        ],
        "180": [
            1099.64,
            1108.64,
            "Aguanta Rafinha ante Simanovski. Digne para Neymar. El zar delante. Devuelve para Digne. La dejó dividida y la va a perder."
        ],
        "181": [
            1108.64,
            1114.64,
            "Ahí se va con la pelota Alberto Martín. Ha robado un buen balón. Viene por dentro a Simanovski. Recibe Gabriel. Gabriel que se frena."
        ],
        "182": [
            1115.64,
            1122.64,
            "Se estructura defensivamente el Barcelona con cinco hombres atrás. Rico que viene por el costado. Busca en corto a Simanovski."
        ],
        "183": [
            1122.64,
            1128.64,
            "Ataca la pelota a un tití. Entrega para Sergi Roberto. Sergi Roberto que quiebra. Se va de dos. Intenta irse del tercero. No lo consigue."
        ],
        "184": [
            1128.64,
            1138.64,
            "Y termina chocando contra Eric Morán. Se puede haber hecho daño Sergi Roberto. Pero de haber falta es del propio Sergi Roberto."
        ],
        "185": [
            1138.64,
            1147.64,
            "Porque el jugador de Leganés, que por cierto es el que va a salir del terreno de juego, está en posición de la pelota y es el que despeja."
        ],
        "186": [
            1147.64,
            1152.64,
            "René Bonet, centro del campo de Leganés. En marcha Eric Morán. Entra en su lugar Unai López."
        ],
        "187": [
            1152.64,
            1157.64,
            "Eric Morán uno de los nuevos. Y Unai que entra en el terreno de juego."
        ],
        "188": [
            1161.64,
            1171.64,
            "Va a jugar como interior, como jugó contra Atlético de Madrid por ejemplo. En aquel partido jugó con tres centrales. Pero jugó con Eric Morán, Simanovski y Unai López. Va a jugar ahí, justo a la derecha, un poquito más arriba."
        ],
        "189": [
            1171.64,
            1178.64,
            "A ver si Gabriel se queda ahora como doble pivote junto a Alberto Martín. Y se queda por delante de ellos Unai López."
        ],
        "190": [
            1181.64,
            1187.64,
            "Mantiene a Unai y a Gabriel en la misma línea por detrás de ellos Alberto Martín."
        ],
        "191": [
            1187.64,
            1193.64,
            "El balón para el Barcelona. Aguantan en marca. Le han hecho falta. Dicen el colegiado que no."
        ],
        "192": [
            1193.64,
            1198.64,
            "Balón que saca despejado la defensa pero no hay nadie del Leganés que pueda continuar ese ataque."
        ],
        "193": [
            1199.64,
            1207.64,
            "20 minutos, segunda mitad. 1-0 en el marcador. Aquí el gol de Leo Messi desde el minuto 3 del partido. Un titic en el balón."
        ],
        "194": [
            1208.64,
            1210.64,
            "Parece que lo marcó ayer, ¿no?"
        ],
        "195": [
            1210.64,
            1215.64,
            "Sí. Muy lento, muy lento el Barça. Muy lento todo el partido. El Barça tiene el balón pero lejos del área."
        ],
        "196": [
            1215.64,
            1217.64,
            "Salvo que aceleró un poquito el partido."
        ],
        "197": [
            1217.64,
            1226.64,
            "Como ahora Luis Suárez buscando esta vez Messi a Luis Suárez con el quiebro de cintura. Dejó fuera de la jugada Mantovani pero otra vez estuvo atento Thiago Herrerín."
        ],
        "198": [
            1227.64,
            1236.64,
            "El Barça puede entrar, de seguir así las cosas, evidentemente intentará que no sigan así, pero de seguir así las cosas puede entrar en un territorio en el que empieza a ser conservador."
        ],
        "199": [
            1236.64,
            1240.64,
            "Y me refiero a que no quieran arriesgar con los pases ante la primera mitad."
        ],
        "200": [
            1240.64,
            1250.64,
            "1-0 en el marcador. Resultado cortísimo. Vemos la oportunidad de el Barcelona con ese rebalón final que deja fuera de la jugada Luis Suárez después de esa maniobra de Pícaro."
        ],
        "201": [
            1253.64,
            1258.64,
            "La pelota en lega. Juega el balón Alberto Martín. Ha entregado la pelota atrás para Siobas. Abre Siobas sobre el rincón."
        ],
        "202": [
            1258.64,
            1264.64,
            "Ahí se le va encima al Messi. Busca arriba. Boca de cabeza a Sergi Roberto. Le va a caer el balón a Simanowski. La controla, la pone en el piso."
        ],
        "203": [
            1264.64,
            1269.64,
            "Luego se precipita y se la regala Rakitic. La ha perdido Simanowski que recibe nuevamente de Guerrero."
        ],
        "204": [
            1269.64,
            1274.64,
            "En cara sobre un tití. Tiene apoyo atrás de Rico. Tiene espacio para pensar en el centro."
        ],
        "205": [
            1274.64,
            1280.64,
            "La pelota en lega. Juega el balón Alberto Martín. Ha entregado la pelota atrás para Siobas. Abre Siobas sobre el rincón."
        ],
        "206": [
            1280.64,
            1286.64,
            "Ahí se le va encima al Messi. Busca arriba. Boca de cabeza a Sergi Roberto. Le va a caer el balón a Simanowski."
        ],
        "207": [
            1286.64,
            1291.64,
            "Tiene apoyo atrás de Rico. Tiene espacio para pensar en el centro. Va a jugar en corto. Entrega la pelota para el Zar."
        ],
        "208": [
            1291.64,
            1295.64,
            "El Zar que sale de la zona de peligro buscando en la frontal. Mala entrega. Cortado Andrés Gómez."
        ],
        "209": [
            1295.64,
            1303.64,
            "El rechace para Alberto Martín. Hay un cierto rururú en el Camp Nou. Ahí va con la pelota el Leganés intentando buscar arriba."
        ],
        "210": [
            1303.64,
            1310.64,
            "Donail López arriba. El público no esté contento con esta segunda parte porque el Barça está muy lejos de dar la sensación de que puede cerrar el partido."
        ],
        "211": [
            1310.64,
            1317.64,
            "Dos errores casi consecutivos de Guerrero primero y del Zar después. Hicieron la jugada práctica en desempeligo."
        ],
        "212": [
            1317.64,
            1321.64,
            "Ahí va Neymar encarando a Neymar. Busca el uno contra uno. Vuelve a ganarle la partida a Tito."
        ],
        "213": [
            1321.64,
            1327.64,
            "Tito que le ha ganado casi todas o por lo civil o por lo criminal. Atención ahora a la salida del Leganés. Se va a presentar solo."
        ],
        "214": [
            1327.64,
            1336.64,
            "Matié ha tocado. Creo que el balón dice el colegiado que ahí no ha habido nada. Y se pierde otra oportunidad de buscar el empate Guerrero."
        ],
        "215": [
            1337.64,
            1342.64,
            "Guerrero piensa que Matié le ha tocado. Yo creo que le empuja. Vamos a ver la repetición pero sí puede haber empujón."
        ],
        "216": [
            1342.64,
            1347.64,
            "Atención ahora el Barcelona buscando arriba a Mantovani. Consigue despejar la pelota."
        ],
        "217": [
            1347.64,
            1352.64,
            "Siovas. André Gómez aguantando la entrada."
        ],
        "218": [
            1355.64,
            1360.64,
            "Dingel que lo intenta por la banda con Neymar. Neymar buscando arriba. Qué bien se ha ido Rafinha. Se va a presentar solo."
        ],
        "219": [
            1361.64,
            1372.64,
            "Ahí va Rafinha desatado. El disparo debajo de los palos. Herrerín consigue atrapar la pelota después de que Enrico salvara la jugada de individual de Rafinha."
        ],
        "220": [
            1373.64,
            1384.64,
            "Tenemos la maniobra buenísima. Luego el quiebro. Y debajo de los palos es Enrico el que saca esa pelota que termina atrapando a Herrerín."
        ],
        "221": [
            1385.64,
            1394.64,
            "No hemos tenido la oportunidad de ver aquella acción individual de Ganes encarando la portería de Ter Stegen."
        ],
        "222": [
            1394.64,
            1400.64,
            "Yo creo que cuando Matié le toca le entra duda al Guerrero si va al suelo o continúa con la jugada."
        ],
        "223": [
            1401.64,
            1412.64,
            "Pelota que juega Matié. Toca Matié. Entrega Matié la pelota para Ter Stegen. Ter Stegen jugando en corto. Rafinha que devuelve Ter Stegen."
        ],
        "224": [
            1413.64,
            1428.64,
            "En posición de André Gómez. Busquets juega fácil. Lo hace parecer todo fácil. Pero no hay una dirección. No es que le voy por una banda, ven para acá, vamos por la otra, jugamos en corto, jugamos más largo."
        ],
        "225": [
            1429.64,
            1445.64,
            "Atención al Barça con a Leo Messi en el pico del área. Leo Messi que va a buscar el disparo y cierra ya el de Ganes. En cara sobre Gabriel. Se va Leo Messi, continúa delante de Unai López para jugar la pelota sobre Rafinha. Busca la pared. Sacó la pelota a Tito. Arriba Guerrero. Esta vez le ganó pero en falta Matié."
        ],
        "226": [
            1445.64,
            1471.64,
            "Vamos a ver esta jugada Michael que es el pase largo. Guerrero. No parece haber gran cosa. No parece que haya empujón. Se toca ligeramente al ir hacia atrás el pie de Guerrero en la zancada. Puede tocar con Matié."
        ],
        "227": [
            1471.64,
            1479.64,
            "No extraña la decisión del colegiado de no pitar nada porque no parece haber nada claro en esa acción."
        ],
        "228": [
            1479.64,
            1499.64,
            "¿Pero dónde voy Carlos? Es decir, André Gómez es el timonel. No puede ser pasivo. Tienes que tener alguna dirección aunque seas jugando sencillo. Tienes que estar marcando el rumbo. Si está marcando un rumbo, yo no lo veo. Una cosa es jugar sencillo, otra cosa es ser pasivo."
        ],
        "229": [
            1500.64,
            1523.64,
            "Camión en Leganés ha marchado Szymanowski. Ha entrado en su lugar Machís. Ahí está precisamente dentro del área jugando esa pelota delante de Don Titi. El disparo. Ter Stegen gol en Leganés. Esta no la salva. Los dos que han saltado al terreno de juego. Han marcado el gol. El centro de Machís por Unai López que empata el partido. Así Silva Tina desatada en la grada del Camp Nou."
        ],
        "230": [
            1524.64,
            1540.64,
            "Está dando sensación de peligro el Leganés. Estaba llegando con peligro. Tenía mucho menos la pelota del Barça que la verdad. Estaba jugando francamente lento. Como si el partido estuviera ganado de antemano. Error de Sergi Roberto y el gol del Leganés. Es un justo castigo para mí para cómo estaba jugando el Barça."
        ],
        "231": [
            1541.64,
            1562.64,
            "Ahí reclaman a falta. No creo que la haya porque parece que toca claramente Guerrero la pelota. Y los dos hombres que ha sacado al terreno de juego. El enterador del Leganés, Machís. Machís está un rato pudiendo elegir a quién le va a ceder el balón en el borde del área chica."
        ],
        "232": [
            1563.64,
            1569.64,
            "Ter Stegen esta vez se vence hacia un costado pensando que el balón va para allá. Le pilla contra pie. Y el gol y el empate."
        ],
        "233": [
            1570.64,
            1582.64,
            "Y Machís tuvo mucho tiempo de esperar. Pero a dónde iba. Evidentemente el FC Barcelona tiene más balón. Tiene más todo. Ahora no obstante el portero más agitado de los dos."
        ],
        "234": [
            1583.64,
            1591.64,
            "De hecho yo insisto. Ha sido el mejor del Barça por lo que ha sacado Ter Stegen. Bueno pues le queda al Barça 20 minutos que tendrá que apretar ya contra el reloj."
        ],
        "235": [
            1592.64,
            1596.64,
            "Decimos esto tanto del Leganés en este campeonato liguero. Un Leganés que ha dado 3 partidos sin marcar."
        ],
        "236": [
            1597.64,
            1604.64,
            "Bueno pues en la grada de animación ha conseguido contagiar a la grada. Momentáneamente ha arrancado los aplausos nuevamente y el ánimo de la grada del Cannot."
        ],
        "237": [
            1605.64,
            1613.64,
            "Pero todo el mundo está expectante aquí porque están Barça y Leganés empatando a uno en el minuto 26 de la primera mitad."
        ],
        "238": [
            1614.64,
            1622.64,
            "Hasta ahora era fácil predecir un poquito por dónde iban las cosas porque el Barça no terminaba de marcar el segundo. Y poco a poco el Leganés iba ganando en confianza."
        ],
        "239": [
            1622.64,
            1628.64,
            "Se iba acercando más y más. El Leganés tuvo alguna en la primera mitad desbaratada por Ter Stegen."
        ],
        "240": [
            1629.64,
            1635.64,
            "Y esta que no ha conseguido desbaratar el técnico, el portero del Barça ha terminado con el empate en el partido."
        ],
        "241": [
            1636.64,
            1639.64,
            "Sale Iniesta a calentar. También lo estaba haciendo hace unos minutos Denis Suárez."
        ],
        "242": [
            1640.64,
            1645.64,
            "Le voy a comentar Ricardo. Yo creo que ahora el Barça va a tener que tirar de alguno de los... bueno de Iniesta vamos. Lo que le queda."
        ],
        "243": [
            1646.64,
            1651.64,
            "Ahí va Guerrero que entrega la pelota. Juega sobre la banda. Viene Rico. Le va a doblar por el costado Machís."
        ],
        "244": [
            1652.64,
            1658.64,
            "Está esperando para encarar ahí con Sergi Roberto. Se va con velocidad. Ganó la partida Rakitic."
        ],
        "245": [
            1659.64,
            1664.64,
            "Reclamaba Machís una falta que el colegiado no ha concedido por obstrucción de Rakitic. Sale el Barça con velocidad y espacio."
        ],
        "246": [
            1665.64,
            1669.64,
            "Atención a Neymar que va a encarar a Tito. Neymar busca por dentro. Viene Luis Suárez. Devuelve la pelota para el brasileño."
        ],
        "247": [
            1669.64,
            1674.64,
            "Aparece Leo Messi rodeado de dos jugadores. Se va de los dos fácil. Llega a la frontal. Mete la pelota para Rakitic."
        ],
        "248": [
            1675.64,
            1679.64,
            "La cuelga a segundo palo. Algo larga. Saque de portería. Mal pase."
        ],
        "249": [
            1682.64,
            1686.64,
            "La jugada prometida para el Barcelona pero el envío de Rakitic fue desviado muy largo."
        ],
        "250": [
            1687.64,
            1693.64,
            "Luego nuevamente repetido. Toca con la puntera derecha Guerrero y por eso cambia la trayectoria de la pelota al balón hacia Machís."
        ],
        "251": [
            1693.64,
            1702.64,
            "Machís que tiene todo el tiempo del mundo y el Stegen esta vez vencido sobre su izquierda. Deja la pelota por la derecha."
        ],
        "252": [
            1703.64,
            1712.64,
            "Rakitic con el último pase. Hay que procurar que tú vas a mandar el balón a una zona o un lugar donde es más favorable que donde tú lo tienes."
        ],
        "253": [
            1713.64,
            1720.64,
            "Hay una zona donde muy difícilmente alguien va a marcar un gol. Sin embargo, de donde estuvo podría haber chutado."
        ],
        "254": [
            1721.64,
            1724.64,
            "Está mejor situado que donde mandaba el balón."
        ],
        "255": [
            1725.64,
            1732.64,
            "Pelota para Untiti. Sale Untiti jugando. Entrega el balón en corto. Sergio Roberto. Sale Luis Enrique de instrucciones."
        ],
        "256": [
            1733.64,
            1739.64,
            "Espectante el Can-Nou. Estamos en el 29 de la segunda mitad. Un tití para Leo Messi. Devuelve Leo Messi atrás sobre Untiti."
        ],
        "257": [
            1740.64,
            1743.64,
            "Juega Untiti pero no sabe por dónde porque el Leganes espera."
        ],
        "258": [
            1744.64,
            1746.64,
            "Porque el timonel no lo quiere."
        ],
        "259": [
            1747.64,
            1751.64,
            "Claro, es que quedarse la... A ver, baja más Leo Messi. Tiene que venir ahí donde... Hacer de busquets prácticamente."
        ],
        "260": [
            1752.64,
            1758.64,
            "Ander Gómez que está haciendo de busquets. Está jugando tan sencillo. Está siendo pasivo."
        ],
        "261": [
            1759.64,
            1765.64,
            "El Barça se divide. El Barça, el Can-Nou se divide entre sensaciones. Por un lado, evidentemente, ayudar a los suyos, que es lo que pretende."
        ],
        "262": [
            1766.64,
            1771.64,
            "Y por otro lado, enfadados. No terminan de entender a veces la actitud del Barcelona."
        ],
        "263": [
            1772.64,
            1776.64,
            "Juega el balón Leo Messi que este sí lo entiende y se va hacia la zona de creación. Ahí, a donde estaba André Gómez."
        ],
        "264": [
            1777.64,
            1780.64,
            "Y el balón para Neymar. Neymar en cara buscando arriba. Luis Orolla deja. Buscaba a Leo Messi."
        ],
        "265": [
            1781.64,
            1784.64,
            "Ha despejado la defensa. Se lleva el balón a André Gómez en el rechazo. Entrega para Rakiti."
        ],
        "266": [
            1784.64,
            1788.64,
            "Rakiti mete un balón interior por delante de Machís. A la espalda de Machís."
        ],
        "267": [
            1789.64,
            1792.64,
            "La pelota para Sergi Roberto. Devuelve para Rakiti. Escamaba con el pase. No lo ve."
        ],
        "268": [
            1793.64,
            1796.64,
            "Claro, para rifarla siempre hay tiempo. Debe pensar y entrega nuevamente atrás para Utiti."
        ],
        "269": [
            1797.64,
            1801.64,
            "Se sigue construyendo la jugada. El balón para Rafinha. Mete la pelota a Rafinha para Leo Messi."
        ],
        "270": [
            1802.64,
            1807.64,
            "Ahí entre línea. Se va de dos. Dice el colegiado que falta. Peligrosísima para la puerta de Renín."
        ],
        "271": [
            1808.64,
            1812.64,
            "Ahora tuvo que ser Rafinha el que fue a la posición de André Gómez para sacarle la pelota. Para intentar darle un poquito de velocidad."
        ],
        "272": [
            1813.64,
            1819.64,
            "Gióvas que se queja de que no hay falta. El colegiado la entendió como tal."
        ],
        "273": [
            1820.64,
            1824.64,
            "Yo creo que el cambio es Iniesta dentro, por supuesto, y fuera André Gómez y Rakiti echa al pivote."
        ],
        "274": [
            1825.64,
            1830.64,
            "Yo creo que es lo que puede hacer Luis Enrique si no marca a Messi ahora, por cierto. Tampoco sería muy de extrañar."
        ],
        "275": [
            1831.64,
            1835.64,
            "La presidenta de Leganes y el presidente del FC Barcelona en el palco. Y ahí está la jugada."
        ],
        "276": [
            1836.64,
            1840.64,
            "Balón parado para el Barça. Minuto 30, segunda mitad. Ahí están Leo Messi y Neymar."
        ],
        "277": [
            1841.64,
            1849.64,
            "Es increíble la cantidad de veces que Messi marca ya. Inclusive apostaré que marcará."
        ],
        "278": [
            1850.64,
            1855.64,
            "Atención al lanzamiento. Que mi pintada está la pelota para un lanzamiento de Leo Messi."
        ],
        "279": [
            1856.64,
            1860.64,
            "Se prepara Leo Messi para golpear. Coge carrera. Y va al disparo por encima de la portería."
        ],
        "280": [
            1861.64,
            1863.64,
            "Perdiste la apuesta. Saque de puerta para el Leganes."
        ],
        "281": [
            1864.64,
            1865.64,
            "No le sale ya ni eso al Barça hoy."
        ],
        "282": [
            1865.64,
            1869.64,
            "Va a hacer dos cambios por lo que parece el equipo de Luis Enrique. Ricardo."
        ],
        "283": [
            1870.64,
            1877.64,
            "Sí, está ya Denis Suárez dialogando con un fútbol. Está muy atento al juego en la zona técnica de Luis Enrique."
        ],
        "284": [
            1878.64,
            1880.64,
            "Y se prepara ese primer cambio en las filas del FC Barcelona."
        ],
        "285": [
            1881.64,
            1884.64,
            "También parece que lo va a hacer Andrés Iniesta cuando está Yago Etrerín preparado para golpear la pelota."
        ],
        "286": [
            1885.64,
            1888.64,
            "Lo hace largo arriba buscando la cabeza de Gabriel. La ha tocado de cabeza André Gómez."
        ],
        "287": [
            1889.64,
            1892.64,
            "Gabriel con el pie buscando a Machís. Entra Machís que se resbala como casi todos."
        ],
        "288": [
            1892.64,
            1896.64,
            "Boca el balón para Rico. Rico para Gabriel. Gabriel entrega la pelota para Alberto Martín."
        ],
        "289": [
            1897.64,
            1899.64,
            "Devuelve para Gabriel. Atrás el balón para el capitán."
        ],
        "290": [
            1900.64,
            1905.64,
            "Viene Mantovani que se mete en campo del Barcelona. Abre Mantovani por delante de Neymar para jugar sobre Tito."
        ],
        "291": [
            1906.64,
            1909.64,
            "Devuelve la pelota el Zar. Tito tiene que tocar atrás sobre Renín."
        ],
        "292": [
            1910.64,
            1913.64,
            "Es Renín que golpea con contundencia buscando sobre la espalda de la defensa."
        ],
        "293": [
            1914.64,
            1917.64,
            "Al salto de cabeza un titi. Aparece de cara Alberto Martín. Ha encontrado una buena pelota."
        ],
        "294": [
            1918.64,
            1920.64,
            "Busca por dentro. Algo largo para el Zar. El balón para Ter Stegen."
        ],
        "295": [
            1920.64,
            1926.64,
            "Saca Ter Stegen el balón sobre Digne. Digne juega para Rafinha. Rafinha para Neymar."
        ],
        "296": [
            1927.64,
            1930.64,
            "Neymar que intenta arrancar ahí. Quiere irse de Unai López. Se frena."
        ],
        "297": [
            1931.64,
            1935.64,
            "Mete la pelota para Luis Suárez. La dejada es perfecta. Protege bien Tito."
        ],
        "298": [
            1936.64,
            1938.64,
            "Ganándole la partida Rafinha. Sale Renín."
        ],
        "299": [
            1940.64,
            1944.64,
            "Bueno, le he perdonado al diálogo también a Andrés Iñesta. Los dos preparados para entrar en breve."
        ],
        "300": [
            1945.64,
            1948.64,
            "Tito sabe defender. Sí, está jugando bien."
        ],
        "301": [
            1949.64,
            1954.64,
            "Te decía antes que por lo civil era un criminal. Era evidentemente una metáfora."
        ],
        "302": [
            1955.64,
            1959.64,
            "Quiero decir que o ganándole de verdad o cuando ha tenido que ser duro lo ha sido."
        ],
        "303": [
            1960.64,
            1964.64,
            "Le ha amargado la noche a Neymar. La pelota para Gabriel. Le gana la partida a Gabriel."
        ],
        "304": [
            1965.64,
            1968.64,
            "Andrés Gómez va a buscar el disparo desde ahí. Gabriel intenta una genialidad que no le salió."
        ],
        "305": [
            1969.64,
            1972.64,
            "Con la pierna izquierda cortó Andrés Gómez. Atención que se resbala en la salida."
        ],
        "306": [
            1972.64,
            1978.64,
            "Aquí todo el mundo falla. Juega el balón nuevamente en la Leganés con Rico para Machís."
        ],
        "307": [
            1979.64,
            1981.64,
            "Gabriel parece bastante agotado ya. Ahí va Machís. Se va por la banda."
        ],
        "308": [
            1982.64,
            1984.64,
            "Intenta Machís que está fresco. Llega a la línea de fondo. Se mete en el área."
        ],
        "309": [
            1985.64,
            1987.64,
            "Busca un recorte. Toca a Sergi Roberto. Sigue el balón en juego."
        ],
        "310": [
            1988.64,
            1991.64,
            "La protege Machís. Pelea con Rakitic. Machís que no puede salir del lío."
        ],
        "311": [
            1992.64,
            1995.64,
            "La saca Rakitic buscando a Neymar. Atención a Neymar que llega con Tito."
        ],
        "312": [
            1996.64,
            1999.64,
            "Ha ganado Neymar la pelota. Le callará Leo Messi. Arranca Leo."
        ],
        "313": [
            1999.64,
            2004.64,
            "Toca para Neymar. Ahora está el Leganés muy desorganizado. Pero es Rico el que ha ganado la pelota."
        ],
        "314": [
            2005.64,
            2010.64,
            "Juega Rico. Rico ha ganado la pelota y con la misma facilidad la ha regalado al Barcelona."
        ],
        "315": [
            2011.64,
            2014.64,
            "3 para 3. Ahí se va. Clara la falta. Mantovani puede ver la segunda."
        ],
        "316": [
            2015.64,
            2021.64,
            "Es Gabriel que quiere ir. Lo dejaba corto. Bueno, bueno, bueno. Mantovani se va a quedar sin ver la segunda."
        ],
        "317": [
            2022.64,
            2033.64,
            "Neymar ha chocado con un jugador del Leganés. No sé si es Tito. No, Tito no es."
        ],
        "318": [
            2034.64,
            2041.64,
            "Con Alberto Marín. Con Martín. O con Rico."
        ],
        "319": [
            2042.64,
            2046.64,
            "Ahora se produce ese doble cambio en el fútbol aquí en Barcelona. Se marcha a Rafinha de terreno de juego."
        ],
        "320": [
            2046.64,
            2053.64,
            "Entra en su lugar Denis Suárez y también André Gómez."
        ],
        "321": [
            2054.64,
            2060.64,
            "Ahora ha pitado. El Camp Nou creo que ha visto el mismo partido que nosotros, Michael, con André Gómez."
        ],
        "322": [
            2061.64,
            2063.64,
            "Bueno, André Gómez se va del terreno de juego."
        ],
        "323": [
            2064.64,
            2069.64,
            "Le decíamos a un hombre que cuenta con la confianza claramente de Luis Enrique. Hoy tanto como para darle a la manija del equipo."
        ],
        "324": [
            2070.64,
            2073.64,
            "Bueno, va Rakitic al pivote imagino."
        ],
        "325": [
            2074.64,
            2080.64,
            "Pitó obstrucción de Mantovani. La pelota es para el Barcelona. El balón es para Neymar."
        ],
        "326": [
            2081.64,
            2085.64,
            "Neymar encarando sobre Tito. Juega Iniesta al primer toque."
        ],
        "327": [
            2086.64,
            2091.64,
            "Es Dignel que intenta poner el balón en el área. Va a encarar sobre el Zar. Le cierra el Zar. Se va hacia afuera."
        ],
        "328": [
            2092.64,
            2095.64,
            "Continúa con la pelota. Conduciendo el balón para jugar sobre Denis Suárez."
        ],
        "329": [
            2095.64,
            2100.64,
            "Denis Suárez para Leo Messi. Buscando la espalda. Quiere llegar a Andrés Iniesta. No lo va a conseguir. Saque de portería."
        ],
        "330": [
            2101.64,
            2103.64,
            "400 partidos para Iniesta en Liga."
        ],
        "331": [
            2104.64,
            2110.64,
            "No son pocos, ¿verdad? Y casi 400 homenajes al fútbol. Cada vez que ha estado con unas botas puestas en el terreno de juego."
        ],
        "332": [
            2111.64,
            2112.64,
            "Va a entrar también Jordi Alba en breve."
        ],
        "333": [
            2115.64,
            2119.64,
            "Bueno, sí. Está Rakitic, llamemos de Busquets, y los interiores, lógicamente."
        ],
        "334": [
            2119.64,
            2124.64,
            "Así me parece un equipo más lógico al no estar Busquets que esté Rakitic ahí. Lo que pasa es que le quedan 10 minutos al Barça."
        ],
        "335": [
            2125.64,
            2132.64,
            "Ha sacado largo Herrerín. Al salto ganando desde atrás. Buscó la pelota Rakitic. Intenta bajarla Rico. Yo creo que en la mano."
        ],
        "336": [
            2133.64,
            2137.64,
            "Efectivamente, el Dignel lo ha visto. Se llevó la pelota a Denis Suárez. Balón para el Leganes."
        ],
        "337": [
            2138.64,
            2143.64,
            "Evidentemente ya se toma cada segundo que puede para poner la pelota en juego. Y cambio a las filas del Barça."
        ],
        "338": [
            2144.64,
            2148.64,
            "Pues ahí está el tercer cambio. Se marcha Dignel en el terreno de juego. Lo hace a la carrera al francés. Entrará Jordi Alba."
        ],
        "339": [
            2149.64,
            2156.64,
            "Quiere sorprender por los costados con las piernas frescas el Barcelona de Luis Enrique. Metiendo a Jordi Alba en el terreno de juego."
        ],
        "340": [
            2159.64,
            2165.64,
            "Ha jugado ya a Siobas. Matoy, muy bien por cierto, Gabriel. Llegó Gabriel en corto."
        ],
        "341": [
            2166.64,
            2174.64,
            "Ahora Unai López, el autor del tanto del Leganes. Tito, abre para el Zar. El Zar que mete la pelota para Alberto Martín. Buena jugada hacia la banda."
        ],
        "342": [
            2175.64,
            2179.64,
            "Menciona Unai que va a buscar el centro. Guerrero en boca, remate. Con el pecho, ¿no?"
        ],
        "343": [
            2180.64,
            2187.64,
            "Con el pecho, sí. Con el medio hombro ahí para rematar. La pelota le llegaba a una altura que probablemente con la cabeza no podía intentarlo."
        ],
        "344": [
            2188.64,
            2195.64,
            "Pero un recurso excelente. Atrapó la pelota Ter Stegen. Juega el balón a Denis Suárez."
        ],
        "345": [
            2196.64,
            2204.64,
            "Denis por delante de Gabriel. Ha entregado el balón atrás sobre la posición de Rakitic. Rakitic para Andrés Iniesta."
        ],
        "346": [
            2205.64,
            2211.64,
            "Abre Andrés Iniesta. Balón a la banda para Jordi Alba. Busca por dentro. Es córner favorable al FC Barcelona."
        ],
        "347": [
            2212.64,
            2215.64,
            "Andrés Gómez en el banquillo."
        ],
        "348": [
            2216.64,
            2226.64,
            "Es el remate de Gabriel con el pecho. Cuando va a sacar de esquina, el FC Barcelona no lo hace corto. A primer palo ha despejado la pelota Guerrero."
        ],
        "349": [
            2227.64,
            2233.64,
            "El rechace para el Barça. Juega Jordi Alba. Entrega Jordi Alba para Sergi Roberto. Este sobre la posición de Leo Messi."
        ],
        "350": [
            2234.64,
            2243.64,
            "Sergi Roberto jugando con Denis Suárez. Denis Suárez para Sergi Roberto. Roberto nuevamente hacia el costado."
        ],
        "351": [
            2243.64,
            2250.64,
            "Denis Suárez salvando la entrada de Rico. Queda esa pelota dividida. La peleó el Leganés. Saque de banda."
        ],
        "352": [
            2251.64,
            2260.64,
            "Va a jugar a Sergi Roberto. Lo hace hacia atrás para un tití. Juega un tití. Toca el balón para Jeremy Matié. Viene a pedirle a Andrés Iniesta."
        ],
        "353": [
            2261.64,
            2267.64,
            "Iniesta entrega la banda para Neymar. En cara a Neymar sobre el zar que siempre ayuda. Tocando la pelota atrás para Andrés."
        ],
        "354": [
            2267.64,
            2274.64,
            "Andrés Iniesta sobre Leo Messi. Corona del área. Ahí va al centro. La deja pasar Tito. Herrerín la protege. Saque de portería."
        ],
        "355": [
            2275.64,
            2284.64,
            "Ha caído Leo. Es la corona del área Luis Suárez. Ahí en la porfía por el espacio. Hemos repetido nuevamente el tanto del Leganés."
        ],
        "356": [
            2284.64,
            2305.64,
            "Con el disparo final que supera a Ter Stegen. La pelota para el Barça. Tocó hacia atrás para llevarse el balón Rakitic. Ha jugado con un tití."
        ],
        "357": [
            2306.64,
            2321.64,
            "Un tití con Rakitic. Rakitic a la banda para Jordi Alba. Jordi Alba buscando arriba con Neymar. No asiste a Andrés Iniesta. Herrerín golpea largo el guardameta del Leganés."
        ],
        "358": [
            2322.64,
            2331.64,
            "La gana un tití. Le queda de cara Rakitic. Se va por dentro. Va rompiendo líneas. Sigue Rakitic. Ha tocado la pelota en Rico. Juega Rico pero el balón es de Leo Messi."
        ],
        "359": [
            2332.64,
            2343.64,
            "La jugó para Neymar. Herrerín queda suelta. Parece Tito. Ha quedado tendido Iago Herrerín en el área. Va a parar el juego el colegiado porque es el guardameta el que está en el área."
        ],
        "360": [
            2344.64,
            2350.64,
            "Se duele el golpe en la cabeza. Iago Herrerín, el guardameta del Leganés. Dice Iglesias Villanueva que entre las asistencias."
        ],
        "361": [
            2351.64,
            2370.64,
            "Hay en la pelea con esa pelota. Parece que puede haber tocado Neymar en la cabeza a Herrerín. Gana el balón a Herrerín. Luego se golpea contra la espalda de Neymar."
        ],
        "362": [
            2371.64,
            2384.64,
            "Estoy seguro que Herrerín cuando se levantó esta mañana pensaba que iba a tener muchísimo más trabajo del que ha tenido. Ha tenido algunas pero en el Camp Nou."
        ],
        "363": [
            2385.64,
            2391.64,
            "Para que nos demos cuenta que el Barça ha generado demasiado poco peligro para lo que creo que estaba obligado a generar hoy."
        ],
        "364": [
            2392.64,
            2396.64,
            "Sobre todo y por encima de todo por cómo comenzó el partido."
        ],
        "365": [
            2397.64,
            2401.64,
            "Sí, claro. Es que daba la sensación de que iba a ser un aplastamiento porque los primeros minutos fueron tremendos."
        ],
        "366": [
            2402.64,
            2409.64,
            "Es que parece ayer, como digo, desde que marco. Los primeros 10 minutos yo vi un FC Barcelona muy bien."
        ],
        "367": [
            2409.64,
            2419.64,
            "Con y sin balón. Pensaba que íbamos a testigar un masacre. Es que le vi enchufado y todo. Desde entonces muy, pero muy poca cosa."
        ],
        "368": [
            2420.64,
            2423.64,
            "Siobas también se ha ido al suelo. Parece que se han hecho gestos de cambio, Ricardo."
        ],
        "369": [
            2424.64,
            2430.64,
            "Sí, se quejaba de un problema en los gemelos. Más que nada parecía calambre. Siobas está preparado de todas maneras, Pablo Insua, para entrar al terreno de juego."
        ],
        "370": [
            2431.64,
            2437.64,
            "Vamos a ver si es por Siobas que ha tenido que ser atendido y tiene que abandonar el terreno de juego. A ver si lo hace de manera momentánea o definitiva."
        ],
        "371": [
            2440.64,
            2445.64,
            "Tiene que salir del terreno de juego y se lo está tomando con bastante calma, por no decir exagerada calma."
        ],
        "372": [
            2446.64,
            2454.64,
            "Sí, sí. Ese cambio se está haciendo con parcimonia. También es entendible. Bueno, Insua central. También puede ser lateral-derecha, pero iba a jugar a central."
        ],
        "373": [
            2455.64,
            2459.64,
            "Al final se produce el cambio, pero gana lo que puede. Se va a dar la cartulina amarilla."
        ],
        "374": [
            2459.64,
            2464.64,
            "Y más de lo que puede, le va a costar la cartulina amarilla a Siobas."
        ],
        "375": [
            2468.64,
            2472.64,
            "Tiene toda la pinta de que la daba por bien empleada. Sí, no parece que la ha preocupado mucho."
        ],
        "376": [
            2473.64,
            2480.64,
            "Y con todo se han perdido un par de minutos en la incidente. Sí, pero no, porque el beco lo va a añadir."
        ],
        "377": [
            2481.64,
            2484.64,
            "Jamás se añade lo que se pierde, Manuel. No es mentira."
        ],
        "378": [
            2484.64,
            2488.64,
            "La pelota es para el Barcelona, que la pone en juego. Toca al balón ahí Iniesta."
        ],
        "379": [
            2489.64,
            2492.64,
            "Ha tocado Iniesta hacia atrás para Rakitic. Rakitic entrega la pelota sobre Untiti."
        ],
        "380": [
            2493.64,
            2496.64,
            "Untiti sobre Sergi Roberto. Encara sobre Machiste. Vuelve la pelota atrás sobre Untiti."
        ],
        "381": [
            2497.64,
            2504.64,
            "Abre Untiti. El balón para Matié. Vuelve el partido casi al origen, con el Leganés jugando muy apretado."
        ],
        "382": [
            2505.64,
            2508.64,
            "Ahora sí, un poquito más lejos de su portería y el Barça intentando encontrar un hueco."
        ],
        "383": [
            2508.64,
            2514.64,
            "Sergi Roberto. Untiti. Untiti para Matié. Matié puede abrir el balón a la banda para Jordi Alba."
        ],
        "384": [
            2515.64,
            2521.64,
            "Ahí va para romper. Busca por dentro Neymar. Neymar-Iniesta. Iniesta recorta, se va de Guerrero."
        ],
        "385": [
            2522.64,
            2526.64,
            "Toca para Jordi Alba. Neymar en el pico del área. Hace una cabriola, una segunda que no le sale."
        ],
        "386": [
            2527.64,
            2532.64,
            "Corta al zar, viene la contra con el balón en la salida. El Leganés. Ha tocado Gabriel buscando arriba al zar."
        ],
        "387": [
            2532.64,
            2539.64,
            "Mala resolución. El balón es para Ter Stegen. Es un poco pánico eso ahí por la parte del Leganés."
        ],
        "388": [
            2540.64,
            2544.64,
            "Da la sensación de que ha tenido alguna más para salir, Franca, el Leganés a la contra."
        ],
        "389": [
            2545.64,
            2549.64,
            "Que no ha estado fino. Ahora es el Barça el que pone toda la carne en el asador."
        ],
        "390": [
            2550.64,
            2553.64,
            "Rakitic con la pelota. La deja para Jordi Alba. Jordi Alba que encara. Se mete en el área."
        ],
        "391": [
            2554.64,
            2557.64,
            "Encara sobre Tito. Va hacia la línea de fondo. Mete la pierna a Tito. Consigue sacar el balón."
        ],
        "392": [
            2557.64,
            2563.64,
            "La protege el zar. El zar para Tito. Despeja al Tito. Tito. El balón. Saque de banda para el Barcelona."
        ],
        "393": [
            2564.64,
            2568.64,
            "Termina de irse lejos ese balón, dice el Leganés, porque está en la frontal del área nuevamente atacando."
        ],
        "394": [
            2569.64,
            2572.64,
            "Ahí se va Neymar. Línea de fondo. Se mete dentro del área. Va un segundo recorte."
        ],
        "395": [
            2573.64,
            2579.64,
            "Penalti del Leganés. Mantovani acaba de hacer penalti en el casi último minuto del partido."
        ],
        "396": [
            2579.64,
            2583.64,
            "Neymar se fue, dejó en el piso a Mantovani que hace penalti."
        ],
        "397": [
            2584.64,
            2588.64,
            "Sí, lo que Neymar hemos comentado en el partido, que no estaba desbordando como él suele hacer."
        ],
        "398": [
            2589.64,
            2593.64,
            "Ese tipo de jugadas individuales, aquí lo ha hecho perfecto y ha provocado un penalti. Vamos a ver."
        ],
        "399": [
            2595.64,
            2597.64,
            "Mantovani dice que no hace nada, pero claro."
        ],
        "400": [
            2598.64,
            2600.64,
            "Pero molesta un rato."
        ],
        "401": [
            2601.64,
            2605.64,
            "Sí, sí, yo creo que sí. Penalti que señala el colegial. Mantovani, que se ha ido de la línea de fondo."
        ],
        "402": [
            2605.64,
            2610.64,
            "Tira la pierna para intentar sacarla. Bueno, no ve. Ya se da cuenta de que no la toca."
        ],
        "403": [
            2611.64,
            2618.64,
            "Y al final penalti con Mantovani reclamando con el 43 en el electrónico, con 1-1 en el marcador"
        ],
        "404": [
            2619.64,
            2623.64,
            "y con Leo Messi con tres pasos para salvar a un Barcelona."
        ],
        "405": [
            2624.64,
            2628.64,
            "Si marca, ya han pasado muy malos ratos en esta segunda mitad."
        ],
        "406": [
            2629.64,
            2630.64,
            "Ahí va Leo Messi."
        ],
        "407": [
            2630.64,
            2634.64,
            "Diego Herrerín debajo de los palos. Apenas tres pasos de carrera para Leo Messi."
        ],
        "408": [
            2635.64,
            2639.64,
            "Messi preparado. Asume la responsabilidad. El golpeo."
        ],
        "409": [
            2640.64,
            2641.64,
            "¡Gol!"
        ],
        "410": [
            2642.64,
            2646.64,
            "¡Gol de Leo Messi!"
        ],
        "411": [
            2647.64,
            2655.64,
            "El Barça y el Cano respiran aliviados porque Leo Messi acaba de marcar el segundo gol."
        ],
        "412": [
            2655.64,
            2661.64,
            "Salvando probablemente un día complicado para el Barcelona."
        ],
        "413": [
            2662.64,
            2665.64,
            "Ha estado cerca del abismo el Barça en este partido, la verdad."
        ],
        "414": [
            2666.64,
            2672.64,
            "Le pega perfecto. Herrerín lo adivina. Es imposible sacarla. Un balón que va tan fuerte pegado al palo."
        ],
        "415": [
            2673.64,
            2674.64,
            "Un penalti así es imparable."
        ],
        "416": [
            2675.64,
            2677.64,
            "Pues prácticamente sí."
        ],
        "417": [
            2677.64,
            2683.64,
            "Por las pocas veces que Neymar se ha ido a Tito. Se encarga luego con Mantovani."
        ],
        "418": [
            2684.64,
            2688.64,
            "Y por mucho que Mantovani lo ha dado, era penalti."
        ],
        "419": [
            2689.64,
            2690.64,
            "Yo creo que sí ha sido penalti."
        ],
        "420": [
            2691.64,
            2692.64,
            "Ricardo."
        ],
        "421": [
            2693.64,
            2694.64,
            "Cinco minutos de prolongación es lo que le queda al partido."
        ],
        "422": [
            2695.64,
            2698.64,
            "Bueno, pues el Barça tiene el 2-1 en el marcador."
        ],
        "423": [
            2699.64,
            2701.64,
            "De momento respira el Barça."
        ],
        "424": [
            2701.64,
            2704.64,
            "Ahí va el Envio Larrigo buscando arriba al Zar. La pincha al Zar en todo lo alto."
        ],
        "425": [
            2705.64,
            2707.64,
            "Intenta salir el Zar. Falta Clara."
        ],
        "426": [
            2708.64,
            2712.64,
            "Leganés ha demostrado que ha sido capaz de crearle problemas al Barça atrás."
        ],
        "427": [
            2713.64,
            2717.64,
            "Bueno, han marcado ya 16 goles. Temprano va a ser que marquen dos en el último partido."
        ],
        "428": [
            2718.64,
            2720.64,
            "Necesita dos en el Cano para sacar algo."
        ],
        "429": [
            2721.64,
            2723.64,
            "Ahí va el centro. Segundo palo. Un hilero."
        ],
        "430": [
            2723.64,
            2726.64,
            "Encima me da la sensación de que se ha quedado completamente acalambrado el jugador de Leganés."
        ],
        "431": [
            2727.64,
            2731.64,
            "El Zar en el gemelo izquierdo. De su piel izquierda parece que tiene problemas."
        ],
        "432": [
            2732.64,
            2733.64,
            "Ya ha hecho los tres cambios en Leganés."
        ],
        "433": [
            2734.64,
            2740.64,
            "El esfuerzo de los jugadores de Asier Garitano, que han estado a punto, a punto, a punto de tocar la gloria."
        ],
        "434": [
            2741.64,
            2742.64,
            "La verdad es que no se ha dado nada."
        ],
        "435": [
            2743.64,
            2744.64,
            "No se ha dado nada."
        ],
        "436": [
            2745.64,
            2746.64,
            "No se ha dado nada."
        ],
        "437": [
            2747.64,
            2748.64,
            "No se ha dado nada."
        ],
        "438": [
            2748.64,
            2753.64,
            "El esfuerzo de los jugadores de Asier Garitano, que han estado a punto, a punto, a punto de tocar la gloria."
        ],
        "439": [
            2754.64,
            2756.64,
            "En esta primera visita de su historia al Camp Nou."
        ],
        "440": [
            2757.64,
            2759.64,
            "Un resultado histórico. No perder aquí en el Camp Nou."
        ],
        "441": [
            2760.64,
            2762.64,
            "Ya es histórico visitar el Camp Nou en partido de liga."
        ],
        "442": [
            2767.64,
            2768.64,
            "Fenáltico en la chepa."
        ],
        "443": [
            2769.64,
            2771.64,
            "Sí, sí. Pero claro, él se mete en la trayectoria de Neymar."
        ],
        "444": [
            2772.64,
            2776.64,
            "Neymar lo atropella porque le tiene delante. Yo creo que sí es fenáltico."
        ],
        "445": [
            2777.64,
            2783.64,
            "La pelota para el Barcelona. El leganés intenta quemar las naves arriba buscando el segundo."
        ],
        "446": [
            2784.64,
            2785.64,
            "Rico."
        ],
        "447": [
            2786.64,
            2789.64,
            "Poca el balón hacia atrás Alberto Martín. La pelota para Mantovani."
        ],
        "448": [
            2790.64,
            2791.64,
            "Mantovani que se marcha arriba."
        ],
        "449": [
            2792.64,
            2796.64,
            "Mantovani mete una pelota por dentro para el Zar, que está muy acalambrado."
        ],
        "450": [
            2797.64,
            2799.64,
            "Pero el Zar consigue sacar el balón hacia delante."
        ],
        "451": [
            2801.64,
            2802.64,
            "La pelota en Andrés Iniesta."
        ],
        "452": [
            2803.64,
            2805.64,
            "Va a llegar Tito para sacar de banda rápidamente."
        ],
        "453": [
            2807.64,
            2809.64,
            "Hacia atrás la pelota."
        ],
        "454": [
            2811.64,
            2812.64,
            "Guaradiago y Renín."
        ],
        "455": [
            2813.64,
            2814.64,
            "Entregó el balón Mantovani."
        ],
        "456": [
            2815.64,
            2816.64,
            "Pelotazo arriba."
        ],
        "457": [
            2817.64,
            2819.64,
            "Salto de Caixa a un Tití. Gana esa pelota."
        ],
        "458": [
            2820.64,
            2824.64,
            "Pero nuevamente es el leganés a la carga con Rico."
        ],
        "459": [
            2825.64,
            2827.64,
            "Rico para Unai. Unai que abre la pelota para el Zar."
        ],
        "460": [
            2828.64,
            2830.64,
            "Que ha encontrado, no sé de dónde, aliento y piernas. Ahí va el envío."
        ],
        "461": [
            2831.64,
            2832.64,
            "Segundo palo."
        ],
        "462": [
            2832.64,
            2834.64,
            "Entrega la pelota a córner Sergi Roberto."
        ],
        "463": [
            2835.64,
            2836.64,
            "Saque de esquina."
        ],
        "464": [
            2838.64,
            2840.64,
            "El Lega lo va a intentar nuevamente a balón parado."
        ],
        "465": [
            2841.64,
            2842.64,
            "¿Qué pasa? Pidiendo Laura."
        ],
        "466": [
            2844.64,
            2845.64,
            "Va a sacar de esquina el leganés."
        ],
        "467": [
            2846.64,
            2848.64,
            "Lo hace. Primer palo. No hay remate."
        ],
        "468": [
            2849.64,
            2851.64,
            "Llega el segundo. La pelota para el Zar. Golpeo."
        ],
        "469": [
            2852.64,
            2853.64,
            "¡Fuera!"
        ],
        "470": [
            2855.64,
            2858.64,
            "Saque de puerta para el Barcelona."
        ],
        "471": [
            2859.64,
            2860.64,
            "Respira."
        ],
        "472": [
            2860.64,
            2862.64,
            "Luis Enrique y el Camp Nou."
        ],
        "473": [
            2863.64,
            2867.64,
            "Así es Naritano que sale como una bala de su guanquillo para intentar decirle a los jugadores"
        ],
        "474": [
            2868.64,
            2873.64,
            "que tienen que apretar arriba, que no pueden perder ahora un instante en intentar apretar al Barcelona en la salida."
        ],
        "475": [
            2874.64,
            2878.64,
            "Que apreten arriba. Lógicamente es el momento de asumir todo el riesgo del mundo ya. El partido está perdido."
        ],
        "476": [
            2879.64,
            2883.64,
            "Pero fíjate, al final ha competido y bien el leganés hoy en el Camp Nou."
        ],
        "477": [
            2884.64,
            2887.64,
            "Sí, es una lástima para ellos que le tardó esos minutos."
        ],
        "478": [
            2887.64,
            2890.64,
            "Para aclimatizarse al Camp Nou y jugar contra el Barça."
        ],
        "479": [
            2891.64,
            2894.64,
            "Salió dormido y ahí encajó un gol."
        ],
        "480": [
            2896.64,
            2900.64,
            "El Zar que perdió esta oportunidad con ese disparo que salió a la derecha de la puerta de Ter Stegen"
        ],
        "481": [
            2901.64,
            2903.64,
            "que es el que acaba de sacar buscando la cabeza de Neymar."
        ],
        "482": [
            2904.64,
            2906.64,
            "Ha tocado el balón en Tito y es saque de banda para el Barcelona."
        ],
        "483": [
            2907.64,
            2910.64,
            "Sobre el Ter Stegen sacar el largo, lógicamente. Había una presión del rival y ahora ya alejas la pelota de la zona"
        ],
        "484": [
            2911.64,
            2912.64,
            "donde puedes cometer un error y aquí ya."
        ],
        "485": [
            2913.64,
            2915.64,
            "Por cierto, el Barça ha tenido que hacer un error."
        ],
        "486": [
            2915.64,
            2918.64,
            "Hay muchos Sose que están en el camino a casa, ¿no Ricardo?"
        ],
        "487": [
            2919.64,
            2921.64,
            "Sí, muchos se han marchado ya del Camp Nou."
        ],
        "488": [
            2922.64,
            2924.64,
            "Seguramente la mayoría sí que han visto tanto el segundo de Leo Messi"
        ],
        "489": [
            2925.64,
            2927.64,
            "tanto al principio del partido como este al final."
        ],
        "490": [
            2928.64,
            2930.64,
            "Pero muchos han abandonado ya el terreno de juego, el estadio."
        ],
        "491": [
            2931.64,
            2933.64,
            "Bueno, pues esto está en el último minuto, como quien dice."
        ],
        "492": [
            2934.64,
            2936.64,
            "Porque el Barça tiene la pelota, va a poner el balón en movimiento"
        ],
        "493": [
            2937.64,
            2941.64,
            "y queda apenas un minuto de descuento del que ha dado el colegiado estos cinco minutos de prolongación."
        ],
        "494": [
            2942.64,
            2943.64,
            "La pelota para el Barça."
        ],
        "495": [
            2943.64,
            2945.64,
            "La va a poner en movimiento para jugarla en corto el Barça."
        ],
        "496": [
            2946.64,
            2949.64,
            "Neymar lo hace para Rakiti. Rakiti para Andrés Iniesta."
        ],
        "497": [
            2950.64,
            2953.64,
            "Andrés Iniesta atrás sobre la posición de un Tití."
        ],
        "498": [
            2954.64,
            2957.64,
            "Abre un Tití, tiene por lo menos la oportunidad de hacerlo sobre Sergi Roberto."
        ],
        "499": [
            2958.64,
            2961.64,
            "Presiona al Leganés, pero la salida es franca hacia atrás para el guardameta."
        ],
        "500": [
            2962.64,
            2964.64,
            "Ter Stegen que recibe y le va a presionar a Gabriel."
        ],
        "501": [
            2965.64,
            2967.64,
            "Pelota larga que va a cortar título."
        ],
        "502": [
            2968.64,
            2970.64,
            "La duerme en el pecho Tito, la duerme en el pecho el Barça."
        ],
        "503": [
            2970.64,
            2971.64,
            "Pelota larga que va a cortar título."
        ],
        "504": [
            2972.64,
            2973.64,
            "La duerme en el pecho Tito, no le acompaña Neymar."
        ],
        "505": [
            2974.64,
            2976.64,
            "Ahí va Tito, se va del primero, intenta con el segundo."
        ],
        "506": [
            2977.64,
            2978.64,
            "Despejado el balón a Jeremy Mathieu."
        ],
        "507": [
            2979.64,
            2981.64,
            "Toca de cabeza Mantovani, aparece Andrés Iniesta."
        ],
        "508": [
            2982.64,
            2984.64,
            "El balón para Neymar, sombrerito de Neymar, cae, falta."
        ],
        "509": [
            2985.64,
            2989.64,
            "Muy bien lo hizo Neymar, porque además provoca la falta y ya prácticamente muere el partido aquí."
        ],
        "510": [
            2991.64,
            2994.64,
            "En cara con el jugador del Leganés."
        ],
        "511": [
            2995.64,
            2997.64,
            "La cuestión termina con cartulina amarilla para Alberto Martín."
        ],
        "512": [
            2998.64,
            3001.64,
            "La verdad es que el ánimo del culé no está muy por las nubes y es normal."
        ],
        "513": [
            3002.64,
            3006.64,
            "Y el partido, a pesar de los tres puntos, tampoco invita mucho a que suba la moral."
        ],
        "514": [
            3007.64,
            3008.64,
            "Es un partido para mí flojito."
        ],
        "515": [
            3009.64,
            3012.64,
            "El agarrón clarísimo de Alberto Martín, hasta casi dejó juntar la camiseta de Neymar,"
        ],
        "516": [
            3013.64,
            3014.64,
            "que le cuesta la cartulina amarilla."
        ],
        "517": [
            3015.64,
            3017.64,
            "Luego no pasó nada ahí en Cararon, pero nada más."
        ],
        "518": [
            3018.64,
            3021.64,
            "Y la cosa termina en cartulina amarilla para Alberto Martín, por ese agarrón."
        ],
        "519": [
            3022.64,
            3028.64,
            "Balón para el Barcelona, con el tiempo ya sobrepasado, va a terminar el partido."
        ],
        "520": [
            3029.64,
            3032.64,
            "El Barça aliviado, 2-1 en el marcador."
        ],
        "521": [
            3033.64,
            3039.64,
            "Ganó el Barça, un Leganés que confitió, dio la cara y puso en serio Sanprieto en la segunda mitad"
        ],
        "522": [
            3040.64,
            3045.64,
            "al equipo de Luis Enrique, que en ningún caso, salvo los primeros 20 minutos, ha brillado en este partido."
        ],
        "523": [
            3046.64,
            3048.64,
            "2-1, pero salgo a los puntos el Barcelona."
        ],
        "524": [
            3048.64,
            3051.64,
            "Un partido tremendo para la historia del Barça."
        ]
    }
}