{
    "input": "\n    Chelsea 2 - 2 West\n\nFirst Half:\n\n0:0 Comment: It has been a season to forget for champions Chelsea,\n0:4 Comment: but a season to cherish for followers of West Ham.\n0:7 Comment: They have hopes of securing a trip to Wembley in the FA Cup,\n0:11 Comment: and maybe a top-four finish in the Premier League\n0:14 Comment: before they leave their Upton Park home\n0:16 Comment: and head for the Queen Elizabeth Olympic Park at Stratford.\n0:21 Comment: These really are exciting times for followers of your former club, Tony Gale.\n0:25 Comment: Yeah, and I think today, Tony, is how they handle it,\n0:28 Comment: because all of a sudden the expectations are a little bit higher\n0:31 Comment: coming to a place like Chelsea,\n0:33 Comment: and maybe people really think they've got a good chance,\n0:36 Comment: as in previous years it may be just hanging on,\n0:38 Comment: but the team they picked are really exciting attacking line-up,\n0:41 Comment: so it's matching Chelsea every inch of the way.\n0:45 Comment: West Ham immediately on the front foot with Lanzini.\n0:53 Comment: It's an awkward tumble as well for Valencia,\n0:56 Comment: who's only just back from injury.\n0:58 Comment: I think this is where they can hurt Chelsea today,\n1:1 Comment: you can see Lanzini running at the back four,\n1:3 Comment: splitting, but Paih just really taking too long on the ball there,\n1:6 Comment: delayed the pass, Valencia was offside and the pass was too heavy anyway,\n1:10 Comment: so just concentrate on that final ball.\n1:15 Comment: Valencia were featured as a substitute in the 1-1 draw\n1:18 Comment: at Manchester United last Sunday in the sixth round of the FA Cup.\n1:22 Comment: Four games out with an ankle problem.\n1:26 Comment: Bobby Madden is the man in the middle today.\n1:29 Comment: Interesting, both teams lining up with a 4-2-3-1 formation,\n1:34 Comment: so it's both really matching up,\n1:37 Comment: and I think it's an enterprising team,\n1:39 Comment: Antonio picked it right back for West Ham,\n1:42 Comment: not really an out-and-out right back from play further up the pitch,\n1:45 Comment: and prefers to be, but Slavon Bilic has really been brave\n1:50 Comment: with his decisions this season.\n1:52 Comment: So matching up with Chelsea, I mean Chelsea on their day,\n1:55 Comment: they're a good team, haven't been too many of those this season,\n1:58 Comment: but they've still got it in the locker.\n2:1 Comment: Antonio scored in his last three games in the Premier League.\n2:6 Comment: What a fight back it was at Everton,\n2:8 Comment: they trailed by two goals to nil, Everton reduced to ten men,\n2:11 Comment: Romelu Lukaku then having a penalty save before West Ham bounced back,\n2:16 Comment: tied with a 90th-minute winner.\n2:20 Comment: A third consecutive Premier League win,\n2:22 Comment: not won four consecutive Premier League games for more than two years now.\n2:29 Comment: Looks like Mark Noble's playing a little bit higher up today,\n2:32 Comment: with Lanzini playing higher up as well,\n2:35 Comment: with just Koyeti maybe hanging around in front of that back four,\n2:39 Comment: trying to pick up the players who like to play in those little pockets\n2:43 Comment: for Chelsea, the likes of Oscar, Willian and Kennedy today\n2:47 Comment: on this left-hand side, who's been starting most games this season\n2:50 Comment: in the left-back spot, so Chelsea with arguably their strongest\n2:53 Comment: back four out today, I think, Tony.\n2:55 Comment: They'll be welcome for them.\n2:59 Comment: Nice love Ivanovic, now back in the right-back position\n3:2 Comment: to accommodate John Terry alongside Gary Cahill.\n3:6 Comment: Just a watching brief today for Diego Costa.\n3:11 Comment: Two-game ban he picked up for that red card for two yellow cards\n3:15 Comment: at Everton last weekend.\n3:18 Comment: He was suggesting yesterday that maybe Costa is being targeted,\n3:23 Comment: but then Didell-Bos, the Spanish coach, also saying that maybe\n3:26 Comment: Chelsea were putting too much pressure on Costa.\n3:30 Comment: It's a wasted opportunity for Chelsea,\n3:33 Comment: who are looking to release Kennedy quickly, and he has got pace.\n3:36 Comment: Well, that was sharp play, Kennedy's gone a fraction too early,\n3:39 Comment: because look at this real rat-a-tat playing there,\n3:41 Comment: he's gone early, he's only got to look along the line and he's in,\n3:44 Comment: and then he's setting Remy up.\n3:46 Comment: Kennedy going a fraction early there, but great one-touch play\n3:49 Comment: from Chelsea early on.\n3:54 Comment: Kennedy, the 20-year-old Brazilian who scored the fastest goal\n3:58 Comment: in the Premier League this season after just 39 seconds,\n4:1 Comment: when Chelsea won at Norwich at the start of this month.\n4:5 Comment: A letter substituted in that game with a groin problem.\n4:8 Comment: He does represent one for the future for whoever takes over\n4:12 Comment: from Guzidic at Chelsea next season.\n4:16 Comment: Antonio, looking for Payet.\n4:25 Comment: Cresswell wasn't picked up.\n4:28 Comment: He's been put behind by Fabregas.\n4:32 Comment: Great opportunity early on, it started with Sakho bullying\n4:35 Comment: John Terry for the first header, then it's set up on the far side,\n4:38 Comment: Cresswell in an advanced position, he's waiting, waiting,\n4:41 Comment: waiting to pick someone out, and Fabregas just intercepts\n4:44 Comment: in front of Bailly.\n4:51 Comment: Payet across to take the corner kick.\n4:54 Comment: Reid almost on the goal line, Ogbonna ready to make his move.\n5:1 Comment: Cresswell looking for Payet again.\n5:7 Comment: Interesting to see how far these full-backs of West Ham\n5:9 Comment: get forward today. Antonio will just want to get forward,\n5:13 Comment: he just runs and runs for fun, and Cresswell on the left-hand side\n5:16 Comment: has got a great delivery.\n5:19 Comment: It's up to Ogbonna and Reid, two centre-backs to release them today.\n5:23 Comment: West Ham, you can see, pressing right in, they're not allowing\n5:26 Comment: Chelsea to play out the back, here we go, pressing right in from the back.\n5:33 Comment: Tactically it should be fascinating with two former national coaches\n5:37 Comment: on the bench, Slavon Bilic of Croatia and Guzidic of the Netherlands.\n5:42 Comment: Payet, now Noble.\n5:58 Comment: Lanzini.\n6:1 Comment: Cresswell.\n6:6 Comment: They won't be afraid to deliver the ball from wide areas,\n6:8 Comment: Sacco's now fit, probably their best striker on the books,\n6:11 Comment: and Valencia on this right-hand side is also good in the area,\n6:14 Comment: if he can attack that far post.\n6:28 Comment: That was wayward.\n6:30 Comment: That's loose from Antonio because he's not used to this position\n6:34 Comment: at the back, those loose passes, you've got to be very sure,\n6:37 Comment: you can make those mistakes higher up the pitch,\n6:39 Comment: but you cannot give the ball away when you're last man in that defence.\n6:51 Comment: Antonio, new to the Premier League, at the age of 25,\n6:54 Comment: having signed for West Ham from Nottingham Forest at the Championship.\n7:0 Comment: Forest, player of the year, somebody who started out with Reading\n7:3 Comment: and then dropped into the non-league with Tooting.\n7:7 Comment: Realising the opportunity that he's now got.\n7:13 Comment: Kennedy.\n7:16 Comment: Kennedy's been able to wriggle away from Kouatis,\n7:18 Comment: now getting back to him.\n7:24 Comment: Kennedy looks for help, provided by Mikail.\n7:29 Comment: Here's Kayan.\n7:37 Comment: Oscar.\n7:40 Comment: That's Delecourta.\n7:42 Comment: Oscar again.\n7:45 Comment: Willian.\n7:46 Comment: Now Fabregas.\n7:49 Comment: Chelsea wanted one pass too many.\n7:54 Comment: Kayan, really trusting his keeper there, that's a little bit risky.\n7:57 Comment: It's a nimble footwork from the West Ham goalkeeper.\n7:59 Comment: It's a poor back pass from Payet, because he plays it back to him on the volley.\n8:2 Comment: And then he has to juggle with it to get it under control,\n8:5 Comment: to get the volley away.\n8:9 Comment: Knocked on by Remy.\n8:10 Comment: Then Fabregas.\n8:12 Comment: Fabregas again.\n8:14 Comment: Here's Remy.\n8:16 Comment: Went for goal, asked for a free-kick.\n8:19 Comment: And then he's got it.\n8:24 Comment: Here's Remy.\n8:26 Comment: Went for goal, asked that Guerta was making a move inside the West Ham penalty area.\n8:32 Comment: No-one really committed inside that area there, Tony.\n8:34 Comment: That's why I think Remy had to go for goal.\n8:37 Comment: If he does drift out in a wide position, Chelsea have to commit players in there.\n8:43 Comment: Mikail, who has been a regular since Guz Hitting took over.\n8:51 Comment: Oscar.\n8:55 Comment: Now Willian.\n8:59 Comment: Oscar again.\n9:0 Comment: He's watched by Reid.\n9:2 Comment: But still hasn't gone out of play.\n9:12 Comment: It's turned to work at the end by Winston Reid,\n9:14 Comment: but West Ham guilty of giving the ball away too easily.\n9:17 Comment: There's a foul from John Terry into the back of Sacco.\n9:20 Comment: That should be his first and only warning from the referee.\n9:23 Comment: But Remy broke away down the inside right position.\n9:26 Comment: Gets his head up here, but then you're looking for a commitment from players.\n9:29 Comment: He's looking and thinking, there's no-one there, I've got to go for goal.\n9:32 Comment: And Adrian's got his near post well covered.\n9:36 Comment: You might wonder why Chelsea are wearing black armbands today.\n9:39 Comment: It's because they're going to be playing in the Champions League.\n9:42 Comment: And they're going to be playing in the Champions League.\n9:44 Comment: You might wonder why Chelsea are wearing black armbands today.\n9:47 Comment: It's because Pam Jordan, one of their medical team,\n9:50 Comment: sadly passed away earlier this week.\n9:57 Comment: A popular lady here, Toni, from everyone downstairs in the back room of Chelsea.\n10:1 Comment: A really popular player, not only with the players, but with the rest of the staff.\n10:12 Comment: Valencia.\n10:15 Comment: Valencia trying to get away from Cahill,\n10:18 Comment: who managed to get a toe to the ball at the expense of a corner.\n10:22 Comment: Well, Valencia's dangerous like this.\n10:24 Comment: He'll drift across the line. Sacco's peeled away,\n10:26 Comment: comes away from that right-hand side, tries to isolate Gary Cahill.\n10:29 Comment: Good defending Gary Cahill, one-on-one.\n10:31 Comment: But that's where they want to try and get those centre-backs.\n10:34 Comment: Down the side, try and expose them at times,\n10:37 Comment: and Valencia will drift in there.\n10:38 Comment: Tied, waiting for Reid to take a position.\n10:41 Comment: It was the flick from Sacco, which was gathered by Courtois.\n11:3 Comment: Another challenge for Mikheil, Chelsea had numbers on the break there,\n11:5 Comment: I think Koyate did really well to break it up,\n11:9 Comment: but then that wasn't the best of passes for Winston Reid,\n11:12 Comment: but a clear foul from Mikheil.\n11:14 Comment: Referees let a couple of tackles go from behind now.\n11:21 Comment: John Terry and Sacco just having a little bit of arm wrestling up front there.\n11:25 Comment: We just watched that one, there's been a couple of duels in the air.\n11:28 Comment: Sacco's won already, but just keep a hold of that one,\n11:31 Comment: because John will want to keep on top of him and\n11:32 Comment: bully him a little bit.\n11:34 Comment: Excellent centre-back down the years, John Terry.\n11:45 Comment: John Terry presented with a memento to mark his seventh game for Chelsea\n11:49 Comment: last weekend as a substitute at Everton.\n11:53 Comment: Given to him by another of the Chelsea greats, Ron Harris, beforehand.\n12:2 Comment: Antonio.\n12:4 Comment: Valencia.\n12:6 Comment: Antonio again.\n12:16 Comment: Lanzini.\n12:24 Comment: Pressure.\n12:33 Comment: Payet.\n12:36 Comment: No ball, loses out to Oscar.\n12:41 Comment: Interesting Lanzini in the middle of the park,\n12:44 Comment: he'll run with the ball, break the lines and the pockets by running with the ball,\n12:48 Comment: that's a little bit different in there, similar to maybe William,\n12:51 Comment: what he does for Chelsea, but I mean, Lanzini,\n12:54 Comment: I think Billich calls him his little Modric,\n12:57 Comment: it's a good simile.\n12:58 Comment: Lanzini, the Argentine, was on loan at West Ham for the season\n13:2 Comment: from Al Jazeera in the United Arab Emirates,\n13:6 Comment: but West Ham do have the option of signing him\n13:9 Comment: at the end of the current campaign, it's something they would like to do.\n13:13 Comment: It's that Billich yesterday, what about the demands of European football,\n13:17 Comment: should West Ham make it next season,\n13:19 Comment: whether it be the Europa League or the Champions League,\n13:22 Comment: and he feels that he's got plenty of players,\n13:25 Comment: feels that the squad is just about in place,\n13:27 Comment: one or two amendments perhaps,\n13:29 Comment: and I think that's a good,\n13:31 Comment: it's a good sign.\n13:34 Comment: It's a good sign.\n13:36 Comment: He's got plenty of players,\n13:39 Comment: he's got plenty of players,\n13:40 Comment: one or two amendments perhaps.\n13:45 Comment: You know it's not just the first eleven with West Ham at the moment,\n13:47 Comment: they've got some decent players in and around the bench and\n13:50 Comment: indeed still injured and ready to maybe come in when they are fit.\n13:53 Comment: Tony said there's a good squad there.\n13:58 Comment: James Cleans had a hamstring problem.\n14:5 Comment: James Tompkins the other casualty with a calf complaint but\n14:10 Comment: West Ham hopefully will both be back after the international break.\n14:13 Comment: so\n14:23 Comment: He's been preferred to by a Triore before Remy, so that's a rare start for Loic Remy\n14:45 Comment: today and he'd been a little bit of a forgotten man at the bridge but he'd be anxious to impress\n14:50 Comment: if not just for Chelsea but for anyone else who might need or want to buy him.\n14:57 Comment: He was part of Francis' squad at the World Cup finals in Brazil.\n15:3 Comment: That has to be a yellow card, that has to be a yellow card, the first yellow card.\n15:8 Comment: Payet got away from Ivanovic and it was pretty cynical, he didn't fancy the chase having got the wrong side.\n15:15 Comment: And there he goes and you can see it's a clear clip.\n15:22 Comment: A portion for Branislav Ivanovic, the first yellow card of the game comes after less than 16 minutes.\n15:46 Comment: Lanzini, losing out to Mikhail.\n15:50 Comment: Well done by Valencia.\n16:7 Comment: Saka, now Payet.\n16:11 Comment: Lanzini, oh it's magnificent!\n16:15 Comment: A wonderful goal.\n16:18 Comment: Lanzini puts West Ham in front.\n16:24 Comment: An absolute stunner.\n16:27 Comment: Well the front two, shall we say Valencia and Saka are giving Chelsea problems in the first quarter.\n16:33 Comment: They win first, the two first headed balls here and that sets up Lanzini but he needed finishing.\n16:38 Comment: There's the first header, there's the second but this as Payet lays him off there.\n16:44 Comment: Look, curls for the top corner and he finds it, what a finish.\n16:48 Comment: And he beats the 6'7 Courtois who's got a big reach as well.\n16:52 Comment: What a finish that is, this would be a great angle from here Tony.\n16:56 Comment: Look at that, up and over Courtois, not in the corner obviously but what a good strike that is.\n17:5 Comment: No wonder there's a big smile on the face of Manuel Lanzini because the youngster, the 23 year old,\n17:13 Comment: the Argentine has scored a wonderful goal to put West Ham in front at Stamford Bridge.\n17:18 Comment: Outstanding.\n17:27 Comment: Well it's the bravery isn't it, once the balls was won, the two headers, they're pressing in West Ham.\n17:33 Comment: First and that second ball but it needed finishing, great finish wasn't it.\n17:37 Comment: Didn't actually go in the corner though Tony, seemed to go over Courtois a little bit.\n17:42 Comment: Great finish.\n17:46 Comment: Lanzini another one who's had injury problems this season.\n17:52 Comment: Returned recently from a thigh injury, his last goal in the Premier League was when West Ham lost to Tottenham in late November.\n18:1 Comment: Another one who really has made his mark under Slavon Bilic this season.\n18:7 Comment: There's another two win to West Ham, Sacco allowed to knock that one off there after the win in the air from Valencia.\n18:13 Comment: Sent that back to a little bit frightened of him.\n18:17 Comment: Payet!\n18:21 Comment: Deflected behind, will be a corner.\n18:23 Comment: Well it's front foot football Tony isn't it, they've pressed in.\n18:27 Comment: This kid's been a revelation this year.\n18:30 Comment: Didn't start the season off but they do like a try the West Ham fans and boy does he try, he really runs his socks off.\n18:39 Comment: Tony Lallana made his Premier League debut as a substitute at Manchester City in September.\n18:46 Comment: Tied with a corner kick.\n18:49 Comment: Helped away by Cahill.\n18:51 Comment: It's becoming a struggle for Chelsea to get out of their own half.\n18:58 Comment: It's often about belief and West Ham have plenty of that at the moment.\n19:3 Comment: They come here believing didn't they, you could see it from the start the way they pressed in and Mark Noble was furthest up the pitch.\n19:10 Comment: But look at this here, look the way they're bullying these two centre-backs.\n19:13 Comment: It's going to be a good battle, Keio and Sarri have to get on top of the likes of Sacco playing down the middle and Valencia coming off the right.\n19:20 Comment: They've got to start winning them first goals.\n19:23 Comment: Fabregas, looking for Remy.\n19:28 Comment: William.\n19:31 Comment: Oscar in the middle, joined by Fabregas and Kennedy.\n19:35 Comment: Asperger, taking on Paget and getting beyond him, confronted now by Antonio.\n19:39 Comment: Here's Kennedy, put behind.\n19:42 Comment: And here's Sarri.\n19:44 Comment: And here's Keio.\n19:46 Comment: And here's Sarri.\n19:48 Comment: And here's Keio.\n19:50 Comment: And here's Sarri.\n19:52 Comment: And here's Keio.\n19:54 Comment: And here's Sarri.\n19:56 Comment: And here's Keio.\n19:58 Comment: And here's Sarri.\n20:0 Comment: And here's Keio.\n20:1 Comment: And Keio, getting beyond him, confronted now by Antonio, here's Kennedy.\n20:5 Comment: Put behind off Kuwate for a corner.\n20:7 Comment: It's an encouragement at last for Chelsea.\n20:9 Comment: Sorry, Tony, Puy is lucky not to get a yellow card there.\n20:11 Comment: He just tried to book, oh sorry, block Kennedy off, missed him completely.\n20:16 Comment: And the referee madly just had a little word with him, tell him what a lucky boy he was.\n20:31 Comment: WHISTLE BLOWS\n20:35 Comment: William told to wait.\n20:39 Comment: Kevin Muddley having words with John Terry and Winston Reid.\n20:47 Comment: And that little argument is continuing.\n20:52 Comment: In by William.\n20:54 Comment: Tore away by Adrian.\n20:56 Comment: Picked up here by Rennie.\n21:1 Comment: Fabregas.\n21:2 Comment: Ivanovic.\n21:5 Comment: A lot of jostling and bustling in and around that penalty area.\n21:9 Comment: Players trying to block each other off,\n21:11 Comment: trying to gain that vital half yard should the set-piece come in.\n21:15 Comment: Wasn't the best, give Adrian a little bit of a chance to get a run and a jump and a punch at the ball.\n21:20 Comment: CROWD CHANTING\n21:29 Comment: Chelsea have beaten them in the last 13 games in the Premier League.\n21:32 Comment: Seven have been draws since Jose Mourinho was sacked.\n21:39 Comment: Just a watching brief for the first of those games for Puskating.\n21:44 Comment: Tight.\n21:46 Comment: There we go again, Tony.\n21:48 Comment: Ball up on this right-hand side, sorry, left-hand side for West Ham, left-hand side for Chelsea.\n21:53 Comment: Ends up with Payet hitting the volley wide.\n21:55 Comment: Good ball from Noble, but Valencia again right up and above Aspilla Queta and winning that first ball.\n22:2 Comment: They're winning a lot of headers at the moment.\n22:6 Comment: Payet has had an outstanding season.\n22:8 Comment: That free kick he scored against Manchester United and David De Gea last weekend.\n22:13 Comment: And that after a 90th minute winner at Everton.\n22:22 Comment: West Ham keeping the pressure on the top four.\n22:24 Comment: Looking to squeeze into the top four.\n22:28 Comment: Manzini, Payet.\n22:32 Comment: Hicked away by Miguel.\n22:35 Comment: Van Oska.\n22:44 Comment: Payet.\n22:47 Comment: Cordwell has committed.\n22:49 Comment: Kale got in first.\n22:50 Comment: Good football, isn't it? Really good slick football from West Ham.\n22:53 Comment: Payet sticking himself in a little pocket, trying to set up Sakho.\n22:57 Comment: Balls being zipped in.\n22:59 Comment: Chelsea look a little bit iffy at the moment.\n23:1 Comment: Don't know how to quite handle the boys running from deep.\n23:4 Comment: It's a good interception from Kale in the end.\n23:6 Comment: Bonner pushed forward again with Reid.\n23:8 Comment: In by Payet.\n23:12 Comment: Kratos flying in.\n23:15 Comment: Still hasn't gone out of play on the far side.\n23:18 Comment: Chelsea have to regroup again in defence.\n23:21 Comment: Great delivery from Payet.\n23:22 Comment: And I think he'll be disappointed he doesn't score here, Koyeti.\n23:25 Comment: Because he gets across his marker.\n23:26 Comment: Look at the pace and the whip on that.\n23:28 Comment: Gets in front of his markers.\n23:29 Comment: Oh, I think it will be a goal.\n23:31 Comment: It's a goal.\n23:32 Comment: Look at the pace and the whip on that.\n23:33 Comment: Gets in front of his markers.\n23:34 Comment: Oh, I think he'll be disappointed he doesn't at least hit the target.\n23:50 Comment: Noble.\n23:52 Comment: Saka.\n23:54 Comment: Payet.\n23:58 Comment: Antonio.\n24:3 Comment: That's where he can be a little bit wasteful.\n24:5 Comment: And I think you have to accept that.\n24:7 Comment: Because he's playing in a deeper position.\n24:9 Comment: And maybe is not the best part of his play is his distribution.\n24:14 Comment: But anything in front of him and he can get running, Tony.\n24:17 Comment: He's so difficult to stop.\n24:27 Comment: John Fearne among those watching the Chelsea team.\n24:30 Comment: Among those watching the Chelsea doctor.\n24:53 Comment: Kennedy.\n24:57 Comment: Worth a try.\n25:0 Comment: He's running up similar to Lanzini really.\n25:2 Comment: He's trying to hit it into that top corner.\n25:4 Comment: Coming in off that left-hand side.\n25:6 Comment: Culling with his right foot.\n25:7 Comment: Probably his weaker foot.\n25:8 Comment: Maybe not having the same execution.\n25:10 Comment: But good effort from Kennedy.\n25:13 Comment: We saw him up at Norwich.\n25:14 Comment: He scored a goal after just a few seconds for Chelsea.\n25:17 Comment: Didn't he, Tony?\n25:18 Comment: Against Norwich from that left-back spot.\n25:20 Comment: Where he's running from deep.\n25:21 Comment: Today he gets the opportunity to play further up the pitch on the left.\n25:30 Comment: It's been one of the criticisms of Chelsea in recent seasons.\n25:33 Comment: That they've not made the most of their academy.\n25:35 Comment: They've not been keen to introduce young players.\n25:41 Comment: Ruben Loftus-Cheek on the bench today.\n25:43 Comment: And this is Baba.\n25:49 Comment: Chelsea's success from the first leg of the FA Youth Cup semifinal yesterday evening at Blackburn Rovers.\n25:55 Comment: They're under 21s.\n25:56 Comment: And through to the closing stages of the UEFA Champions League.\n26:2 Comment: It's the semifinals of that particular competition.\n26:24 Comment: Oscar.\n26:34 Comment: That's for Lekwungen.\n26:43 Comment: Fabregas.\n26:51 Comment: Ivanovic.\n26:55 Comment: Mikel.\n27:0 Comment: Fabregas.\n27:2 Comment: Oscar.\n27:5 Comment: That's for Glekoeta.\n27:7 Comment: Hooked away by Agbona.\n27:8 Comment: Only as far as Mikel.\n27:12 Comment: Oscar.\n27:15 Comment: Now Willian.\n27:19 Comment: And it's a good block from Aaron Cresswell.\n27:21 Comment: Because the ball got switched with him.\n27:23 Comment: The ball got switched.\n27:24 Comment: Willian had a little bit of room.\n27:25 Comment: I thought maybe he was going to move it at his feet a little bit more.\n27:28 Comment: Just allow Cresswell time to get the block in.\n27:30 Comment: And he did.\n27:31 Comment: A little bit better from Chelsea.\n27:32 Comment: Moved the ball a bit quicker.\n27:35 Comment: Just have to watch for this hustling and bustling in the area.\n27:38 Comment: I think the referee's got a keen eye on it, Tony.\n27:41 Comment: Winston Reid assigned to John Terry.\n27:45 Comment: Sticking to his task.\n27:46 Comment: Helped on by Ivanovic.\n27:48 Comment: Kea.\n27:51 Comment: Chelsea appealing for the handball.\n27:54 Comment: Valencia.\n27:55 Comment: A picture of innocence.\n28:8 Comment: Well, first glimpse of it.\n28:9 Comment: It didn't look like it.\n28:10 Comment: Gary Kael flicking it up.\n28:11 Comment: There's Valencia.\n28:14 Comment: Just not the right angle to see it.\n28:16 Comment: The arm looked like it was away from his body there.\n28:20 Comment: Maybe looked like it was on the...\n28:21 Comment: On the chest just to the side of it.\n28:22 Comment: And the arm up maybe looked like it had it on the arm.\n28:24 Comment: But no pen from the ref.\n28:36 Comment: A little maddening.\n28:37 Comment: It was last at Stamford Bridge back in October.\n28:40 Comment: Here's Ivanovic.\n28:42 Comment: And that day, Chelsea were beaten 3-1 by Southampton.\n28:49 Comment: Oscar.\n28:52 Comment: Has been acquitted.\n28:54 Comment: Now Remy.\n28:58 Comment: Ivanovic.\n29:1 Comment: Fabregas.\n29:3 Comment: Helped on by Remy.\n29:5 Comment: It's onside.\n29:6 Comment: Just didn't have the awareness of what was round in there, Loic Remy.\n29:10 Comment: Great little ball from Fabregas.\n29:12 Comment: West Ham are trying to play him offside.\n29:14 Comment: But maybe one just stayed in there playing him on.\n29:17 Comment: Mark Noble, I think it was.\n29:18 Comment: Just a little flick on here.\n29:21 Comment: Didn't generate enough.\n29:22 Comment: He maybe thought Adrian was a little bit closer to him.\n29:30 Comment: Loic Remy frustrated with his lack of opportunities this season.\n29:34 Comment: Not helped by a calf injury.\n29:37 Comment: Chelsea short of attacking options.\n29:38 Comment: Alexander Pato is on the bench but he hasn't featured since arriving in January.\n29:44 Comment: Hasn't played any football since November.\n29:46 Comment: Back home in Brazil.\n29:51 Comment: He's going with Remy ahead of Bertrand Traore.\n30:21 Comment: Chelsea have a title race but they still have a big say on where it should end up.\n30:30 Comment: Home to Manchester City and Tottenham in the weeks ahead.\n30:34 Comment: Pied again on the charge.\n30:36 Comment: Sacco.\n30:39 Comment: Cresswell.\n30:42 Comment: It's a corner.\n30:44 Comment: Great opportunity.\n30:45 Comment: Chelsea can't handle it.\n30:46 Comment: The boys running from deep.\n30:48 Comment: Lanzini and Pied.\n30:49 Comment: Just picking them off.\n30:50 Comment: Get on the wrong side.\n30:51 Comment: Sacco does the switch.\n30:52 Comment: Lovely little turn around the corner from Lanzini.\n30:54 Comment: Deflection off Ivanovic.\n30:56 Comment: I think maybe Cresswell, his eyes lit up here.\n30:59 Comment: I think maybe he should score here.\n31:0 Comment: That's a great opportunity.\n31:2 Comment: Although it's on the angle.\n31:4 Comment: Maybe should have put his foot through it rather than side foot in it.\n31:7 Comment: And he's annoyed.\n31:12 Comment: Tied with a corner kick.\n31:15 Comment: Willian.\n31:17 Comment: Oscar.\n31:20 Comment: Now Remy.\n31:29 Comment: The frustration for Chelsea because Aspern Lekletterer had made a strong run forward then to support Remy.\n31:43 Comment: There's a strong lag.\n31:44 Comment: Sacco just trying to back in to Gary Cahill.\n31:46 Comment: But really just needs to move the ball off the spot.\n31:49 Comment: Move those central defenders around Terry and Cahill.\n31:53 Comment: Rather than just trying to lean back into them.\n31:55 Comment: He's got to move the ball.\n32:15 Comment: Chelsea haven't had this long and beaten run in the Premier League.\n32:17 Comment: But they've drawn five of their last six at home.\n32:20 Comment: The exception being the 5-1 thumping of struggling Newcastle United.\n32:24 Comment: When John Terry picked up the hamstring injury which has kept him out for the best part of a month.\n32:30 Comment: Lanzini guilty of a handball.\n32:33 Comment: Well again it's a good nick.\n32:34 Comment: Once he gets on the wrong side of Chelsea.\n32:36 Comment: He's just driving with those runs.\n32:38 Comment: They've got to be very careful they don't get picked off again.\n32:41 Comment: This time I think he just bounces up.\n32:42 Comment: Yeah maybe catches him on the hand off his chest.\n32:46 Comment: Chelsea are finding it difficult to contain the runs.\n32:51 Comment: And a few ironic cheers from the Chelsea support.\n32:58 Comment: In by Rabbit.\n33:0 Comment: Chested away by Antonio.\n33:3 Comment: He was able to give Reid a shout.\n33:5 Comment: That's where he gets a little bit unorthodox Antonio.\n33:7 Comment: As a header away for any other defender.\n33:16 Comment: Antonio started the season in the championship with Nottingham Forest.\n33:20 Comment: He scored goals for them.\n33:21 Comment: He got four.\n33:25 Comment: Well there's Chelsea's player of the season.\n33:26 Comment: Willian operating on that right hand side today.\n33:29 Comment: Can go anywhere across the three.\n33:31 Comment: Behind the striker on the left hand side.\n33:34 Comment: By far Chelsea's best player.\n33:38 Comment: The best free kick takers I should say in the Premier League on duty today.\n33:42 Comment: Willian of Chelsea and Puyat of West Ham.\n34:0 Comment: Noble leading into Oscar.\n34:2 Comment: Adrian just takes a little bit too much of a risk.\n34:4 Comment: Gives himself a little bit to do with a kick in.\n34:7 Comment: He really needs to get that first touch a little bit better.\n34:10 Comment: You don't think he'd be saying that about goalies years down the line.\n34:13 Comment: But that first touch has to be right to clear their feet to make the clearance.\n34:20 Comment: Fabregas with a free kick.\n34:22 Comment: Easily dealt with by Adrian who's swift to get West Ham moving again.\n34:26 Comment: Anticipated by Sacco.\n34:28 Comment: An exceptional throw out by the West Ham goalkeeper.\n34:31 Comment: Sacco left isolated somewhat.\n34:38 Comment: Good tracking by Cameron.\n34:40 Comment: Good tracking. He got away with the clearance a little bit.\n34:44 Comment: He doesn't want to be leaving him on one on ones with Sacco.\n34:47 Comment: He's fortunate he wasn't really in a shoulder to shoulder chase.\n34:55 Comment: There's the clearance.\n34:57 Comment: Just touched his right foot first before he connected with the left.\n35:7 Comment: He's got a chance.\n35:17 Comment: Haskell was looking for Ivanovic and he's the first to hold a hand of apology to his team mate.\n35:37 Comment: Payet.\n35:39 Comment: Nelbo.\n35:51 Comment: Payet again.\n35:54 Comment: Nothing come of it but he sat in a lovely pocket of space there again didn't he Payet.\n35:57 Comment: Cresswell zips it into him.\n35:58 Comment: Chelsea just really, those centre backs are so keen not to let Sacco in behind them\n36:3 Comment: that they're just looking for a chance.\n36:5 Comment: They're just leaving a bit of space in front and Valencia and Payet and Lanzini are finding that space.\n36:27 Comment: Willian.\n36:30 Comment: Now Ivanovic.\n36:32 Comment: Remy in the middle.\n36:34 Comment: Joined by Oscar.\n36:36 Comment: Chelsea corner.\n36:40 Comment: This is coming off the thigh of Bonner.\n36:42 Comment: Better from Chelsea in the build up.\n36:44 Comment: Ivanovic just couldn't pick out the final ball.\n36:47 Comment: Again we get to the corner kick situation where players are pushing and shoving.\n36:53 Comment: Winston Reid's got to keep his eye on the ball.\n36:56 Comment: Reid with John Terry.\n36:59 Comment: Sacco back to head clear.\n37:4 Comment: Kennedy.\n37:5 Comment: Getting away from Noble.\n37:7 Comment: But not Kouate although he was fouled.\n37:15 Comment: I understand players are not happy about this and this is a good distance for Willian this free kick.\n37:20 Comment: Gets past Marc Noble but he kind of runs into Kouyati here.\n37:24 Comment: Look, Kouyati's trying to get out the way.\n37:27 Comment: Just catches him on the way down.\n37:29 Comment: Didn't seem a whole lot wrong with that.\n37:31 Comment: Kennedy was on the way down and then got caught.\n37:39 Comment: But the distance of free kick is a perfect one for Willian who's been...\n37:44 Comment: Well maybe not quite as good as Pajet this season from that range but...\n37:49 Comment: Certainly runs him close.\n38:1 Comment: Well there's Lanzini.\n38:2 Comment: Tony, it was a great goal.\n38:5 Comment: First off, I thought it went in the top corner but it seemed to go over Courtois.\n38:8 Comment: You can get a better angle of this.\n38:12 Comment: From this camera position you can see it goes up and over.\n38:15 Comment: It's a great finish.\n38:17 Comment: He's diving across rather than up there Courtois but a great, great strike from Lanzini who's...\n38:22 Comment: Been in excellent form in this last few games.\n38:25 Comment: And he's got a great shot.\n38:26 Comment: There Courtois but a great, great strike from Lanzini who's...\n38:30 Comment: Been in excellent form in this first half.\n38:31 Comment: Not just that goal but...\n38:33 Comment: The running at of opposition in midfield areas.\n38:36 Comment: So many football teams now.\n38:38 Comment: Premier League, modern day teams and lower divisions.\n38:41 Comment: Pass, pass, pass, pass, pass.\n38:42 Comment: But West Ham have got something with a difference.\n38:45 Comment: They've got players who can run with the ball this season.\n38:49 Comment: Chief Guates flailing left arm has done a bit of damage.\n38:56 Comment: Kennedy being helped off to receive further attention.\n39:1 Comment: Must have got a fair crack.\n39:2 Comment: He was kind of falling down as he got it.\n39:4 Comment: But it looks like he's given him a bit of a bloodied nose.\n39:16 Comment: William Matic has been told to limber up.\n39:20 Comment: William meanwhile is sizing up this free kick.\n39:23 Comment: Adrian knows what's coming.\n39:27 Comment: Three in West Ham's defensive wall.\n39:28 Comment: Joined now by Cahill.\n39:56 Comment: William and Khabib have both sized this up.\n40:6 Comment: It is William.\n40:8 Comment: And Adrian was happy to see it around the post.\n40:11 Comment: Gorky was actually stepping to that side of his goal before Adrian took it.\n40:15 Comment: He kind of knew where it was going to go but...\n40:17 Comment: Had it covered.\n40:18 Comment: Look, it's just a little bit of a dramatic dive from Adrian.\n40:20 Comment: He's got the goal covered by...\n40:23 Comment: Quite some distance here.\n40:24 Comment: Didn't have the pace or the curl on it to trouble him.\n40:29 Comment: Ten goals this season for William.\n40:31 Comment: Six have been free kicks.\n40:33 Comment: Sure that West Ham's goalkeeper has had...\n40:36 Comment: Plenty of practice dealing with them at training.\n40:39 Comment: From Dimitri Payet.\n40:43 Comment: Payet makes a point, doesn't he?\n40:45 Comment: Including free kicks in his warm-up before games.\n40:48 Comment: Did at Old Trafford last weekend.\n40:50 Comment: Just sizing up the distance.\n40:51 Comment: Getting his range right.\n40:55 Comment: He never scores when he's practising.\n40:58 Comment: But you're right, Tony. Just getting that range.\n41:2 Comment: Ivanovic striding out.\n41:5 Comment: William.\n41:6 Comment: Ivanovic again.\n41:10 Comment: Gorky was covering.\n41:15 Comment: Ivanovic just getting forward on that right-hand side now.\n41:17 Comment: Giving West Ham a few problems.\n41:20 Comment: Maybe Payet not...\n41:21 Comment: Just tracking back as much as he should.\n41:25 Comment: John Terry again trying to give Winston Reid the runaround.\n41:30 Comment: And Bonner tangling with Cahill.\n41:34 Comment: William.\n41:36 Comment: Too much pace on the pass for Fabregas.\n41:40 Comment: Yeah, good idea, good intention from William.\n41:42 Comment: But too heavy with that little flick with the outside of the foot.\n41:55 Comment: They could have anticipated how Chelsea would fall away this season\n41:58 Comment: given the success they enjoyed with Jose Mourinho in charge.\n42:2 Comment: Clear winners of the Premier League at the end of last season.\n42:7 Comment: It started to go wrong for them this season from day one,\n42:9 Comment: even before the campaign started.\n42:12 Comment: Struggled against the New York Red Bulls,\n42:14 Comment: effectively a reserve and youth team,\n42:17 Comment: when Chelsea went to the United States for some pre-season.\n42:25 Comment: Hey!\n42:27 Comment: Cresswell.\n42:31 Comment: Here's Noble.\n42:35 Comment: Maybe just trying to run the clock down the end of this first half for West Ham,\n42:38 Comment: but I think they've just got to keep playing the way they were doing a little bit earlier.\n42:45 Comment: Just trying to get at Chelsea in those pockets.\n42:47 Comment: Very, very important that they play offensively.\n42:54 Comment: Miguel.\n43:10 Comment: Remy.\n43:11 Comment: Held up by Obona.\n43:16 Comment: Ivanovic.\n43:23 Comment: Ivanovic breaking again by a guilty gain of switching off.\n43:26 Comment: He's got to be careful because Ivanovic will keep getting forward.\n43:32 Comment: He's got his fair share of goals as well.\n43:42 Comment: Antonio. Now Noble.\n43:47 Comment: Slavoj Ivanovic, who has been an ever-present under Gus Hiddink,\n43:50 Comment: who started the season so disappointingly with Jose Mourinho in charge,\n43:54 Comment: but his form has picked up during the second half of the season.\n44:4 Comment: Pascal.\n44:18 Comment: Miguel.\n44:25 Comment: Miguel, part of a Nigerian squad that won the African Cup of Nations,\n44:28 Comment: a squad which included West Ham's Emmanuel Eminiki, who's on the bench.\n44:33 Comment: Aspela Kweta.\n44:38 Comment: That was a good run from deep from Aspela Kweta,\n44:40 Comment: and Willian, the man who's probably most likely to make it happen,\n44:45 Comment: did with a lovely executed pass.\n44:46 Comment: He comes from deep, Aspela Kweta, you can see.\n44:48 Comment: He spots his run.\n44:50 Comment: Valencia temporarily switches off,\n44:52 Comment: but just does enough to get back to put him off.\n44:57 Comment: Maybe if the chess control was just across the path of Valencia,\n45:0 Comment: it may have been better, but just a fraction too high, in fairness.\n45:8 Comment: Stoppage time at the end of the first half.\n45:9 Comment: We're to get the minimum of three additional minutes.\n45:14 Comment: Chelsea have come up short, minus Diego Costa up front,\n45:26 Comment: and Aiden Hazard, who's been ruled out for the best part of a month.\n45:30 Comment: Belgium hoping that he will be fit before the end of the season,\n45:34 Comment: knowing full well that they're at the European Championships in France in the summer.\n45:39 Comment: Wilmots, the national coach, spoke yesterday about the problems that Hazard has got.\n45:45 Comment: He feels that rest will be the answer to the hip complaint,\n45:48 Comment: which has disrupted his season.\n45:57 Comment: A search forward by Aspela Kweta.\n46:1 Comment: Mirroring on the left, what Ivanovic is doing on the right.\n46:3 Comment: Oscar dispossessed.\n46:12 Comment: Dispossessed, he's done the hard thing, dispossessing Ian Poggiati,\n46:15 Comment: but that was a poor pass to Sacco.\n46:17 Comment: He's really over-paced.\n46:22 Comment: Fabregas.\n46:25 Comment: Chested down by Reid, but only as far as Oscar.\n46:28 Comment: There's the longer pass from Fabregas, which he's so good at, and spotting.\n46:31 Comment: Winston Reid makes the mistake of trying to take it down instead of just clearing his lines.\n46:35 Comment: We'll get a yellow card for his troubles.\n46:38 Comment: This is a definite block off, and probably Chelsea's last chance to equalise before the break.\n46:42 Comment: There it is.\n46:43 Comment: That's quite cynical from Winston Reid, realises he made the mistake.\n46:46 Comment: There you go, that's got to be heading your lines away.\n46:49 Comment: Trying to chest it down while you're up in the air,\n46:51 Comment: there's no chance of getting back on that front foot.\n46:54 Comment: Clear your lines, and then you've got to be able to get back on the ball.\n46:57 Comment: Clear your lines late in the first half, just get to the break.\n47:3 Comment: Yellow card for Winston Reid, who only returned from injury last weekend for an hour.\n47:8 Comment: The effort up to six round tie at Old Trafford.\n47:11 Comment: Looks like a switch here, it's only Willian's gone off of this one.\n47:15 Comment: Fabregas looks like he's coming at an angle to...\n47:19 Comment: give it a try.\n47:21 Comment: It's a little bit of a guessing game with Adrian.\n47:23 Comment: How much does it give him in that corner?\n47:26 Comment: That looks like they've moved the ball back, that's about 12 yards to me.\n47:32 Comment: Oh, dear.\n47:38 Comment: It's Fabregas!\n47:40 Comment: Magnificent from Sass Fabregas in stoppage time at the end of the first half.\n47:45 Comment: Sass Fabregas with Chelsea's equaliser.\n47:49 Comment: West Ham's Debiti Payet, who's scored a wonderful free kick at Old Trafford.\n47:54 Comment: Last weekend.\n47:56 Comment: Now, Chelsea have hit back with Fabregas.\n48:0 Comment: Anything you can do, we can do just as well. That was magnificent.\n48:4 Comment: That was a great strike.\n48:5 Comment: Took over from Willian and a great time to get the equaliser, but...\n48:10 Comment: no chance for Adrian. He gave in that corner, lovely dipping shot from Fabregas, finds the back of the net.\n48:16 Comment: Or Bonner got booked for his protest after.\n48:20 Comment: There'll be a bit of an inquiry about that one, Tony.\n48:24 Comment: He walks away, sprayed the white line, didn't look, Fabregas moved it back a couple of yards.\n48:30 Comment: And then of course you've got maybe 12 or 11 yards instead of the 10.\n48:34 Comment: But, he's got to take it away from Fabregas, great finish.\n\nSecond Half:\n0:0 Comment: West Ham get the second half underway Chelsea have made a change at the\n0:4 Comment: interval Kennedy has gone off to be replaced by Pedro took a bit of a\n0:10 Comment: battering after tango with check what they West Ham also picked up a yellow\n0:15 Comment: card at the end of the first half after says fabric acid scored Chelsea's\n0:19 Comment: equalizer most I'm certainly upset feeling that maybe fabric acid taking\n0:24 Comment: the ball back a step or two to give him more of an angle to shoot at after the\n0:29 Comment: goal Pogba was cautioned\n0:39 Comment: I just think West Ham took their foot off the pedal a bit towards maybe the\n0:43 Comment: end of that first half paid the price Tony ten minutes or so to look at the\n0:48 Comment: free kick at half-time and initially they looked like there was 12 yards away\n0:52 Comment: but they encroached that it was a it was a lovely free kick from fabric as you\n0:57 Comment: can't take it away from fabric acid in\n0:59 Comment: the end they probably were the correct distance but referee certainly caught\n1:3 Comment: out with his spray paint\n1:15 Comment: Sacco okay back on his feet\n1:19 Comment: West Ham defeated Chelsea 2-1 at Upton Park in October Jose Mourinho sent to the\n1:24 Comment: stands by the referee that day John Moss at half-time Chelsea behind her manly\n1:29 Comment: Matich sent off for two yellows before half-time\n1:33 Comment: tried to be clever\n1:41 Comment: an excellent opportunity wasn't it Chelsea being sloppy West Ham nicking the\n1:48 Comment: ball good good chance\n1:51 Comment: just come back to that fixture it's Upton Park Matich sent off for two yellows\n1:57 Comment: before half-time\n1:59 Comment: Gary Cale who also got the equalizing goal Andy Carroll scoring a late winner\n2:3 Comment: one of those on the bench today for West Ham that's a good opportunity for West\n2:10 Comment: Ham start that second half if they can nick the ball of Chelsea they got the\n2:13 Comment: pace to get him behind early on by Pedro Azpilicueta looking for Remy Cuate\n2:24 Comment: Noble\n2:29 Comment: and Payet was it got down that left-hand side John Terry took up a good position\n2:34 Comment: actually to make the clearance look you can see his angle was a little bit tight\n2:39 Comment: so he's trying to go for that far corner at the same time maybe someone can run\n2:43 Comment: it in but John Terry's read it very well good clearance\n2:59 Comment: and nothing done in the second half one Joe\n3:5 Comment: Hartnell\n3:7 Comment: Terry De la Ruz\n3:10 Comment: Bye-bye\n3:17 Comment: I think the paupers will just boil up to the end of the season and I think Chelsea will be very foolish Пер separate لا measures of track corpo\n3:23 Comment: at the end of the season what I think that one will just boil up towards the\n3:25 Comment: end of the season and I think Chelsea will be very foolish Tony if they don't\n3:27 Comment: sign him into order that's probably it the par for influ небольшer play by gaston\n3:28 Comment: I still think he's their best centre-back despite his age.\n3:32 Comment: And finding another one will be extremely difficult.\n3:36 Comment: 35 now, John Terry in his 18th season with Chelsea.\n3:41 Comment: 14 trophies he's picked up in his time with the club.\n3:48 Comment: Lanzini.\n3:57 Comment: The smart man is on. Antonio Conte coming in as Chelsea's head coach next season.\n4:3 Comment: That was well read, John Terry again. Valencia was in behind, he read it extremely well.\n4:9 Comment: Adriaan appeared to step outside his penalty area there.\n4:15 Comment: Mark Perry's the assistant on the near side and he wasn't quite up with play.\n4:19 Comment: He was probably about a yard behind.\n4:20 Comment: He looked like he came out initially and then went back in there, Adriaan.\n4:24 Comment: No, that's fine.\n4:25 Comment: That's fine.\n4:27 Comment: Right on the very edge.\n4:33 Comment: Willian.\n4:35 Comment: Ivanovic.\n4:37 Comment: Fabregas well fallen.\n4:39 Comment: And that's gone right the way through to Asuka.\n4:43 Comment: West Ham guilty of switching off in defence.\n4:46 Comment: Great ball, wasn't it, from Ivanovic.\n4:48 Comment: And I think Ogbonna and the defence,\n4:49 Comment: Ogbonna and the defenders are scared of getting a touch on this\n4:51 Comment: because they could put it in their own goal.\n4:53 Comment: That's why they're pulling away. Look.\n4:55 Comment: And they're lucky that Asuka doesn't go with his left foot on the end here\n4:58 Comment: because he goes with his right on the outside and maybe it'd be gone with his left.\n5:2 Comment: But they're giving that split second more time to get it across the keeper.\n5:15 Comment: Chelsea looking to extend their run of 13 games undefeated in the Premier League.\n5:18 Comment: Out of the FA Cup, out of the Champions League.\n5:21 Comment: Beaten in the round of 16 by Paris Saint-Germain.\n5:29 Comment: The most competing run of any team in the Premier League this season is 14 games.\n5:32 Comment: Tottenham between August and December.\n5:37 Comment: Chelsea put together a 16-match sequence last season on their way to the title.\n5:46 Comment: Ivanovic.\n5:48 Comment: And that's enough to set even Seeley and Mil Kingdom away.\n6:1 Comment: Monaco absoluto.\n6:3 Comment: And a goal from Mamaya Agonio.\n6:7 Comment: Maguire.\n6:9 Comment: Nora kiw Corey Fいきます.\n6:12 Comment: A goal to City Milan.\n6:13 Comment: Juventus win the.\n6:15 Comment: hed herramient of the game.\n6:16 Comment: Fabregas has got that space behind the West Ham line\n6:19 Comment: and in front of the West Ham keeper, Adrian.\n6:22 Comment: Then Chelsea time the run.\n6:35 Comment: Whipped in by Fabregas.\n6:36 Comment: Looking for jumps, Harry!\n6:39 Comment: Tore away by Adrian, only as far as Oscar.\n6:45 Comment: Lanzini.\n6:46 Comment: Couldn't find Payet.\n6:50 Comment: Really solid header by John Terry.\n6:53 Comment: Chelsea much better in this second half.\n6:55 Comment: In by Fabregas.\n6:57 Comment: Looks too long for Ivanovic, who hasn't given up on this.\n7:2 Comment: Yeah, John Terry, you don't really want to leave John Terry as the spare man at the back.\n7:6 Comment: He's got half a goal and he'll always lay on a chance as well.\n7:9 Comment: He was an offside.\n7:11 Comment: Heads it back in and it's an easy clearance for Adrian in the end,\n7:14 Comment: but must have not a good...\n7:16 Comment: Good line held there.\n7:17 Comment: Terry was easy in on that far post.\n7:26 Comment: John Terry scored just once in the Premier League this season\n7:28 Comment: when Chelsea fought back to draw 3-3 here with Everton.\n7:36 Comment: It was the late, late show.\n7:38 Comment: He scored in his own goal that day.\n7:41 Comment: Got the equaliser.\n7:41 Comment: 8 minutes into second half.\n7:43 Comment: Stopped his time after Everton thought that they'd clinched it,\n7:46 Comment: but it was a good one.\n7:47 Comment: Celebrating in front of their own supporters\n7:50 Comment: when they went 3-2 up through Funes Mori.\n7:56 Comment: That day John Terry was offside, I seem to remember.\n8:4 Comment: Andy Carroll looking to get involved for West Ham.\n8:8 Comment: William.\n8:10 Comment: He's not...\n8:16 Comment: The only attacking option West Ham have got on the bench.\n8:19 Comment: That's why it's a healthy-looking squad for West Ham.\n8:22 Comment: West Ham this season around.\n8:25 Comment: Also got the likes of Emanike who can come on.\n8:30 Comment: Pedro.\n8:32 Comment: Oscar.\n8:33 Comment: Now Fabregas.\n8:38 Comment: Remy.\n8:43 Comment: Here's Willian.\n8:45 Comment: Ivanovic available.\n8:46 Comment: Remy.\n8:46 Comment: and picked out by Willianis, a great ball in, well defended by Old Bonnet\n8:52 Comment: and Payet again falling asleep, great going forward but he does go a kip when the opposition are attacking\n8:59 Comment: they get down that right hand side again, Ivanovic dead ball line, good clearance, corner Chelsea\n9:4 Comment: in by Willian, took behind by Kouate, plenty of pressure from Chelsea since half time\n9:13 Comment: yeah good start to the second half, they wasn't impressive in the first Tony, obviously\n9:17 Comment: words have been said, they've stuck a little bit more on the front foot this half\n9:21 Comment: Reid sticking close to Terry again\n9:25 Comment: Chelsea thought that the corner sequence should extend, this will be a goal kick\n9:34 Comment: just tried to change it up there, Chelsea tried to go in a little bit shorter to Fabregas\n9:38 Comment: and they're claiming Payet got the first touch but I think it came off Fabregas\n9:43 Comment: you\n9:43 Comment: just hit it since he arrived in December has been able to calm things down at\n9:56 Comment: Stamford Bridge, season of a heathen for Chelsea, departure of Jose Mourinho\n10:2 Comment: speculation of unrest in the dressing room\n10:12 Comment: but still given the chance to go in, it's a good start to the second half\n10:13 Comment: the success which they've had over the years, a season of disappointment for Chelsea\n10:16 Comment: 20 years since their last finished outside the top six\n10:19 Comment: Noble\n10:43 Comment: again\n10:46 Comment: Antonio\n10:50 Comment: there's a chance for Chelsea to counter swiftly first with Remy now with Pedro\n11:0 Comment: Willian also in the middle\n11:2 Comment: put out by Reid\n11:4 Comment: just think Remy went the wrong way there, he had Willian to the right hand side, Pedro at the left\n11:8 Comment: Fabregas\n11:10 Comment: corner taken quickly by Pedro\n11:11 Comment: quickly by Pedro\n11:13 Comment: and now it's West Ham's turn to answer\n11:17 Comment: Sacco\n11:20 Comment: nice and spread Tony\n11:23 Comment: Sacco\n11:24 Comment: now Cresswell\n11:26 Comment: underside of the bar and out\n11:28 Comment: extraordinary from West Ham\n11:32 Comment: this was from one keeper up the other and Adrian a roll out to Sacco\n11:37 Comment: John Terry's backed off and off and off\n11:39 Comment: he had to\n11:41 Comment: Cresswell gets in\n11:42 Comment: Courtois\n11:43 Comment: Cresswell gambles\n11:44 Comment: He's really lucky as it comes off the crossbar and he wasn't beating on that\n11:49 Comment: near post\n11:51 Comment: cat\n11:52 Comment: great break wasn't it\n11:53 Comment: really spread the game\n11:53 Comment: West Ham again take the game to Chelsea\n12:3 Comment: Cresswell has been an outstanding performer for West Ham in his two seasons at the club\n12:9 Comment: Cresswell just in his six years as a keeper\n12:10 Comment: Yes there's that CMG tuber Milan driving the ball onto the basketball bat\n12:11 Comment: Cresswell just trying to wrestle in front of Remy there and just grabbed around the neck and\n12:18 Comment: Nothing much just jostling for position the pair of them\n12:23 Comment: Just wanted a great chance for West Ham in the first half a shot which was deflected wide by Ivanovic coming close again\n12:32 Comment: Mentioned earlier how Mark Noble has been overlooked by Roy Hodgson in England for these upcoming friendly internationals Aaron Cresswell may well have had a case\n12:41 Comment: of a\n12:43 Comment: Baines only just on his way back from injury Danny Rose given the not this time the Tottenham left back\n12:55 Comment: Okay, we're still part of the England set up\n13:11 Comment: Way by John Terry\n13:16 Comment: By it\n13:22 Comment: Antonia\n13:30 Comment: They can\n13:35 Comment: Oscar now William\n13:41 Comment: Oscar's cross\n13:45 Comment: Off the way by Reid and then noble this role played out defense after breaking it down. It's important you keep hold of the ball\n13:54 Comment: The tackle Gary Cahill stepping in ahead of Saka and Winston Peter it's only\n14:2 Comment: Getting nothing up\n14:4 Comment: There's been a terrific second off so far\n14:7 Comment: almost an hour played at Stamford Bridge West Ham in front through Manuel\n14:11 Comment: Lanzini Chelsea equalizing through says Fabregas brilliant free kick just before the interval\n14:24 Comment: For a Sacco makes way on in his place Andy Carroll\n14:35 Comment: I\n15:10 Comment: I I nearly missed and didn't accept a shot\n15:20 Comment: That interception still has such achez in the air\n15:22 Comment: And she's you might have mentioned a bit who were closed at least the blocking isn't exactly good\n15:26 Comment: Their batting\n15:27 Comment: Also, she's a bit up there has her planting\n15:29 Comment: Basically to herury\n15:30 Comment: And she looks short\n15:32 Comment: Don't you believe you've lost earlier that that's a lot better one\n15:36 Comment: Oscar\n15:42 Comment: Quartier\n15:44 Comment: Lanzini\n15:46 Comment: Here's Payet\n15:48 Comment: He's picked out Andy Carroll\n15:50 Comment: Carroll is onside, West Ham in front\n15:54 Comment: What a perfect introduction\n15:56 Comment: Andy Carroll just on in place of Di Afrasako\n16:0 Comment: has restored West Ham's lead\n16:2 Comment: got the winner against Chelsea at Upton Park\n16:5 Comment: and he's put them in front now at Stamford Bridge\n16:8 Comment: inspired from Slavern Village\n16:11 Comment: Well it's great play in the middle of that field again Tony\n16:15 Comment: and that's where they've been a little bit dominant\n16:17 Comment: there's a good finish from Andy Carroll just on the pitch\n16:20 Comment: inspired substitution you might say\n16:22 Comment: but look at this, Lanzini into Payet\n16:25 Comment: and again it's the set up, he stays onside\n16:28 Comment: Ivanovic is not enough around on the cover\n16:30 Comment: still he's got to finish it\n16:32 Comment: on his favoured left hand side\n16:33 Comment: looks like it's through the legs of Coutois\n16:35 Comment: but look those two in midfield have ran right\n16:38 Comment: Payet and Lanzini\n16:39 Comment: and they set it up for Andy Carroll\n16:41 Comment: good run, good finish\n16:42 Comment: 2-1 West Ham\n16:44 Comment: gets his head up\n16:45 Comment: decides to slide it\n16:46 Comment: ooh it's just to the right of Coutois\n16:49 Comment: thought it went through his legs at first but\n16:51 Comment: kind of tops it into the floor a little bit Andy Carroll\n16:54 Comment: but it's a good finish\n17:5 Comment: Andy Carroll with his fourth goal of the Premier League season 2\n17:8 Comment: up now come against Chelsea\n17:10 Comment: started last weekend against Manchester United\n17:13 Comment: after yet another injury, a hamstring problem\n17:15 Comment: which he picked up in January\n17:18 Comment: missed a huge chunk of the first half of the season\n17:21 Comment: as he came back from ankle surgery\n17:24 Comment: and here Tony is another one maybe\n17:26 Comment: who might come into Roy Hodgson's thoughts\n17:29 Comment: yeah it could be an outside bet I think Andy\n17:32 Comment: but probably hasn't played enough this season\n17:34 Comment: to maybe get there Tony but\n17:36 Comment: you can bring players like that off the bench\n17:38 Comment: I mean that's what's the difference is with West Ham this season\n17:41 Comment: and these two in midfield\n17:43 Comment: they run with the ball\n17:44 Comment: they're a joy to watch\n17:45 Comment: Lanzini again\n17:48 Comment: Carroll\n17:50 Comment: helped on by Noble\n17:51 Comment: picked up by Alfa Laquetta\n17:53 Comment: Chelsea have made a change\n17:55 Comment: Remy has gone off\n17:56 Comment: Traore is now on\n18:2 Comment: probably lucky Neymar\n18:4 Comment: not to get a yellow card earlier on Traore\n18:6 Comment: when he clipped Willian\n18:7 Comment: sorry Coyote when he clipped Willian\n18:10 Comment: but you can see Pedro just gets the touch\n18:12 Comment: and he's committed it to himself on that far side\n18:14 Comment: and he can't have any grumbles about this yellow card\n18:17 Comment: soon as Pedro gets the touch\n18:20 Comment: I think they call it taking one for the team\n18:22 Comment: because that's a good break away from Pedro on that left hand side\n18:26 Comment: good position for a set piece as well\n18:29 Comment: give West Ham problems on that last one on that far post\n18:32 Comment: didn't hold it in\n18:34 Comment: didn't hold a very good line last time West Ham\n18:36 Comment: be interesting to see what happens here\n18:39 Comment: yellow card for Cech Coyote\n18:41 Comment: Reid and Ogbonna cautioned in the opening half\n18:52 Comment: Fabregas with the free kick\n18:55 Comment: headed clear to Payet\n19:1 Comment: no foul\n19:4 Comment: a terrific block by Reid\n19:6 Comment: Chelsea feel that they might have used a hand as he got in the way of that Traore shot\n19:12 Comment: I tell you what he had a guilty look about him Winston Reid\n19:15 Comment: he feels he's a bit lucky here\n19:17 Comment: he throws his body in the way\n19:18 Comment: does it hit him on the arm\n19:20 Comment: yeah but it's tucked in isn't it\n19:22 Comment: the elbow's tucked into the body there so\n19:24 Comment: I don't think you can give that one\n19:26 Comment: but very committed the way he chucked himself in\n19:30 Comment: Chelsea might have had more of a case in the first half\n19:33 Comment: when Valencia got in the way of a clearance\n19:39 Comment: driven long by Mikel\n19:42 Comment: comfortably held by Adrian\n19:49 Comment: West Ham if they win here will squeeze into the top four of the Premier League\n19:53 Comment: Manchester City against Manchester United tomorrow\n20:0 Comment: great ball that was from Aaron Crasswell there\n20:2 Comment: but he just drove it into the feet of Andy Carroll\n20:7 Comment: good game today Crasswell left hand side\n20:9 Comment: been given a little bit of freedom\n20:14 Comment: there's that pocket of space again Tony\n20:16 Comment: West Ham have been very active in there\n20:23 Comment: Payet\n20:26 Comment: Lanzini\n20:28 Comment: now Crasswell\n20:30 Comment: Carroll waits\n20:32 Comment: Payet\n20:34 Comment: just a little bit anxious to get Andy Carroll in the game there Crasswell\n20:40 Comment: Payet was on the edge of the area\n20:42 Comment: don't need to go away from the football they've been playing\n20:45 Comment: can get Andy effective in that last third\n20:51 Comment: West Ham fans roaring their team on in the corner\n20:53 Comment: they haven't seen a team like this at West Ham for years Tony\n20:58 Comment: I must say it's a joy as an ex-player to watch it\n21:0 Comment: and see the game play out there in the final minutes of the game\n21:2 Comment: it's a joy to watch\n21:4 Comment: win, lose or draw\n21:5 Comment: it's a joy to watch\n21:6 Comment: win, lose or draw\n21:8 Comment: Slaven Bilic as a former West Ham player will know what those West Ham supporters are going through\n21:18 Comment: a club on the up\n21:19 Comment: a move to Stratford in August\n21:21 Comment: who knows maybe\n21:24 Comment: with a Champions League team\n21:27 Comment: let me ask Reginald\n21:33 Comment: can I check in there\n21:39 Comment: well thisonsept\n21:50 Comment: but the Supporter\n21:51 Comment: Victoria\n21:52 Comment: William\n21:54 Comment: William doesn't want it either\n21:57 Comment: He made a good advantage, Willian gets on the ball,\n21:59 Comment: and he's going to size himself up for a shot there.\n22:2 Comment: And he was a little bit cutted that the referee pulled him back.\n22:8 Comment: Gives him an odd decision,\n22:9 Comment: given that there doesn't appear to be any further action\n22:11 Comment: against Michael Antonio.\n22:17 Comment: Now he's going to keep his eye on Willian, the referee.\n22:20 Comment: He's counting out the yards and keeping a firm eye on the kicker.\n22:27 Comment: Good position here.\n22:28 Comment: Good operator at free kicks, Willian.\n22:30 Comment: He'll try and miss that front man, really whip it in.\n22:37 Comment: Reed still chasing after John Terry,\n22:39 Comment: and Mikel was in there, though he was offside.\n22:42 Comment: Yeah, better line.\n22:44 Comment: And that allows the keeper to operate a bit more\n22:46 Comment: when you keep a better line,\n22:47 Comment: and Mikel couldn't glance it on anyway,\n22:49 Comment: but good free kick again.\n22:52 Comment: It's about the right height.\n22:54 Comment: You can see, did he go a fraction early?\n22:56 Comment: Yes, you can see.\n22:57 Comment: Clearly Mikel's just gone in a fraction early.\n23:4 Comment: We know that defensively West Ham know their jobs.\n23:7 Comment: Set play that Chelsea get.\n23:9 Comment: Winston Reed sticks close to John Terry.\n23:21 Comment: Lanzini.\n23:25 Comment: Antonio.\n23:27 Comment: Now Noble.\n23:33 Comment: Payet.\n23:34 Comment: Payet again.\n23:37 Comment: Andy Carroll.\n23:41 Comment: That was a shame.\n23:42 Comment: That was really good play, and Andy Carroll,\n23:45 Comment: just a little bit annoyed.\n23:46 Comment: He was just a little bit heavy with the last touch.\n23:49 Comment: They really play some good one and two touch football,\n23:51 Comment: have a tight spot there,\n23:52 Comment: but Andy was just a little bit heavy with that touch.\n23:57 Comment: But he just made that transfer combination pick\n23:59 Comment: in just try\n24:19 Comment: Fabregas.\n24:20 Comment: Pedra, held up by Antonio.\n24:23 Comment: el framed up by Bear claws.\n24:24 Comment: T Indonesia outside, but partie,\n24:26 Comment: Antonio.\n24:26 Comment: Ple тыв Together, niños, it'r\n24:26 Comment: away from Quarte but not Antonio good strip from Antonio but Troy Allray\n24:34 Comment: again saw him at Norwich play and played in a wider position and I saw him again\n24:39 Comment: here when he played at home and he scored a great goal but I didn't think\n24:42 Comment: his game was as effective he's down the middle there today they clearly missed\n24:48 Comment: Diego Costa today\n24:52 Comment: Troy Allray scored here against Stoke City the 1-1 draw four nights ago\n24:58 Comment: and scored in the 5-1 win over Newcastle United\n25:8 Comment: squeezes on for those at the top and the bottom of the Barclays Premier League at\n25:12 Comment: the moment trying to get into the top four or striving to keep out of the\n25:17 Comment: bottom three\n25:20 Comment: Newcastle Sunderland\n25:22 Comment: on Sunday Manchester City Manchester United on Sunday big games at either end\n25:39 Comment: Cresswell\n25:46 Comment: West Ham gonna be punished Mikel\n25:49 Comment: deflection to Oscar\n25:51 Comment: and a deflection behind offence by Soumali\n25:52 Comment: off old bonner weston will take that sorry it always happens tony when you're praising someone\n25:57 Comment: preswell gave that ball away put chelsea straight on the attack good block from obbonna in the end\n26:3 Comment: but the chance for willian again to put a nice whipped in cross curling on away from this side\n26:10 Comment: on the corner in by william fabregas clear chance you won't believe it smallest player in the area\n26:22 Comment: for cesc fabregas just gets in behind annie carroll runs under the flight of the ball look\n26:26 Comment: wasn't really expecting it i don't think cesc fabregas and you can see all the hustling and\n26:31 Comment: bustling going on he gets in the middle of every everyone and maybe should have kept\n26:35 Comment: that header down but uh probably wasn't expecting it good chance for chelsea\n26:52 Comment: how important will momentum be in the weeks ahead for west ham now that they've got the fa cup six\n26:59 Comment: round replay to come against manchester united at upton park it will be the last cup tie at upton\n27:4 Comment: park and then this run in which they've got between now and the end of the season\n27:8 Comment: home games against crystal palace and arsenal trip as well to leicester the leaders\n27:16 Comment: well it's what they want it's an exciting running tony and being contention for honours\n27:21 Comment: honours being the fa cup\n27:22 Comment: of course and maybe qualifying for champions league or europa cup so which a cap off a great season and\n27:29 Comment: it's not often a great new season at the olympic stadium so it's what you want as a player you want\n27:34 Comment: it to be important towards the end of the season in it and it is for west ham every game's the last\n27:39 Comment: of course at upton park and some great games about to come up\n27:49 Comment: pious\n27:51 Comment: landon\n27:52 Comment: zini carol\n27:56 Comment: no foul by john terry who's continued his forward run and still wants to go on\n28:7 Comment: fabregas\n28:9 Comment: that's for the question now pedro\n28:16 Comment: neatly done by pedro asper la cueta with a cross which is comfortably dealt with by reed\n28:22 Comment: nobel\n28:31 Comment: he's done again by andy carroll\n28:37 Comment: william\n28:41 Comment: william taking on\n28:42 Comment: william taking on kowate\n28:43 Comment: kowate\n28:44 Comment: pard rounds\n28:44 Comment: pardons\n28:45 Comment: pizzas\n28:47 Comment: patties\n28:49 Comment: oscar\n28:50 Comment: captain\n28:51 Comment: yes\n28:51 Comment: And over the top from Fabregas.\n28:54 Comment: Spectacular and acrobatic.\n28:56 Comment: But he can't match what he did in the first half with a free kick.\n28:59 Comment: Well, good play from Pestro.\n29:1 Comment: Twisting and turning.\n29:2 Comment: Good clip up.\n29:2 Comment: Good volley, Oscar.\n29:4 Comment: Block comes in.\n29:5 Comment: Overhead kick try from Fabregas.\n29:7 Comment: Can't quite keep it down.\n29:9 Comment: This one's goal-bound.\n29:10 Comment: Look, that's a good technique on the volley.\n29:12 Comment: The block.\n29:13 Comment: And then the overhead kick over the top.\n29:21 Comment: Final encouragement for Emmanuel Emanike.\n29:26 Comment: John West Ham on loan in January from Fenerbahce.\n29:31 Comment: Striker who Slavon Bilic knows well from his time in Turkey.\n29:35 Comment: Bilic in charge of Besiktas.\n29:37 Comment: And comes on in place of Ena Valencia.\n29:40 Comment: Front two have done their job for West Ham.\n29:43 Comment: Chelsea now with something different to think about in attack.\n29:46 Comment: With Carillon, with Emanike.\n29:48 Comment: Yeah, Valencia operate on that right-hand side.\n29:50 Comment: Prefers the middle.\n29:51 Comment: Hasn't.\n29:51 Comment: Does Emanike.\n29:52 Comment: But just trying to, you know, doing the job for the side.\n29:56 Comment: Sacco starting up front a bit earlier.\n29:58 Comment: And Andy Carroll now.\n29:59 Comment: So they both had their little opportunity to play off that right-hand side.\n30:5 Comment: William.\n30:11 Comment: Back again with William.\n30:18 Comment: Ivanovic.\n30:19 Comment: Ivanovic allowed to go on.\n30:26 Comment: West Ham thought that Cresswell was fouled.\n30:29 Comment: It'll be a corner.\n30:30 Comment: It's poor defending by Aaron Cresswell.\n30:32 Comment: Because he's favourite here.\n30:33 Comment: And Ivanovic really just bullies him out of it.\n30:35 Comment: But what he's trying to do is trying to get a free kick before he's actually got it.\n30:38 Comment: And he stopped playing.\n30:39 Comment: The wrestling match involving Reid and John Terry continues.\n30:44 Comment: Terry Satter.\n30:45 Comment: Oh!\n30:45 Comment: Delivered with some power but over the top.\n30:54 Comment: He's unlucky.\n30:55 Comment: Climbs the best, doesn't he?\n30:56 Comment: Very good attack in the ball, John Terry, at both ends.\n30:59 Comment: A bit of a striker's instinct there, you can see.\n31:1 Comment: Gets up highest out of a lot of them.\n31:3 Comment: Just maybe a foot over the top.\n31:7 Comment: Very difficult when you're coming over a posse of players like that to keep the header down.\n31:15 Comment: He's extraordinary.\n31:16 Comment: Very to consider that Gianluca Vialli was in charge of Chelsea when John Terry made his debut.\n31:25 Comment: More than 17 years ago now.\n31:28 Comment: Traore.\n31:30 Comment: Fabregas.\n31:32 Comment: Out by Reid.\n31:35 Comment: Mikel.\n31:36 Comment: Fabregas once more.\n31:41 Comment: Byatt.\n31:43 Comment: Maybe guilty of giving it a little bit away.\n31:45 Comment: West Ham.\n31:46 Comment: At the moment.\n31:46 Comment: They're trying to play out, which is admirable, but giving some short balls away and Chelsea pressing in.\n32:10 Comment: Kouata.\n32:10 Comment: He's done a good job for West Ham just ahead of their back four.\n32:16 Comment: And they're going for the ball.\n32:17 Comment: Solid and uncompromising.\n32:23 Comment: Willian.\n32:29 Comment: Willian away from Lanzini.\n32:31 Comment: Touched away by Adrian.\n32:38 Comment: Memenike.\n32:44 Comment: Andy Carroll.\n32:45 Comment: Tired some marks.\n32:45 Comment: He's got a good shot.\n32:47 Comment: Here is to be to reply it.\n32:49 Comment: He tried to aim for the top corner.\n32:53 Comment: He took a deflection.\n32:53 Comment: It'll be a corner.\n32:55 Comment: That was his opportunity to seal it, Tony.\n32:57 Comment: That's what you wanted to get.\n32:58 Comment: And that's what Slavin Village wanted.\n33:0 Comment: One-on-one.\n33:1 Comment: Piat.\n33:2 Comment: He's got that quality.\n33:3 Comment: It was always going over the top.\n33:4 Comment: Good break.\n33:5 Comment: Memenike and Andy Carroll set it up for Piat.\n33:8 Comment: But on this occasion, he couldn't get his shot on target.\n33:11 Comment: That was the opportunity West Ham wanted to kill the game.\n33:14 Comment: Piat.\n33:16 Comment: I think Slavin Village was making that very point to Lee Mason, the fourth official.\n33:21 Comment: Given the form that he's been in of late,\n33:24 Comment: Village would have doubled his back to be to reply it.\n33:26 Comment: To have at least tested Courtois.\n33:28 Comment: Piat with a corner kick.\n33:33 Comment: West Ham get another corner.\n33:35 Comment: He's got to get these set pieces up in the air there.\n33:37 Comment: Now Piat.\n33:38 Comment: A little bit more air because Andy Carroll's on the pitch to attack it.\n33:44 Comment: In by Piat.\n33:45 Comment: But it was notצarod that he touched the steel rest.\n33:48 Comment: Devoid of control which has Primeval D tract.\n33:51 Comment: He's got to be quick.\n33:53 Comment: Piotr плат.\n33:55 Comment: Good from Piotr.\n33:56 Comment: The coach says the singer precise man's approach and died a bell maker.\n33:59 Comment: It's tough.\n34:0 Comment: I'm playing the ball.\n34:1 Comment: The Fissors themselves played very well.\n34:3 Comment: He wasn't very helpful in this last attack.\n34:4 Comment: climper.\n34:6 Comment: But now number Architecture and color and President Michael друга.\n34:10 Comment: Can you be more generous and Day after made a big right go and Farmstead?\n34:13 Comment: A message from Manual housing.\n34:15 Comment: What can West Ham conjure up here?\n34:19 Comment: Or Bonner on his toes?\n34:25 Comment: Dive gets a second chance.\n34:35 Comment: Tender eventually to clear the danger.\n34:37 Comment: I think it was Antonio there, just couldn't get it out of his feet to get his shot away.\n34:45 Comment: Oh, that's rare.\n34:59 Comment: Malhotra suggesting he was being held by his former international teammate.\n35:3 Comment: Jonbi Mikel.\n35:8 Comment: Federer.\n35:10 Comment: Ivanovic.\n35:11 Comment: Here's Willian.\n35:14 Comment: Moscow has made a late move forward.\n35:15 Comment: Fabregas, Willian, missed by Pedro, picked up now by Ivanovic.\n35:21 Comment: Here's Fabregas.\n35:24 Comment: Combined efforts of Lanzini and Cresswell manage to get the ball away for West Ham.\n35:30 Comment: Chelsea pressing, West Ham slinging the bodies in.\n35:33 Comment: That was a great ball in, wasn't it?\n35:35 Comment: Willian, right-hand side, pinged it in on the volley.\n35:40 Comment: West Ham want to make a third and final change.\n35:45 Comment: Well, this is certainly trying to seal the game.\n35:50 Comment: Dangerous at a set-piece when everybody's tied down, though.\n35:52 Comment: Obiang coming on, Lanzini coming off.\n35:54 Comment: Just run out of a little bit of steam.\n35:58 Comment: The young midfield maestro who's been brilliant running with the ball this afternoon in that midfield area.\n36:3 Comment: Been the difference for me.\n36:5 Comment: Lanzini makes way, having put West Ham in front with a wonderful goal.\n36:11 Comment: Goal that was cancelled out by Cesc Fabregas.\n36:13 Comment: Andy Carroll putting West...\n36:15 Comment: Obiang on as his replacement.\n36:18 Comment: It's often said that you shouldn't make a change before defending a free kick or a corner kick.\n36:30 Comment: Whipped in by Willian.\n36:32 Comment: Met this time by Cahill.\n36:36 Comment: Dangerous free kicks, aren't they?\n36:38 Comment: Willian and Payet have got that ability to really whip it in.\n36:43 Comment: Outswinging crosses.\n36:44 Comment: You missed that front man.\n36:45 Comment: As it does there.\n36:46 Comment: Just need to get a connection.\n36:48 Comment: The ball's swinging out.\n36:49 Comment: You're coming in.\n36:50 Comment: Bang.\n36:50 Comment: You need to get it on the target.\n36:52 Comment: That time Gary Cahill didn't.\n36:53 Comment: But they are difficult to deal with defensively because you're running away from that ball trying to generate pressure.\n37:0 Comment: The forwards coming onto it.\n37:1 Comment: Great balls in.\n37:10 Comment: Amanike.\n37:15 Comment: Looks appealingly above him, Adey.\n37:20 Comment: There's plenty of weight in the challenge from Cahill.\n37:24 Comment: Some more.\n37:28 Comment: cruising.\n37:29 Comment: Very well.\n37:34 Comment: falarだけ mathematical trapped.\n37:39 Comment: He didn't wanna be completely schizophreniaed.\n37:40 Comment: This is the debenable.\n37:43 Comment: Mika.\n37:43 Comment: уса.\n37:44 Comment: John Terry.\n37:58 Comment: Ivanovic.\n38:1 Comment: William.\n38:9 Comment: Mikhail.\n38:9 Comment: It would be a collector's item if he scored a goal,\n38:14 Comment: though he did get an important one for Chelsea in the Champions League\n38:17 Comment: against Paris Saint-Germain.\n38:18 Comment: Certainly someone who's welcomed a change of manager.\n38:21 Comment: He's played well since Hiddick's given him the responsibility.\n38:25 Comment: Oscar's gone off, Loftus-Cheek has come on,\n38:26 Comment: but just never quite set for that volley, was he, Mikhail, there?\n38:32 Comment: Another chance for Ruben Loftus-Cheek.\n38:35 Comment: 20-year-old who scored his first Chelsea goal\n38:38 Comment: in their FA Cup final.\n38:39 Comment: FA Cup success against Gunthorpe back in January.\n38:46 Comment: One for the future, but someone who's still only made one start\n38:49 Comment: in the Premier League.\n38:50 Comment: And that was against the bottom club, Aston Villa, in October.\n38:56 Comment: He was withdrawn by Jose Mourinho at half-time.\n39:9 Comment: MANCHESTER FANS CHANT\n39:16 Comment: inhab enviance it another Jiang card.\n39:26 Comment: Crstwald available to it and here is Adam.\n39:28 Comment: Crstwald.\n39:33 Comment: Oh f Yefim properly AP.\n39:38 Comment: Trlessly suggesting with the ball,\n39:39 Comment: yestholpheps Możeola match and Ben Hazel Play arrived on United.\n39:39 Comment: to be one maybe he was fouled and the referee's gotten a bit of a stake over\n39:44 Comment: this decision because Aaron Cresswell was more or less sitting on it but there\n39:48 Comment: we go that's not a popular decision right down in front of the West Ham fans\n39:52 Comment: that's for sure but probably the right one\n40:3 Comment: inside the last five minutes\n40:7 Comment: West Ham looking for a fourth successive Premier League win their\n40:12 Comment: first win at Stamford Bridge since 2002 they did the double that season they\n40:19 Comment: were relegated as Glenrode are in charge\n40:34 Comment: Pedro\n40:37 Comment: orthodox by Antonio it is emerged with the ball\n40:41 Comment: Carroll has found MNK\n40:45 Comment: Pants in support strong run by MNK and put behind by Ivanovic as Carroll was\n40:53 Comment: waiting to pants well he's gone past that Spilakuetta like he's not there look at\n40:58 Comment: this for a burst of speed and a bit of strength as well go on get away and\n41:3 Comment: Ivanovic has a good clearance I think Andy Carroll didn't realize he was gonna\n41:6 Comment: get there so quickly\n41:7 Comment: should have been lunging in there Andy Carroll good clearance Ivanovic but\n41:11 Comment: lovely bit of play from MNK pace and strength\n41:24 Comment: tied with the corner kick Andy Carroll up and it's been hooked to safety for\n41:29 Comment: Chelsea by Traore almost on the goal line that really would have settled it\n41:35 Comment: it would have been the hammer blow\n41:37 Comment: and it's been a good one for the team\n41:41 Comment: tired doing stressful no favors this one's called down he's climbed the\n41:45 Comment: highest again anything up in the air as I said get a run and a jump and he'll\n41:48 Comment: beat anyone Andy Carroll you've got to impede the run they don't he gets up\n41:53 Comment: easily above Mikkel that's Traore off the line running backwards\n41:59 Comment: tired again\n42:2 Comment: off the streak William\n42:7 Comment: still a spring in William step it's a wonderful run\n42:12 Comment: it's a wonderful run\n42:15 Comment: Bobby Madly waiting for confirmation from Mark Perry the assistant on the\n42:25 Comment: near side to yellow card for Antonio it's probably the correct decision\n42:32 Comment: because he's going away from the goal there and he just clips him doesn't he's\n42:35 Comment: a great run from William\n42:37 Comment: because he's going away from the goal there and he just clicks him doesn't he's\n42:40 Comment: a great run from William\n42:41 Comment: I think it might be their net\n42:45 Comment: it may be or is it or he's just outside maybe Tony\n42:50 Comment: I thought that he was gonna follow it or is it or he's just outside maybe Tony\n42:56 Comment: really tight cool from the referees gone flying into the area side site call but\n43:1 Comment: he gets the benefit of the doubt was that first touch outside or inside but\n43:5 Comment: doesn't matter it's a penalty for tellsy mesh not call yet II with William got the wrong side if he hadn't been yellow car did. And would've taken him down\n43:6 Comment: inside the last two minutes Fabregas against Adrian who saved four of his\n43:15 Comment: last Premier League penalties the penalties that he's faced\n43:21 Comment: Fabregas 2-2\n43:32 Comment: poorly taken penalty by Fabregas he's waited for Adrian to go at the start of the run\n43:37 Comment: Adrian gets booked because he's kicked the ball away\n43:42 Comment: two goals for Fabregas\n43:46 Comment: good penalty look there's the hesitation lets Adrian go the wrong way\n43:50 Comment: and side foot's in\n43:51 Comment: and it's in the corner\n43:54 Comment: West Ham are field tonic although that is a great penalty kick\n43:57 Comment: and we see it again just guilty of their own enterprise\n44:0 Comment: everyone going forward and they got caught on the break\n44:4 Comment: Willian got the wrong side\n44:6 Comment: and Loftus-Cheek gets fouled\n44:9 Comment: says Fabregas who was Chelsea's saviour at the end of the first half\n44:13 Comment: with that wonderful free kick that beat Adrian\n44:15 Comment: now he's beaten him from the penalty spot\n44:18 Comment: and Chelsea look to extend there\n44:20 Comment: and he's beaten Ron in the Premier League to 14 games\n44:23 Comment: he can't quite believe it\n44:25 Comment: West Ham thought that they'd got this one\n44:33 Comment: how much stoppage time will we get\n44:35 Comment: it's the late late show from West Ham at Everton\n44:38 Comment: well if Adrian's been booked Loftus-Cheek should be booked here\n44:42 Comment: because he's just belted the ball away up the other end\n44:44 Comment: I think he's going to get away with it\n44:48 Comment: everybody trying to referee the game at the moment\n44:51 Comment: Fabregas\n44:54 Comment: there's Fabregas on the outside of the\n44:58 Comment: the melee just trying to get involved\n45:1 Comment: West Ham five additional minutes at the end of the 90\n45:6 Comment: we're going to get a bit more\n45:9 Comment: referee spotted Loftus-Cheek I think Tony\n45:18 Comment: Fabregas still furious\n45:21 Comment: it's a time for calm and cool heads\n45:31 Comment: yellows for Fabregas and for Willian\n45:36 Comment: I think it was the ball ran away here\n45:40 Comment: it wasn't Loftus-Cheek was it Loftus-Cheek\n45:42 Comment: no he wasn't that was Willian\n45:44 Comment: he didn't get away with it\n45:48 Comment: this has been delaying the play of over a couple of minutes here\n45:58 Comment: Fabregas has got a little bit too much to say in amongst all of that\n46:1 Comment: I don't think the West Ham players are too pleased with him\n46:14 Comment: we're going to have five extra minutes\n46:15 Comment: we're going to have a couple of minutes more\n46:17 Comment: I would suspect\n46:23 Comment: the best we just get on with the game\n46:25 Comment: must be driving everybody mad at the moment\n46:29 Comment: that was a tight play by Loftus-Cheek\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a scintillating encounter that kept fans on the edge of their seats, Chelsea and West Ham United battled to a thrilling 2-2 draw at Stamford Bridge. The match was replete with moments of high drama, excellent goals, and tactical battles that showcased the enduring quality of Premier League football.\n\nFrom the outset, the storyline was clear: Chelsea, reigning champions enduring a season to forget, faced a buoyant West Ham side dreaming of FA Cup glory and a possible top-four finish before moving to the Queen Elizabeth Olympic Park at Stratford. The contrast in fortunes was stark, setting the stage for an enthralling contest.\n\nThe first half began with West Ham immediately taking control and showcasing their attacking ambitions. Their early forward play saw Manuel Lanzini and Diafra Sakho causing problems for Chelsea's defense. Lanzini's poised dribbling and ability to split the defense hinted that West Ham could take advantage of Chelsea's inconsistencies this season. This was further underscored when Sakho bullied John Terry to create an early chance that required Cesc Fàbregas' last-ditch intervention.\n\nThe Hammers fielded an enterprising lineup, including the solidly performing Antonio who had scored in his last three Premier League games, adding dynamism to the right flank. Despite Chelsea also setting up in a 4-2-3-1 formation, matching West Ham's formation, it was the visitors who seemed to have the early upper hand in the tactical battle.\n\nChelsea did have their moments, with the likes of Willian and Kenedy showing glimpses of their attacking prowess. Kenedy, having an impressive season and recognized for scoring the fastest goal in the Premier League earlier in the month, was sharp. However, an offside call thwarted an early promise of linking up with Loïc Rémy.\n\nThe tactical tussle between Slaven Bilic and Guus Hiddink was fascinating, with both managers’ past national experience adding layers of intrigue to their strategies. West Ham capitalized on the freedom given to their fullbacks, with Aaron Cresswell and Antonio pushing forward to support their forwards consistently. The pressing game of the Hammers was evident, making it difficult for Chelsea to play out from the back, and forcing errors from their defenders.\n\nA landmark moment in the first half came when Antonio picked up the ball and searched out Dimitri Payet, whose presence always spells danger for any defense. A subsequent corner from Payet saw Winston Reid almost convert, underlining West Ham's intent.\n\nAs the minutes ticked by, the game subsequently settled into a pattern of Chelsea probing and West Ham countering. West Ham’s tactics paid off handsomely when Lanzini opened the scoring with a spectacular goal. After a strong build-up play that involved winning important aerial duels, the ball fell to Lanzini via Payet. The Argentine curled an exceptional shot into the top corner, beyond the reach of the towering Thibaut Courtois, igniting celebrations from the visitors.\n\nChelsea tried to reply swiftly, finding some rhythm with quick one-touch passes and pace on the flanks, particularly from Kenedy, who frequently outmaneuvered West Ham’s defensive players. However, attempts fell short, leading to a sense of frustration among the Chelsea players.\n\nPerhaps symptomatic of their season’s woes, Chelsea were often guilty of making unnecessary fouls, such as when Branislav Ivanović earned a yellow card for a cynical foul, tired of dealing with the relentless pace of Payet.\n\nThe half seemed to be edging towards a conclusion with a West Ham lead, but Chelsea had other ideas. As West Ham perhaps took their foot off the pedal towards the end, Chelsea found their equalizer. In stoppage time, Cesc Fàbregas showcased his dead-ball expertise with a sublime free-kick. With suggestions that the ball was moved back a step or two, nonetheless, Fàbregas curled a majestic effort beyond Adrian, leveling the score right before the break.\n\nThe second half commenced with Chelsea making a substitution as Pedro replaced Kenedy, who had been involved in several physical challenges. Immediately, there was a sense of urgency from West Ham as they looked to reclaim their lead.\n\nWest Ham’s persistent pressing continued to unsettle Chelsea. Andy Carroll's introduction yielded immediate dividends. Carroll, known for his aerial prowess, found the back of the net shortly after his entrance. An excellent interchange between Lanzini and Payet culminated in Carroll finishing in his typical fashion, guiding the ball past Courtois to restore West Ham's lead.\n\nSlaven Bilic's tactical ingenuity was evident as he continued to exploit Chelsea’s defensive vulnerabilities. West Ham’s midfield, anchored expertly by Kouyate, willfully dictated terms, supported adequately by Noble, who moved effectively across the park, disrupting Chelsea's attempts to form cohesive attacks.\n\nChelsea, realizing the urgency, introduced fresh legs in the form of Bertrand Traore, who replaced Rémy. The changes added some verve to Chelsea’s attack as the game entered its critical stages.\n\nThe focal point of the second half involved a debatable penalty decision. As the clock ticked towards the final minutes, a bursting run from Willian resulted in a foul by Antonio. Despite being clipped outside the box, the referee awarded a penalty. Fàbregas, already on the scoresheet, stepped up and calmly slotted home, sending Adrian the wrong way and etching Chelsea level again at 2-2.\n\nWest Ham were left ruing missed chances and the contentious penalty decision. The tension spilled over with cards being issued, adding to the frenetic atmosphere as the game headed towards a dramatic conclusion.\n\nIn the remaining minutes, both sides pushed for a winner but were unable to find that decisive goal. West Ham came close when Carroll’s header was cleared off the line by Traore, and Chelsea had their moments, only for resolute defending by West Ham to keep them at bay.\n\nThe final whistle brought an end to a pulsating match that typified the excitement and unpredictability of the Premier League. West Ham, while disappointed not to convert their advantage into a win, demonstrated their credentials as genuine top-four contenders. Chelsea, staving off another loss, showed character but not without controversy.\n\nThe 2-2 draw underlined the contrasting narratives of both teams’ seasons—West Ham's resurgence and Chelsea's struggle for consistency. It was a game that had everything: goals, tactical duels, contentious decisions, and dramatic finales, making it a memorable encounter for all who witnessed it."
}