{
    "segments": {
        "0": [
            0.0,
            4.8,
            "Сарри и блистательный славянский футболист совершенно вот в этой расстановке теряется."
        ],
        "1": [
            4.8,
            8.84,
            "И тут действительно можно сколько угодно ерничать по поводу высказываний"
        ],
        "2": [
            8.84,
            13.76,
            "Аурелио де Лаурентиса, исписывать на его какую-то там чудаковатость и"
        ],
        "3": [
            13.76,
            19.8,
            "эмоциональность, но на самом деле он абсолютно в этом смысле прав."
        ],
        "4": [
            19.8,
            25.84,
            "У предыдущих наставников гамшек, хотя Бенитос его воспитывал, сажал в запас, пытался"
        ],
        "5": [
            25.84,
            33.64,
            "что-то капитану команды там доказать и как-то изменить его игру, еще в лучшую сторону"
        ],
        "6": [
            33.64,
            39.76,
            "не знаем, что он там хотел Бенитос сделать с гамшеком, но гамшек играл гораздо ярче"
        ],
        "7": [
            39.76,
            43.44,
            "в предыдущих схемах НАПА."
        ],
        "8": [
            43.44,
            52.84,
            "Кулибали, пас на гамшека, может свечок капитана Наполя и неплохая передача по исполнению"
        ],
        "9": [
            53.44,
            56.44,
            "управления Куляма."
        ],
        "10": [
            56.44,
            63.44,
            "Паста, запутался Паста, из синего обокра ловится из синего, но тут сам Паста уже исправляется"
        ],
        "11": [
            63.44,
            69.84,
            "хорошо играет, чисто играет в отборе, адреса, Паста обьет вперед."
        ],
        "12": [
            69.84,
            77.84,
            "Кейто, как поставил корпус, Кейто Бальде и нарушу правила Каледу Кулибали"
        ],
        "13": [
            77.84,
            83.84,
            "центральный защитник, который, повторюсь, действительно находится в замечательной форме"
        ],
        "14": [
            83.84,
            89.84,
            "и матч против Ювентуса, тому подтверждение. В прошлом туре Наполе сыграл очень достойно в Турине"
        ],
        "15": [
            89.84,
            94.84,
            "и на самом деле проиграл только из одного эпизода из-за качественной игры Гонсалва Игуайна"
        ],
        "16": [
            94.84,
            97.84,
            "которая заняла решающий мяч."
        ],
        "17": [
            98.84,
            107.84,
            "Гулям, достается мяч Луаксу, Андерсан, Лукас Бигли в одно касание, направление Имобили"
        ],
        "18": [
            107.84,
            117.84,
            "но здесь Хюсай на месте, Лурич, прошла передача Имобили, устав, но удар, поворот, еще раз, Кирикиш"
        ],
        "19": [
            117.84,
            125.84,
            "с трудом разобрался с Имобили, но Чирос уже на силу дал удар в первом случае"
        ],
        "20": [
            126.84,
            128.84,
            "и попал удар из поворота"
        ],
        "21": [
            128.84,
            132.84,
            "Мы вместо момента Наполя увидели момент Уласова, причем момент голевой"
        ],
        "22": [
            132.84,
            142.84,
            "и лучший бомбардир команды оказался на позиции, с которой забить можно было бы, я считаю, только после ошибки Рейна"
        ],
        "23": [
            142.84,
            148.84,
            "Рейна не того класса вратарь, что ему позволяется так по углу забивать, поэтому это не такое удающее спасение"
        ],
        "24": [
            148.84,
            151.84,
            "сыграл просто профессионально вратарь, как он должен играть"
        ],
        "25": [
            151.84,
            156.84,
            "но вот мог ли отдать пас Имобили, мне кажется, у него была возможность расстрелить вдоль ворота"
        ],
        "26": [
            156.84,
            159.84,
            "и сейчас то же самое он делает, и Рейна опять прикрывает"
        ],
        "27": [
            159.84,
            166.84,
            "в общем-то створ ворота, Имобили сейчас попытался в дальний угол пробиться, но он предъявляет правильно"
        ],
        "28": [
            166.84,
            172.84,
            "смотри на это, повторит претензии Кита, вполне возможно, того была в сайт, но это неважно, потому что судья свой стоп не дал"
        ],
        "29": [
            172.84,
            175.84,
            "но нельзя так отставать, почему Кита пешком идет?"
        ],
        "30": [
            175.84,
            179.84,
            "Кита уже должен быть в районе последнего защитника, как же так?"
        ],
        "31": [
            179.84,
            184.84,
            "И Имобили ему как раз и сделал замечание, ну надо не отставать от атаки, как же так?"
        ],
        "32": [
            184.84,
            191.84,
            "Да, он мог бы открываться, Гурят тем временем подает, Дрисмердис головой пытался сыграть невысокого роста"
        ],
        "33": [
            191.84,
            194.84,
            "нападающий, но до мяча он не добрался"
        ],
        "34": [
            194.84,
            197.84,
            "Ну что ж, Лацо начинает тактикнее, агрессивнее"
        ],
        "35": [
            197.84,
            202.84,
            "в нападе во втором тайме, и уже у Чиро Имобили было два эпизода"
        ],
        "36": [
            203.84,
            205.84,
            "у нападающего Лацо"
        ],
        "37": [
            207.84,
            208.84,
            "Раду"
        ],
        "38": [
            209.84,
            214.84,
            "удар вперед, и мяч уходит за пределы поля, 49-ая потовстреча"
        ],
        "39": [
            214.84,
            220.84,
            "пока что без голов, но довольно содержательный футбол"
        ],
        "40": [
            221.84,
            224.84,
            "Девора, Калихон"
        ],
        "41": [
            226.84,
            229.84,
            "пас назад на Влада Кирикиша"
        ],
        "42": [
            230.84,
            233.84,
            "и уже Кирикиш играет на Амара Кагамшика"
        ],
        "43": [
            233.84,
            236.84,
            "Кулебали, Куляб"
        ],
        "44": [
            237.84,
            238.84,
            "Инсиния"
        ],
        "45": [
            239.84,
            244.84,
            "и Ахерсон здесь перекрывает"
        ],
        "46": [
            247.84,
            250.84,
            "пространство для Глоренции Инсиния"
        ],
        "47": [
            250.84,
            252.84,
            "Хюсай"
        ],
        "48": [
            253.84,
            257.84,
            "почти всех футболистов Лацо за линией мяча, очень плотно играются на дрипболе сейчас"
        ],
        "49": [
            257.84,
            260.84,
            "Кулебали на Хюсая"
        ],
        "50": [
            260.84,
            263.84,
            "тот теряет мяч, Лулич неплохо включился в прессинг"
        ],
        "51": [
            263.84,
            267.84,
            "и сейчас у Лулича есть возможность обыгрывать Хюсая еще раз"
        ],
        "52": [
            267.84,
            270.84,
            "и всего лишь, нет, даже угол не заработает"
        ],
        "53": [
            270.84,
            276.84,
            "Лулич, хотя очень неплохо к этой атаке подключился"
        ],
        "54": [
            276.84,
            280.84,
            "Калихон, есть свободное пространство у Наполи, надо делать пас на Глоренции Инсиния"
        ],
        "55": [
            280.84,
            284.84,
            "получает мяч Инсиния, перед ним один, душит пас на Глоренции Инсиния"
        ],
        "56": [
            284.84,
            287.84,
            "Вернется Инсиния, встравной соперника, удар!"
        ],
        "57": [
            287.84,
            291.84,
            "Ну сейчас Инсиний блистательно сыграл, потому что принял очень неожиданное решение"
        ],
        "58": [
            291.84,
            293.84,
            "вместо того, чтобы делать паузу"
        ],
        "59": [
            293.84,
            297.84,
            "и вот тот самый маневр, который мы уже видели и обращали внимание телезрителей на этот"
        ],
        "60": [
            297.84,
            302.84,
            "в первом тайме, когда он резко под правую ногу убирает мяч, смещается и следует такой же резкий удар"
        ],
        "61": [
            302.84,
            307.84,
            "и сейчас вроде бы, вот то же самое, но он увидел боковым зрением, что уже накрывает его правую ногу"
        ],
        "62": [
            307.84,
            312.84,
            "вот сейчас появится в кадре игрок, и туда разворачиваться, это было просто подставить мяч сопернику"
        ],
        "63": [
            312.84,
            315.84,
            "пробил ближней ногой, причем пробил в дальний угол"
        ],
        "64": [
            315.84,
            318.84,
            "блистательно сейчас Инсиний сыграл, но не везет"
        ],
        "65": [
            318.84,
            324.84,
            "великолепен Маркетти, опять ноль забитых мячей в сезоне по-прежнему у Инсиния"
        ],
        "66": [
            325.84,
            328.84,
            "угловой удар, угловой удар"
        ],
        "67": [
            330.84,
            333.84,
            "небольшие споры игроков на поле и ладсу"
        ],
        "68": [
            334.84,
            339.84,
            "вот сейчас Гулям будет подавать, однако нет, желтая карточка"
        ],
        "69": [
            339.84,
            342.84,
            "желтая карточка, видимо неправильная"
        ],
        "70": [
            346.84,
            351.84,
            "ну радует здесь скорее даже не то, что какие-то слова в адрес Дамаза Скалу"
        ],
        "71": [
            351.84,
            354.84,
            "просто неправильно держал кирики, что на этом повторе видно"
        ],
        "72": [
            355.84,
            359.84,
            "опекал он соперника не по правилам, поэтому желтая карточка футболисту"
        ],
        "73": [
            360.84,
            363.84,
            "ладсу, подача, или это удар?"
        ],
        "74": [
            363.84,
            366.84,
            "кулебали, атака продолжается на поле Диавара"
        ],
        "75": [
            366.84,
            371.84,
            "вот сейчас можно пробить Хюсай, но Хюсай небольшой мастер подобных ударов"
        ],
        "76": [
            371.84,
            374.84,
            "мяч у Коги вылетает за пределы поля"
        ],
        "77": [
            376.84,
            383.84,
            "Штефан Раду получил предупреждение, его фиксировали, на этом кулебали, снова с мячом"
        ],
        "78": [
            386.84,
            390.84,
            "клад кирикиш, Хюсай"
        ],
        "79": [
            391.84,
            395.84,
            "минут через 10 стоит ждать Габи Дини на поле, потому что"
        ],
        "80": [
            395.84,
            398.84,
            "больше некого выпускать в атаку"
        ],
        "81": [
            398.84,
            401.84,
            "я думаю, что из трех впереди Колихон выпадает"
        ],
        "82": [
            402.84,
            406.84,
            "это даст возможность немножко переместить игроков, Габи Дини поставить в центр"
        ],
        "83": [
            406.84,
            409.84,
            "ну вот смотри Гамшик, там где и должен играть Гамшик"
        ],
        "84": [
            410.84,
            411.84,
            "пожалуйста"
        ],
        "85": [
            411.84,
            414.84,
            "и гол!"
        ],
        "86": [
            414.84,
            416.84,
            "Марек Гамшик!"
        ],
        "87": [
            416.84,
            421.84,
            "Марек Гамшик в супер словах забивает, какое подключение было грамотное"
        ],
        "88": [
            421.84,
            424.84,
            "и далее уже Гамшик разобрался в этой ситуации"
        ],
        "89": [
            424.84,
            430.84,
            "буреудар, замечательный с двух ног и слева пробил в дальнюю угол, 1-0, 2 поля впереди"
        ],
        "90": [
            430.84,
            435.84,
            "вот такой вот мастер, который играет почему-то у этого тренера очень далеко от ворот"
        ],
        "91": [
            435.84,
            441.84,
            "единственный свой момент в матче Гамшик исполнил, точно так же, как он исполнил на чемпионате Европы в воротах сборной России"
        ],
        "92": [
            441.84,
            447.84,
            "также не имея, по сути дела, ни одного момента, он в двух моментах сыграл абсолютно гениально"
        ],
        "93": [
            447.84,
            452.84,
            "и здесь выжил максимум 100%, что можно было из эпизода выжить, он выжил, потрясающе"
        ],
        "94": [
            452.84,
            457.84,
            "также, Георгий, мне кажется, никто не ждал, что Гамшик так вперед побежит"
        ],
        "95": [
            457.84,
            461.84,
            "он оставил свою зону, бросил зону, правильно открылся, я здесь похвалю, конечно же, Гамшик"
        ],
        "96": [
            461.84,
            468.84,
            "он, безусловно, очень грамотно открылся, прежде всего, а далее уже дело его замечательной техники"
        ],
        "97": [
            468.84,
            473.84,
            "вот большой мастер, двух соперников убрал и пробил в дальнюю угол, 1-0"
        ],
        "98": [
            473.84,
            477.84,
            "на поле, на поле впереди в матче против Лао Цзоу"
        ],
        "99": [
            478.84,
            483.84,
            "Марый Гамшик, капитан, хозяин, открывает чудо матча"
        ],
        "100": [
            484.84,
            488.84,
            "посмотрим за реакцией Лацио в этой ситуации, душем баста"
        ],
        "101": [
            490.84,
            495.84,
            "паролок, на Кейта, Кейта в травной"
        ],
        "102": [
            495.84,
            502.84,
            "удар в ворота, Пымяк залетает в ворота, 1-1, 1-1, 1-1, 1-1, Кейта"
        ],
        "103": [
            502.84,
            507.84,
            "теперь уже другое дело, вот этот футбол мы с тобой и собирались смотреть и комментировать"
        ],
        "104": [
            507.84,
            510.84,
            "пошла игра, пошла"
        ],
        "105": [
            510.84,
            517.84,
            "отлично, но как здесь играл Парова, опять-таки отметим пас изначально, который был в направлении Кейта"
        ],
        "106": [
            517.84,
            521.84,
            "конечно, Кейта и так технично разобрался, смотрите, какой пас сделал Парова в травную на Кейта"
        ],
        "107": [
            521.84,
            528.84,
            "а далее Кейта убрал Керекиша, пробил в ближний угол и здесь, Георгий, наверное, вина все же Рейна"
        ],
        "108": [
            528.84,
            534.84,
            "ну это безусловно, мне кажется, он сам не ожидал, что получится такой резкий удар у Кейта, потому что, обратите внимание, вот сейчас будет видно"
        ],
        "109": [
            534.84,
            541.84,
            "он обыграл и сразу же в ту же секунду пробил, практически без паузы и Рейна не успел подстроиться под этот удар"
        ],
        "110": [
            541.84,
            547.84,
            "и, конечно, блистательный вратарь испанский из себя корит, потому что это его гол, безусловно"
        ],
        "111": [
            547.84,
            556.84,
            "но он дарит нам дальнейшее очень интересное развитие сюжета, потому что обе команды чувствуют, что они могут взять в этом матче 3 очка"
        ],
        "112": [
            556.84,
            562.84,
            "какая разная реакция была только что, буквально несколько, в течение двух минут"
        ],
        "113": [
            562.84,
            571.84,
            "Мурицов-Сарев, да, так оно и есть, ты ведешь счеты, ты вроде как игру полностью контролируешь, но буквально в ответной атаке ты пропускаешь мяч"
        ],
        "114": [
            571.84,
            574.84,
            "да, это кальч, вот итальянский футбол, здесь все очень непредсказуемо"
        ],
        "115": [
            574.84,
            578.84,
            "Гуллибали не дошла передача до Гуляман"
        ],
        "116": [
            578.84,
            608.84,
            "Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали"
        ],
        "117": [
            608.84,
            638.84,
            "Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали"
        ],
        "118": [
            638.84,
            668.84,
            "Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали"
        ],
        "119": [
            668.84,
            698.84,
            "Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали, Гуллибали"
        ],
        "120": [
            698.84,
            705.84,
            "Справа с Лацио про Марселу Бьелсу надо рассказать. Да, про Бьелсу, ведь он подписал контракт уже с Лацио"
        ],
        "121": [
            705.84,
            711.84,
            "Вот ему он саму лицу сарил, почти скамейку сейчас стал крушить. Причем она железная"
        ],
        "122": [
            713.84,
            720.84,
            "Хорошо. Подписал контракт Бьелса и уже должен был приступать к работе, уже начался лагерь тренировочного Лацио"
        ],
        "123": [
            720.84,
            727.84,
            "Но Бьелса на пару не задержался и в итоге потом через Аргентинскую прислали, что он не уезжает, точнее не поедет"
        ],
        "124": [
            727.84,
            734.84,
            "В Рим на сбор он передумал, потому что, мол, некрасиво себя повели в плане трансферной компании руководителей Лацио"
        ],
        "125": [
            734.84,
            743.84,
            "Латито грозился тем, что он подаст в суд и набьется 50 миллионов евро, потому что он по сути его обманул, подписав контракт и не приехав"
        ],
        "126": [
            743.84,
            750.84,
            "Но в итоге смотрите, что сделал Латито, понял, что он в безвыходной ситуации, времени нет, сборы начались"
        ],
        "127": [
            750.84,
            755.84,
            "Он просто взял Симона Энзе, который работал в молодежном секторе Лацио и тот стал работать"
        ],
        "128": [
            755.84,
            768.84,
            "Это была очень забавная история и, кстати, где-то в футболе подобное происходит часто, когда неочевидные решения по тренеру превращаются в очень хорошее продолжение для команды"
        ],
        "129": [
            768.84,
            777.84,
            "Ну да, потому что сразу вот так вот напрашивается вариант, что же сразу-то не доверить команду тренеру молодежной сборной, у которого так все хорошо получается"
        ],
        "130": [
            777.84,
            789.84,
            "Я сейчас параллельно с Спартаком провожу, с Карерой, которую тоже никто не ждал главным тренером, но он сам говорил всего лишь о двух матчах, в итоге как все получается хорошо у Кареры в Спартаке, а у Симона Энзе не здесь в Лацио"
        ],
        "131": [
            789.84,
            790.84,
            "Да, поэтому..."
        ],
        "132": [
            790.84,
            792.84,
            "И всегда очевидные решения бывают в футболе"
        ],
        "133": [
            792.84,
            811.84,
            "Меня не всегда просто доверяют тем, кто работает с молодежной командой, полагаю, что нехватка опыта или отсутствие опыта работать в победении как раз пока еще почему-то не раздевается, не готовится к выходу на поле, хотя уже дело идет к 60-й минуте"
        ],
        "134": [
            811.84,
            821.84,
            "Но вот обстоятельства сыграли в пользу Филиппа Идзайги, здесь же очень важно воспользоваться тем шансом, который тебе вот так вот случайно попадает"
        ],
        "135": [
            821.84,
            830.84,
            "Идзайг уже работал в прошлом сезоне с Лацио, когда уволили Пьели, но ничего не получилось толком, посчитали в руководстве Лацио и его вернули в молодежный сектор"
        ],
        "136": [
            830.84,
            848.84,
            "И тут же, соответственно, после истории с Бьелсой, абсолютно провальной для Лацио и Имиджева, снова услугами Симона Энзаги воспользовались, и многие считали, что год потерян для Лацио, но нет, видим, что у Лацио уже сезон в разгаре, уже третий месяц, а у Лацио в полном порядке"
        ],
        "137": [
            848.84,
            853.84,
            "Филипп Андерсон, открывается имобили на дальнем фланге, но киркиш"
        ],
        "138": [
            853.84,
            863.84,
            "Получалась очень сложная диагональ, на большой скорости двигался Филипп Андерсон и выполнил точную диагональ, на такое расстояние было практически невозможно"
        ],
        "139": [
            863.84,
            877.84,
            "Гуляяма на левом фланге, у нас еще полчаса игры, на Сан-Паулу, на Тине, на Мертенс, Мертенс убрал соперника, еще одного, пытается пройти Уоллес, но тяжело"
        ],
        "140": [
            877.84,
            890.84,
            "Думал он, что на фланге находится, а не в центре поля, в Мертенс, мне показалось, что сейчас абсолютно такая, дриблинг был фланговый в исполнении Мертенса, а центральный нападающий так не стал бы играть, профессиональный центральный нападающий"
        ],
        "141": [
            890.84,
            895.84,
            "Навыки, навыки разные, как в таких случаях говорят"
        ],
        "142": [
            898.84,
            907.84,
            "Лулич из боковой, боснийский полузащитник, Милен Кричнаевич на Уоллеса"
        ],
        "143": [
            908.84,
            921.84,
            "Потеря мяча, Дрис Мертенс, на Гамшика, какой пас получился у Дриса Мертенса, атака продолжается, еще один пострел, Гамшик сыграл Дрис Мертенс, а, Георгий?"
        ],
        "144": [
            922.84,
            926.84,
            "Гамшик поддержал атаку, как он открылся, это лидер"
        ],
        "145": [
            927.84,
            933.84,
            "Еще раз, любуемся, вот так бросил буквально мяч Гамшику Мертенс, но чуть-чуть"
        ],
        "146": [
            933.84,
            947.84,
            "Чуть-чуть не повезло, сейчас все было сделано правильно, просто чуть-чуть зацепил не той стороной, ну скажем так, ногой не ту сторону мяча зацепил, двигаясь на очень большой скорости Гамшик и не сумел его пробросить себе дальше на ход"
        ],
        "147": [
            947.84,
            960.84,
            "Т2 по угловым, Гулям, подача, удар Инсиния, Инсиния самая низкоростная футболиста в итальянской сфере, а, только что пытался пробить головой"
        ],
        "148": [
            964.84,
            967.84,
            "И пробил ведь, и дальше мяч попал в руку"
        ],
        "149": [
            967.84,
            973.84,
            "Пороло, причем, я бы не сказал, что попало, пороло сделал движение в сторону мяча"
        ],
        "150": [
            974.84,
            985.84,
            "Зелинский, догонит и технично его обработает, под удар, разъест Хюсай, у Хюсай, вот сейчас, две повороты, и Маркентик, еще одно спасение"
        ],
        "151": [
            986.84,
            994.84,
            "Сейчас напрашивалось вот такое действие в исполнении Хюсай, и все было вроде бы очевидно, момент телевизионный, красивый, но очень приятный мяч для вратаря"
        ],
        "152": [
            995.84,
            1002.84,
            "Он видел момент удара и просто порадовал нас классическим спасением, вытянувшись в струну, но это был удобный мяч для вратаря"
        ],
        "153": [
            1003.84,
            1013.84,
            "Угловой, так, наверное, сердце ехало у Маркентика, когда мяч уже его перелетел, и оказалось, что может так завернуть уже в угол ворот"
        ],
        "154": [
            1014.84,
            1021.84,
            "Еще раз смотрим, удар Хюсая, и прыжок Федерико Маркентика"
        ],
        "155": [
            1024.84,
            1033.84,
            "Красивый момент, Маркентик в порядке и выручает свою команду, 1-1 у нас, и 30 минут еще есть у команд, для того, чтобы определить победителя"
        ],
        "156": [
            1034.84,
            1040.84,
            "Я думаю, что в ничью дело не должно закончиться, ну, и, по крайней мере, без голов, конечно"
        ],
        "157": [
            1043.84,
            1053.84,
            "Маркентик, вот так, вперед, свистит, Сампау, это уже Хюсай"
        ],
        "158": [
            1056.84,
            1065.84,
            "Имобили, Имобили, мяч не поднимал пределы поля, Имобили против Кирикеша, и аут, сводишь аут, зарабатывает Чиро, Имобили"
        ],
        "159": [
            1065.84,
            1075.84,
            "И вот он, форвард сборной Италии, забил два очень важных мяча ворота сборной Македонии"
        ],
        "160": [
            1076.84,
            1082.84,
            "Недавно выросший чемпион Мира в России Чиро Имобили, по сути, спас сквадру Адзюру"
        ],
        "161": [
            1083.84,
            1090.84,
            "Дрессмерт, Маркентик, в лучших традициях Мануэля Нойера вышел, правда, сыграл не как Нойер, Нойер в такой ситуации жил"
        ],
        "162": [
            1090.84,
            1097.84,
            "Обычно старается меньше сохранить для своей команды, хотя момент был непростый, Гуля, Инсине"
        ],
        "163": [
            1098.84,
            1105.84,
            "Не слишком очевидное было действие Инсине, Паролова правильно играет, но немножко не точно на Лулеча"
        ],
        "164": [
            1107.84,
            1115.84,
            "Красиво, красиво отыгрался Кейта с Лулечем, но Кулебали так просто не переиграет на такой передаче"
        ],
        "165": [
            1116.84,
            1122.84,
            "Снова Кулебали, Влад Кирикеш и уже румынский защитник"
        ],
        "166": [
            1123.84,
            1126.84,
            "Мяч контролирует Зеленский, Хусай"
        ],
        "167": [
            1129.84,
            1134.84,
            "Зеленский, как же Наполе в таких сложных ситуациях разыгрывает мяч, очень симпатично играет Наполе"
        ],
        "168": [
            1135.84,
            1141.84,
            "Кирикеш передержал мяч, на удачу его толкнули, поэтому в итоге штрафной удар"
        ],
        "169": [
            1142.84,
            1147.84,
            "Латц очень высоко поднимается с прессинга, но сейчас как-то вяло прессинговали"
        ],
        "170": [
            1148.84,
            1154.84,
            "До того, как вступил в картак Бигли с соперником, можно было, мне кажется, поактивнее в отборе сыграть другим игрокам Латц"
        ],
        "171": [
            1155.84,
            1166.84,
            "Кулебали, Гамжик, Дьявара, сохранил мяч, Гулям, Синее, снова Гулям и здесь уже мяч покидает пределы поля"
        ],
        "172": [
            1167.84,
            1172.84,
            "65-й минута матча, у нас в самом разгаре, 1-1 Наполе Латцу"
        ],
        "173": [
            1176.84,
            1184.84,
            "Андерсон на пасту, Уоллес, Маркетти"
        ],
        "174": [
            1185.84,
            1194.84,
            "Сегодня полезно для Латцу действует, и гол забил, и старается всегда мяч сохранить, за него сцепиться"
        ],
        "175": [
            1195.84,
            1200.84,
            "В этом моменте, правда, этого сделать не получилось, Хюсай ушел легко от Савича"
        ],
        "176": [
            1201.84,
            1205.84,
            "Я думаю, что Сергей Мельникович Савич, наверное, главный кандидат на замену Латцу, на мой взгляд"
        ],
        "177": [
            1206.84,
            1213.84,
            "Он потерялся на поле, Катальди, я думаю, что его с удовольствием заменит, весьма вероятно"
        ],
        "178": [
            1215.84,
            1220.84,
            "Но пока не делают тренера замену, хотя уже 66-ая минута, а нет, появляются замены"
        ],
        "179": [
            1221.84,
            1226.84,
            "И Габидини, как мы ожидали, мы думали, он минут на 5 пораньше выйдет, но это такая очевидная достаточно вещь"
        ],
        "180": [
            1227.84,
            1233.84,
            "А вот здесь что? Здесь нарушение правил со стороны Латцу, как раз Мельникович не нарушил правила"
        ],
        "181": [
            1234.84,
            1238.84,
            "Итак, Габидини, самый интересный вопрос, вместо кого? Я бы поставил на Калихона"
        ],
        "182": [
            1238.84,
            1244.84,
            "Либо еще вариант есть, только как счет 1-1, если бы Наполе проиграл, можно было бы Девару снять с игры"
        ],
        "183": [
            1245.84,
            1247.84,
            "Но вряд ли Девару, скорее Зелинского, скорее Зелинского"
        ],
        "184": [
            1248.84,
            1252.84,
            "Ну, вот одного из этих двух, но и четыре нападающих игрока"
        ],
        "185": [
            1253.84,
            1256.84,
            "Какой пас, какая передача пятки только что была от Калихона"
        ],
        "186": [
            1257.84,
            1263.84,
            "А вот когда было полегче, у Инсини мяч не лег на ногу, чтобы пробить в дальний угол, как он пробил в предыдущем эпизоде"
        ],
        "187": [
            1263.84,
            1273.84,
            "Так, кого меняет? Ну, вообще Сари часто принимает... Вот, собственно, решение, которое было и в прошлом матче, Георгий, я хотел бы вам сказать"
        ],
        "188": [
            1274.84,
            1276.84,
            "Очевидное решение принимает Сари"
        ],
        "189": [
            1277.84,
            1281.84,
            "В матче против Ювентуса снял ведь именно Инсини Мурису Сари"
        ],
        "190": [
            1282.84,
            1286.84,
            "Ноль голов, Инсини, не сегодня, а в сезоне, ноль"
        ],
        "191": [
            1287.84,
            1290.84,
            "Маноло Габидини вместо Лоренцо Инсини, замена от Мурису Сари"
        ],
        "192": [
            1290.84,
            1295.84,
            "Матч может быть какой-то определенный саевири, тоже работает, но 66 сыграл, не везет"
        ],
        "193": [
            1296.84,
            1300.84,
            "Какие шансы, что повезет в оставшееся время? Так может тренер рассуждать? Может"
        ],
        "194": [
            1301.84,
            1304.84,
            "Ну, вообще, вера горами движет, как говорят, поэтому, может быть..."
        ],
        "195": [
            1305.84,
            1311.84,
            "Сейчас главная надежда на поле, вот этот игрок, Гамшик, блестящая игра, ай-ай-ай, не вложил мяч в ногу Габидини"
        ],
        "196": [
            1312.84,
            1315.84,
            "Конечно, Гамшик здесь голова, главный футболист в этом клубе"
        ],
        "197": [
            1316.84,
            1321.84,
            "И во втором тайме мы увидели истинный класс и истинную силу Гамшика"
        ],
        "198": [
            1323.84,
            1329.84,
            "Габидини, забирает опять Габидини, что здесь арбитр Даматов?"
        ],
        "199": [
            1330.84,
            1331.84,
            "Тишина, шлистка нет"
        ],
        "200": [
            1332.84,
            1337.84,
            "Ну, хорошее было такое плотное единоборство, но здесь три судьи наблюдали за этим эпизодом"
        ],
        "201": [
            1338.84,
            1345.84,
            "И никто не подал сигнал к тому, чтобы подсказать арбитру и взять на себя ответственность по этому эпизоду"
        ],
        "202": [
            1346.84,
            1349.84,
            "Есть свои плюсы и минусы в системе с пятью арбитрами"
        ],
        "203": [
            1350.84,
            1356.84,
            "Я вот разговаривал с нашими судьями по поводу того, а почему у нас не использовать такую систему арбитров"
        ],
        "204": [
            1357.84,
            1362.84,
            "Минусы в частности заключаются в том, что это не я, не своя точка зрения"
        ],
        "205": [
            1362.84,
            1366.84,
            "Пересказываю то, что мне говорили наши российские арбитры"
        ],
        "206": [
            1367.84,
            1376.84,
            "И в частности говорил Розетти, когда он возглавлял департамент судейства и инспектирования в РФ"
        ],
        "207": [
            1377.84,
            1383.84,
            "Главный судья, когда он знает, что у него есть два помощника и один стоит за воротами, более что-ли расслаблен"
        ],
        "208": [
            1384.84,
            1388.84,
            "То есть он не полностью сконцентрирован и он не берет на себя ответственность, думая, что это сделает кто-то другой"
        ],
        "209": [
            1389.84,
            1393.84,
            "Сейчас тащит Маркете, но мяч не сильно летел, поэтому Маркете опять просто выполнил свою работу"
        ],
        "210": [
            1394.84,
            1401.84,
            "И это очень важный момент, потому что когда ты знаешь, что он ближе, вот тот, который за воротами, и он молчит, и тебе не подсказывает"
        ],
        "211": [
            1402.84,
            1403.84,
            "Ты не берешь на себя ответственность"
        ],
        "212": [
            1404.84,
            1409.84,
            "Если тебе что-то показалось в эпизоде и ты вроде бы уверен, что надо назначать пенальти, например"
        ],
        "213": [
            1410.84,
            1411.84,
            "Но тебе не подсказывает тот, который стоит ближе"
        ],
        "214": [
            1412.84,
            1418.84,
            "Вот этот момент всегда очень сложный и считается, что вот такая система с пятью арбитрами, она немножко главного расслабляет"
        ],
        "215": [
            1419.84,
            1423.84,
            "И еще один момент, чтобы закончить тему по поводу, почему невозможно себе эту систему представить в России"
        ],
        "216": [
            1424.84,
            1429.84,
            "Первое, у нас просто-напросто нет такого количества судей, чтобы составить нормальную бригаду из пяти арбитров"
        ],
        "217": [
            1430.84,
            1437.84,
            "И второе, опять же, мнение судей, для того, чтобы работать в пятером, нужна сыгранность, не меньшее и взаимопонимание, чем в команде, которая играет в футбол"
        ],
        "218": [
            1438.84,
            1444.84,
            "То есть настолько должно быть взаимодействие, хорошо налажено, они интуитивно должны друг друга, арбитров понимать"
        ],
        "219": [
            1445.84,
            1451.84,
            "Когда нужно подсказывать, когда не нужно, когда судья в поле виднее, чем его помощник, это очень тонкая материя"
        ],
        "220": [
            1452.84,
            1459.84,
            "Поэтому давайте доверимся этим трем судьям и, самое главное, арбитру в поле, Дамату, который не рискнул поставить пенальти"
        ],
        "221": [
            1460.84,
            1463.84,
            "Его не было, его не было, нам показали повтор, мне кажется, там не было"
        ],
        "222": [
            1464.84,
            1465.84,
            "Это нам показали, им-то не показали"
        ],
        "223": [
            1465.84,
            1466.84,
            "Им, да, не показали"
        ],
        "224": [
            1467.84,
            1473.84,
            "Так, не точная передача очередная, со стороны Раду Гамшик"
        ],
        "225": [
            1474.84,
            1476.84,
            "Под указанием, какая передача, Габьедини"
        ],
        "226": [
            1477.84,
            1481.84,
            "Решил тоже пробить сразу же Манолу Габьедини, но удар сильным не получился"
        ],
        "227": [
            1482.84,
            1485.84,
            "Такие же передачи изумительные от Гамшика, одно удовольствие на это смотреть"
        ],
        "228": [
            1486.84,
            1491.84,
            "И Гамшик находится гораздо ближе к атаке, сейчас у меня такое ощущение, что они с Зелинским местами поменялись"
        ],
        "229": [
            1492.84,
            1495.84,
            "Вообще, схему немножко игровую изменил Сарий, если это по эпизоду"
        ],
        "230": [
            1496.84,
            1500.84,
            "Да, в первом тайме было 4, у меня 3-3, сейчас, возможно, 4-2-3-1, атака Ланцо и Мобили"
        ],
        "231": [
            1501.84,
            1503.84,
            "Нет, Гамшик, тут как тут, везде сплевает Марек"
        ],
        "232": [
            1504.84,
            1506.84,
            "Так вот, 4-2-3-1 и просил Де Лаурентис, выступая по радио"
        ],
        "233": [
            1507.84,
            1510.84,
            "Он считает, что по этой схеме Наполи должен играть и Гамшику в этой схеме удобнее себя проявлять"
        ],
        "234": [
            1511.84,
            1512.84,
            "Калихон на Гамшика"
        ],
        "235": [
            1513.84,
            1517.84,
            "А все через него пошло, потому что почувствовали товарища, что у капитана идет игра"
        ],
        "236": [
            1518.84,
            1521.84,
            "Баста, мяч просто убивает из своей штрафной"
        ],
        "237": [
            1522.84,
            1523.84,
            "Раду"
        ],
        "238": [
            1524.84,
            1527.84,
            "Так, уже просто на отбой, хотя какой пас получился у Раду"
        ],
        "239": [
            1528.84,
            1529.84,
            "Тащишь на Чиро и Мобили"
        ],
        "240": [
            1530.84,
            1534.84,
            "Справа есть один Андерсон, но Лулич не рискует и в итоге мяч теряет"
        ],
        "241": [
            1535.84,
            1540.84,
            "Более простое продолжение атаки Лулич, в итоге ошибся Гамшик"
        ],
        "242": [
            1541.84,
            1550.84,
            "Ставится впечатление, что Лацо, вот по такой особенной игре, когда ты видишь Лацо на фоне другой хорошей команды, которая на многое претендует в чемпионате"
        ],
        "243": [
            1551.84,
            1553.84,
            "Лацо немножко не хватает, конечно, качества игроков"
        ],
        "244": [
            1554.84,
            1557.84,
            "И я, честно говоря, не понимаю претензий болельщиков Лацо к Латите"
        ],
        "245": [
            1558.84,
            1564.84,
            "Потому что, учитывая тот тяжелейший экономический кризис, в котором пребывает Италия, конкретно Италия"
        ],
        "246": [
            1564.84,
            1572.84,
            "Потому что мы с тобой это наблюдаем из года в год, приезжая в эту страну, а я в гораздо, так сказать, большей исторической перспективе"
        ],
        "247": [
            1573.84,
            1575.84,
            "Страна действительно переживает тяжелейшие времена"
        ],
        "248": [
            1576.84,
            1583.84,
            "И Латите, у которого бизнес основной строительный, строительный бизнес всегда очень тяжело сострадает от любых кризисов"
        ],
        "249": [
            1584.84,
            1585.84,
            "Потому что нет инвестиций в этот бизнес"
        ],
        "250": [
            1586.84,
            1597.84,
            "И то, что Латите в этих условиях сохраняет команду конкурентно способную, которая не стоит на вылет, которая с минимальными тратами и с минимальными зарплатами"
        ],
        "251": [
            1598.84,
            1604.84,
            "Все-таки не просто существует, а добивается определенных результатов, старается играть в хороший футбол"
        ],
        "252": [
            1605.84,
            1607.84,
            "Я не понимаю, какие к нему вопросы"
        ],
        "253": [
            1608.84,
            1610.84,
            "Продать клуб другим игрокам, где они эти инвесторы? Они есть?"
        ],
        "254": [
            1611.84,
            1613.84,
            "Ну, вопросы даже в отношениях существуют"
        ],
        "255": [
            1613.84,
            1616.84,
            "Продать китайцам, пожалуйста, уже продали Интер"
        ],
        "256": [
            1617.84,
            1618.84,
            "Это хорошая история?"
        ],
        "257": [
            1619.84,
            1622.84,
            "Пока непонятно, Интер сейчас на распуте"
        ],
        "258": [
            1623.84,
            1627.84,
            "Дело в том, что Интер ищет тренера, активные, в эти дни буквально проводят основные переговоры"
        ],
        "259": [
            1628.84,
            1634.84,
            "Но состав Интера не самый плохой, китайцы инвестировали летом 100 миллионов евро и на этом не собираются остановиться"
        ],
        "260": [
            1635.84,
            1639.84,
            "Мы о Латите говорим, поэтому мне, честно говоря, не очень понятно, собственно, в чем проблема"
        ],
        "261": [
            1639.84,
            1643.84,
            "Клуб существует, клуб работает, история с Биелсой, это история не Латита"
        ],
        "262": [
            1644.84,
            1648.84,
            "Это, по-моему, себя и на аргентинский тренер повел, как городской сумасшедший"
        ],
        "263": [
            1649.84,
            1650.84,
            "В какой-то степени да"
        ],
        "264": [
            1651.84,
            1654.84,
            "Диавара на правой фланг, Хюсай, Наполе пытается"
        ],
        "265": [
            1655.84,
            1657.84,
            "Как это он не приехал? Ему обещали, кого ему обещали?"
        ],
        "266": [
            1658.84,
            1660.84,
            "Месси Суареса с Неймаром, что ли, купить ему обещали?"
        ],
        "267": [
            1661.84,
            1662.84,
            "Можно сказать, другого"
        ],
        "268": [
            1663.84,
            1665.84,
            "Ну, так не бывает, Нобель, мы с тобой тоже не первый день"
        ],
        "269": [
            1665.84,
            1666.84,
            "Согласен"
        ],
        "270": [
            1667.84,
            1669.84,
            "А вот сейчас голевой атака не туда, налево покати Кейта"
        ],
        "271": [
            1670.84,
            1671.84,
            "Да, открывался Макфопорол, очень хорошо"
        ],
        "272": [
            1672.84,
            1676.84,
            "Слева, но почему-то Кейта его не увидел, Хюсай на Петра Зелинского"
        ],
        "273": [
            1677.84,
            1680.84,
            "Как это можно не приехать на первый сборок, что такое?"
        ],
        "274": [
            1682.84,
            1684.84,
            "Голову к Елсе его не залило"
        ],
        "275": [
            1685.84,
            1687.84,
            "Ну к Латиту какие претензии?"
        ],
        "276": [
            1688.84,
            1692.84,
            "Он, что ли, не приехал на работу? Он пришел, а вот не пришел"
        ],
        "277": [
            1693.84,
            1694.84,
            "Мертенс на левом фланге"
        ],
        "278": [
            1695.84,
            1697.84,
            "Обыграл, обыграл Трис Мертенс, но далеко"
        ],
        "279": [
            1698.84,
            1699.84,
            "Далековато, мяч отпустил, поэтому перехватили"
        ],
        "280": [
            1700.84,
            1704.84,
            "Ну, 74-ая минута, еще минут 20, что-то интересное мы вправе ожидать"
        ],
        "281": [
            1705.84,
            1706.84,
            "Но футбол хороший, Георгий"
        ],
        "282": [
            1707.84,
            1708.84,
            "Да, хороший игрок"
        ],
        "283": [
            1709.84,
            1711.84,
            "Футбол хороший, Диавара снова с печом, пас на Марка Гамшика"
        ],
        "284": [
            1712.84,
            1716.84,
            "Зелинский на право, нет, решил атаку развернуть Петр Зелинский"
        ],
        "285": [
            1717.84,
            1721.84,
            "Габидили, Гамшик, из стороны буквально Касани, Касани не хватает Марку для удара"
        ],
        "286": [
            1722.84,
            1727.84,
            "Но еще у него есть время, для того, чтобы свой удар продемонстрировать"
        ],
        "287": [
            1729.84,
            1732.84,
            "Такое впечатление, что чуть-чуть Латсу начинает подседать, хотя странно"
        ],
        "288": [
            1733.84,
            1735.84,
            "Латсу была полноценной недели для подготовки к этому матчу"
        ],
        "289": [
            1736.84,
            1741.84,
            "А Наполис сыграл тяжелый выездной матч Лиги Чемпионов практически вот этим составом, минимальные изменения"
        ],
        "290": [
            1743.84,
            1744.84,
            "И это совершенно не ощущается"
        ],
        "291": [
            1746.84,
            1749.84,
            "Калихон, плохая подача Калихона"
        ],
        "292": [
            1752.84,
            1756.84,
            "Сусай, налево на Гуляма, возвращается Затаро-Алжирец"
        ],
        "293": [
            1757.84,
            1761.84,
            "Гамшик, может развернуться Марик Гамшик, разворачивается и бьет поворотом"
        ],
        "294": [
            1762.84,
            1764.84,
            "Плотный удар получается у Гамшика, но не точно"
        ],
        "295": [
            1765.84,
            1768.84,
            "Стал брать на себя игру Гамшик, понимая, что у него получается сегодня"
        ],
        "296": [
            1769.84,
            1773.84,
            "И раз прошел один удар, может пройти и второй, но сейчас не попал в створворок"
        ],
        "297": [
            1774.84,
            1775.84,
            "Четверть часа"
        ],
        "298": [
            1775.84,
            1779.84,
            "И чем ответит Индзаги?"
        ],
        "299": [
            1780.84,
            1785.84,
            "Нет замен у Симона Индзаги, хотя повторюсь, все варианты существуют на скамейке спасенных у Латсу"
        ],
        "300": [
            1786.84,
            1789.84,
            "Но такое решение от тренера команды"
        ],
        "301": [
            1791.84,
            1792.84,
            "Перекеш"
        ],
        "302": [
            1795.84,
            1796.84,
            "Завич"
        ],
        "303": [
            1797.84,
            1803.84,
            "Сейчас самое любопытное, потому что вроде бы Наполи наседает, Напольску на север"
        ],
        "304": [
            1803.84,
            1808.84,
            "Наполи наседает, Наполи на всю старается забить победный гол"
        ],
        "305": [
            1809.84,
            1813.84,
            "Но ведь и у Латсу с каждой следующей минутой повышаются шансы на голевую кордер-атаку"
        ],
        "306": [
            1814.84,
            1816.84,
            "Потому что Наполи будет идти вот так вот вперед до самого конца"
        ],
        "307": [
            1817.84,
            1823.84,
            "Баста, здорово, цепко сыграл сейчас против всего того же Марика Гамшика, который окончательно, по-моему, перешел в нападение"
        ],
        "308": [
            1825.84,
            1828.84,
            "Зукосбигли, Андерсон, вот он пропал"
        ],
        "309": [
            1828.84,
            1836.84,
            "Вот он пропал, у вас в втором тайме, Гулебали, какой подкат, а как сыграл здесь Гулебали, очень грамотно и правильно, Гюлям"
        ],
        "310": [
            1837.84,
            1838.84,
            "И все, вариантов нету"
        ],
        "311": [
            1839.84,
            1840.84,
            "Алжирца, Андрис Мертенс"
        ],
        "312": [
            1843.84,
            1847.84,
            "Да, подустал Гюлям, поэтому с мячом не побежал, не рванул в эту зону"
        ],
        "313": [
            1848.84,
            1849.84,
            "Парола"
        ],
        "314": [
            1853.84,
            1854.84,
            "Милинкович, Завич"
        ],
        "315": [
            1859.84,
            1860.84,
            "Чиро, и Мобили"
        ],
        "316": [
            1862.84,
            1866.84,
            "Стандации, времени через пас дошли почти до штрафной площади"
        ],
        "317": [
            1867.84,
            1869.84,
            "И даже тут передача на Мобили, Мобили"
        ],
        "318": [
            1870.84,
            1873.84,
            "Плохо обработал мяч, поэтому в итоге пробить не получилось"
        ],
        "319": [
            1878.84,
            1879.84,
            "Хюсай"
        ],
        "320": [
            1881.84,
            1884.84,
            "Еще одна передача, во-первых, Болин, Адзи Авара"
        ],
        "321": [
            1886.84,
            1887.84,
            "Гамшик"
        ],
        "322": [
            1889.84,
            1895.84,
            "Обратите внимание, все передачи, все атаки идут через Гамшика, нет ни одной атаки, чтобы Гамшик не коснулся мяча, так или иначе"
        ],
        "323": [
            1897.84,
            1899.84,
            "Мертенс, Мертенс, отлично сыграл"
        ],
        "324": [
            1900.84,
            1906.84,
            "И даже здесь Габиедини отдал Гамшику, но Гамшиков лицом располагался к чужим воротам, поэтому нужно было через него играть"
        ],
        "325": [
            1907.84,
            1909.84,
            "И сразу же Гамшик вперед передачи на обострение сделал"
        ],
        "326": [
            1915.84,
            1916.84,
            "Андрис Арт"
        ],
        "327": [
            1918.84,
            1919.84,
            "Матч по-русски"
        ],
        "328": [
            1924.84,
            1927.84,
            "И мяч ходит за пределы поля, замена у Латцу сейчас произойдет"
        ],
        "329": [
            1929.84,
            1932.84,
            "Да, нужна пауза для замены"
        ],
        "330": [
            1940.84,
            1941.84,
            "Защитник выходит у Латцу"
        ],
        "331": [
            1943.84,
            1945.84,
            "Ну, примерно по позиции замены"
        ],
        "332": [
            1948.84,
            1950.84,
            "Да, Патрич вместо Лулича"
        ],
        "333": [
            1953.84,
            1960.84,
            "По сути, Инзаги понимает, что в этой ситуации, наверное, главное все же не проиграть, держать такой результат"
        ],
        "334": [
            1963.84,
            1967.84,
            "Который, в принципе, как уже говорил, для Латцу положительный"
        ],
        "335": [
            1968.84,
            1969.84,
            "Ничья на выезде в Невернце, так хорошо"
        ],
        "336": [
            1970.84,
            1973.84,
            "Андрис Мертенс против Басты по штрафную"
        ],
        "337": [
            1974.84,
            1977.84,
            "Это слишком было очевидно, но он все равно молодец, что перехватил эту передачу"
        ],
        "338": [
            1978.84,
            1979.84,
            "Собрал иммобили"
        ],
        "339": [
            1982.84,
            1984.84,
            "Собрал троих вокруг себя чирой иммобили"
        ],
        "340": [
            1985.84,
            1991.84,
            "Прошла передача, но поролу не стал касаться мяча, дождался аута для своей команды"
        ],
        "341": [
            1992.84,
            1993.84,
            "Беглее"
        ],
        "342": [
            2000.84,
            2001.84,
            "Еще один пас назад"
        ],
        "343": [
            2003.84,
            2004.84,
            "Олес"
        ],
        "344": [
            2006.84,
            2007.84,
            "Баста"
        ],
        "345": [
            2009.84,
            2010.84,
            "Домшах"
        ],
        "346": [
            2011.84,
            2012.84,
            "Играет головой, Беглее"
        ],
        "347": [
            2013.84,
            2014.84,
            "Вот Киликиш"
        ],
        "348": [
            2017.84,
            2018.84,
            "Зелицкий"
        ],
        "349": [
            2020.84,
            2021.84,
            "Кобьедине"
        ],
        "350": [
            2022.84,
            2023.84,
            "Плохая передача у Кобьедине"
        ],
        "351": [
            2025.84,
            2026.84,
            "Кулебали"
        ],
        "352": [
            2028.84,
            2031.84,
            "И нарушение правил, но со стороны Андриса Мертенс"
        ],
        "353": [
            2032.84,
            2036.84,
            "Кобьедин не лучшим образом вошел в игру, пока что, по крайней мере, может ему не хватает игрового тонуса"
        ],
        "354": [
            2037.84,
            2042.84,
            "Потерянное время из-за красной карточки, которую он, в общем, по-дурацки вполне получил в игре с Кратона"
        ],
        "355": [
            2048.84,
            2052.84,
            "Но, в любом случае, было пару эпизодов, где Кобьедине было на ударной позиции"
        ],
        "356": [
            2053.84,
            2057.84,
            "Умарел Кадури, о чем мы говорили в первом тайме, он на поле должен появиться"
        ],
        "357": [
            2058.84,
            2062.84,
            "Думаю, что вместо Зелицкого вполне вероятно, возможно, другие варианты есть"
        ],
        "358": [
            2063.84,
            2064.84,
            "Также у Морицо Сарри"
        ],
        "359": [
            2066.84,
            2067.84,
            "Кулем"
        ],
        "360": [
            2073.84,
            2074.84,
            "Гирикиш"
        ],
        "361": [
            2082.84,
            2083.84,
            "Еще один пас"
        ],
        "362": [
            2084.84,
            2085.84,
            "На Зелинского"
        ],
        "363": [
            2086.84,
            2087.84,
            "С Кобьедине"
        ],
        "364": [
            2088.84,
            2090.84,
            "Но Кобьедине плохо отыграл, смешан правый снова у него, удар"
        ],
        "365": [
            2091.84,
            2092.84,
            "Манова Кобьедине, угловой удар"
        ],
        "366": [
            2094.84,
            2095.84,
            "Заработал Манова"
        ],
        "367": [
            2096.84,
            2101.84,
            "Это, возможно, будет решающим, потому что, если какая-то команда забьет, на отыгрыш просто не останется времени"
        ],
        "368": [
            2102.84,
            2108.84,
            "Хотя свой пропущенный мяч Латцу отыграл тут же, но это, скорее, все-таки в течение обстоятельств ошибка Пеперы"
        ],
        "369": [
            2110.84,
            2111.84,
            "Итак"
        ],
        "370": [
            2114.84,
            2115.84,
            "Кулем"
        ],
        "371": [
            2118.84,
            2119.84,
            "Подача"
        ],
        "372": [
            2120.84,
            2121.84,
            "Удар головой не вышел"
        ],
        "373": [
            2122.84,
            2125.84,
            "Это не удар, это что-то, ну, мяч по голове, по прическе"
        ],
        "374": [
            2126.84,
            2127.84,
            "Да, это Гирикиш"
        ],
        "375": [
            2128.84,
            2129.84,
            "Пытался пробить, не получилось"
        ],
        "376": [
            2135.84,
            2136.84,
            "Мертвец по коже"
        ],
        "377": [
            2138.84,
            2139.84,
            "Горехонов"
        ],
        "378": [
            2140.84,
            2142.84,
            "Горехонов и Омар Эль Кадури"
        ],
        "379": [
            2143.84,
            2148.84,
            "Вместо него, араканский полузащитник, умеющий сделать последний пас"
        ],
        "380": [
            2151.84,
            2154.84,
            "Но, по сути, схема не меняется у Наполи"
        ],
        "381": [
            2155.84,
            2158.84,
            "Эль Кадури, скорее всего, будет играть на позиции Голихона, Андерсона"
        ],
        "382": [
            2160.84,
            2164.84,
            "Ключевое решение Сарри было в 2-м тайме переместить Габшка поближе к Артаке"
        ],
        "383": [
            2166.84,
            2168.84,
            "Бигля налево"
        ],
        "384": [
            2169.84,
            2171.84,
            "Здесь имобили навязывают борьбу, Хюсаю нет"
        ],
        "385": [
            2172.84,
            2173.84,
            "Хюсай очень грамотно сыграл сразу же"
        ],
        "386": [
            2174.84,
            2175.84,
            "Отыгрался с Рейной"
        ],
        "387": [
            2178.84,
            2179.84,
            "Раду"
        ],
        "388": [
            2180.84,
            2182.84,
            "И пас на Федерико Маркенте"
        ],
        "389": [
            2184.84,
            2186.84,
            "Время"
        ],
        "390": [
            2187.84,
            2192.84,
            "У Наполи впереди, как мы уже отмечали, важнейший матч с Киевским «Динамо» в Лиге Чемпионов"
        ],
        "391": [
            2193.84,
            2196.84,
            "Но это все будет после международной паузы, впереди матчи сборных"
        ],
        "392": [
            2197.84,
            2198.84,
            "Две недели снова"
        ],
        "393": [
            2200.84,
            2201.84,
            "Клубный футбол уходит на второй план"
        ],
        "394": [
            2202.84,
            2204.84,
            "Потом, да, потом ты абсолютно прав"
        ],
        "395": [
            2205.84,
            2207.84,
            "У вас все, я думаю, что на ноябрь, декабрь"
        ],
        "396": [
            2208.84,
            2212.84,
            "Главный вопрос — это решение задачи в Лиге Чемпионов"
        ],
        "397": [
            2212.84,
            2216.84,
            "Потому что потом уже ничего изменить нельзя будет"
        ],
        "398": [
            2217.84,
            2221.84,
            "Надо будет именно в двух матчах с «Динамо» Киев и с «Бенфикой»"
        ],
        "399": [
            2222.84,
            2224.84,
            "Задачу решения, вот этот плайофф в Лиге Чемпионов"
        ],
        "400": [
            2225.84,
            2226.84,
            "Ситуация изменилась"
        ],
        "401": [
            2227.84,
            2231.84,
            "Ну а по календарю следующий матч у Наполи в Удине против Удинезе"
        ],
        "402": [
            2232.84,
            2234.84,
            "А Лацо Донос Дженово сыграет 20 ноября"
        ],
        "403": [
            2235.84,
            2237.84,
            "Замена у Лацо тем временем"
        ],
        "404": [
            2238.84,
            2240.84,
            "Лука Джорджевич на поле появляется"
        ],
        "405": [
            2240.84,
            2241.84,
            "В свое место Кейтап Альде"
        ],
        "406": [
            2242.84,
            2245.84,
            "Нас свистывает Кейтап, он сыграл свой матч хорошо, забил мяч"
        ],
        "407": [
            2246.84,
            2249.84,
            "Такой важный для Лацо, ну и, собственно, был очень опасен сужить ворот"
        ],
        "408": [
            2250.84,
            2253.84,
            "Джорджевич по номерам 9"
        ],
        "409": [
            2254.84,
            2257.84,
            "Он качественный форвард, правда, одна из его главных проблем"
        ],
        "410": [
            2258.84,
            2259.84,
            "Он почти всегда с повреждениями"
        ],
        "411": [
            2261.84,
            2263.84,
            "Наредка бывает готов на все 100%"
        ],
        "412": [
            2264.84,
            2265.84,
            "Джорджевич"
        ],
        "413": [
            2270.84,
            2272.84,
            "Мертенс, Мертенс мячом"
        ],
        "414": [
            2274.84,
            2275.84,
            "Снова Джорджевич"
        ],
        "415": [
            2276.84,
            2277.84,
            "Можно, можно играть"
        ],
        "416": [
            2278.84,
            2279.84,
            "Кадури"
        ],
        "417": [
            2280.84,
            2281.84,
            "Гамшик"
        ],
        "418": [
            2282.84,
            2285.84,
            "Снова Умар Алькадури с мячом, подача, но не в ту сторону"
        ],
        "419": [
            2286.84,
            2288.84,
            "Не в ту сторону подавал Умар Алькадури, Диавара"
        ],
        "420": [
            2289.84,
            2291.84,
            "Получилось, что он избавился от мяча"
        ],
        "421": [
            2292.84,
            2293.84,
            "Да, так и есть"
        ],
        "422": [
            2294.84,
            2295.84,
            "Диавара развернулся"
        ],
        "423": [
            2296.84,
            2298.84,
            "Пас хороший на Кадури, но не в ту сторону"
        ],
        "424": [
            2298.84,
            2303.84,
            "Гамедини не ждет мяч, как-то странно находясь, что он себя сегодня ведет на поле"
        ],
        "425": [
            2305.84,
            2306.84,
            "Андерсо"
        ],
        "426": [
            2307.84,
            2309.84,
            "Просекует на поле, хочет победить на поле"
        ],
        "427": [
            2310.84,
            2313.84,
            "В сегодняшнем матче, и игра, видимо, рукой"
        ],
        "428": [
            2314.84,
            2320.84,
            "Ну а так, если ты сам, начиная репортаж, сказал о том, что на поле это с конкурентами Ювентуса, а не главный"
        ],
        "429": [
            2321.84,
            2322.84,
            "Ну, не главный, один из главных"
        ],
        "430": [
            2323.84,
            2324.84,
            "Один из главных, несколько сезонов подряд"
        ],
        "431": [
            2324.84,
            2328.84,
            "После того, как Де Луенс возродил команду, вернул ее из серии Б в серию А, но уже было достаточно давно"
        ],
        "432": [
            2329.84,
            2333.84,
            "С тех пор на поле потихонечку прибавляет, потихонечку стал осваиваться в Европе, в лиге чемпионов"
        ],
        "433": [
            2334.84,
            2337.84,
            "Но вот настоящие конкуренции Ювентусу"
        ],
        "434": [
            2338.84,
            2343.84,
            "По таблице, да, вроде ты смотришь на поле, второй, третий, второй, считаешь отставание от Ювентуса"
        ],
        "435": [
            2344.84,
            2345.84,
            "Но пять лет подряд Ювентус чемпион"
        ],
        "436": [
            2346.84,
            2351.84,
            "Сегодня вновь мы смотрим в таблицу и видим Ювентус, и видим, что на поле, в принципе, все в порядке"
        ],
        "437": [
            2351.84,
            2356.84,
            "Сегодня вновь мы смотрим в таблицу и видим Ювентус на первой строчке с отрывом от Наполи"
        ],
        "438": [
            2357.84,
            2361.84,
            "По потерянным очкам, но очкам уже будет еще больше, если Наполи не выиграет этот матч"
        ],
        "439": [
            2364.84,
            2365.84,
            "Андерсен"
        ],
        "440": [
            2369.84,
            2372.84,
            "Кулебалия, надо спешить, Кулебалия, Габшек с мячом"
        ],
        "441": [
            2374.84,
            2375.84,
            "Прошла передача Марка на Манолу Габидини"
        ],
        "442": [
            2376.84,
            2377.84,
            "Очень изящно он сейчас сыграл"
        ],
        "443": [
            2378.84,
            2379.84,
            "Перебросил мяч через ногу соперника"
        ],
        "444": [
            2380.84,
            2382.84,
            "Габидини расстроен тем, что никто под него не открылся"
        ],
        "445": [
            2383.84,
            2386.84,
            "Но Габидини не имеет права выключаться из борьбы, потому что решающие минуты матча"
        ],
        "446": [
            2387.84,
            2388.84,
            "Но подумаешь, никто не открылся"
        ],
        "447": [
            2389.84,
            2392.84,
            "Надо продолжать искать шансы в атаке"
        ],
        "448": [
            2393.84,
            2396.84,
            "Гулям, поперек поля Диавара"
        ],
        "449": [
            2398.84,
            2403.84,
            "Зеленский, Габшек, нет, на Гулям пошла передача"
        ],
        "450": [
            2404.84,
            2407.84,
            "Лацу не стесняется всей командой вместе с Имобилей обороняться в эти минуты"
        ],
        "451": [
            2407.84,
            2410.84,
            "Имобиль даже на позицию полузащитника сейчас играет"
        ],
        "452": [
            2411.84,
            2413.84,
            "Было бы обидно проиграть такой матч"
        ],
        "453": [
            2414.84,
            2417.84,
            "Раз уж осталось всего несколько минут до финального свистка"
        ],
        "454": [
            2418.84,
            2420.84,
            "Эль Кадури, Диавара, Марек, Габшек"
        ],
        "455": [
            2423.84,
            2425.84,
            "Забрасывает мяч налево, хороший пас на Гуляма"
        ],
        "456": [
            2426.84,
            2427.84,
            "Тот подает штрафную"
        ],
        "457": [
            2428.84,
            2432.84,
            "Никто из нападающих на ударную позицию не выжил"
        ],
        "458": [
            2433.84,
            2434.84,
            "Милин Камечиславич, беглее"
        ],
        "459": [
            2434.84,
            2436.84,
            "Набирает скорость Имобиля"
        ],
        "460": [
            2437.84,
            2438.84,
            "Джорджевич не сделал передачу"
        ],
        "461": [
            2439.84,
            2441.84,
            "Сам решил развернуться"
        ],
        "462": [
            2442.84,
            2443.84,
            "Поролова"
        ],
        "463": [
            2444.84,
            2447.84,
            "Мне кажется, Джорджевич не поверил, что у него с левой ноги пройдет туда передача, обостряющая на левый фланг"
        ],
        "464": [
            2448.84,
            2450.84,
            "И пока он думал, что же ему дальше делать с мячом"
        ],
        "465": [
            2451.84,
            2452.84,
            "Наполей уже вернулся в оборону"
        ],
        "466": [
            2453.84,
            2454.84,
            "И Лацу упустил шанс провести интересную атаку"
        ],
        "467": [
            2455.84,
            2457.84,
            "Еще и Поролова прорвал, нарушил в этом моменте"
        ],
        "468": [
            2458.84,
            2460.84,
            "По сути, просто схватив Дриссо Мертонс"
        ],
        "469": [
            2460.84,
            2465.84,
            "Еще одна замена, насколько я понимаю, у Лацу на этот раз"
        ],
        "470": [
            2476.84,
            2477.84,
            "Недоволен"
        ],
        "471": [
            2478.84,
            2481.84,
            "И еще и Гамшик, похоже, получил повреждение"
        ],
        "472": [
            2482.84,
            2486.84,
            "Он показывал на заднюю полицию бедра и покидает поле Мария Гамшик"
        ],
        "473": [
            2487.84,
            2489.84,
            "Вместо него выходит Аллан"
        ],
        "474": [
            2490.84,
            2493.84,
            "Или Аллан, как правильно звучит фамилия этого футболиста"
        ],
        "475": [
            2494.84,
            2495.84,
            "Из Бразилии, Инчиро Имобили"
        ],
        "476": [
            2496.84,
            2499.84,
            "Покидает поле и еще один молодой итальянец появляется у Лацу"
        ],
        "477": [
            2500.84,
            2502.84,
            "Воспиталик Академии Лацу Ломбарди"
        ],
        "478": [
            2503.84,
            2506.84,
            "Ну, Имобили провел матч, может быть, не выдающийся"
        ],
        "479": [
            2507.84,
            2509.84,
            "Но моментов Лацу вообще сегодня создал немного"
        ],
        "480": [
            2510.84,
            2513.84,
            "И на этом выезде было бы странно ждать что-то другое, что-то иное"
        ],
        "481": [
            2514.84,
            2519.84,
            "Но момент у Имобили был, когда он был близок к тому, чтобы забить"
        ],
        "482": [
            2521.84,
            2524.84,
            "Аллан игрок, в принципе, стартового состава"
        ],
        "483": [
            2525.84,
            2527.84,
            "Потому что он регулярно играет в основе"
        ],
        "484": [
            2528.84,
            2530.84,
            "Но вот решение принял Осари, что в этой игре выйдет именно Зелинский"
        ],
        "485": [
            2531.84,
            2533.84,
            "Кстати говоря, Осари в прошлом году очень много критиковали"
        ],
        "486": [
            2534.84,
            2536.84,
            "Это была единственная причина его критиковать"
        ],
        "487": [
            2537.84,
            2540.84,
            "За то, что Осари почти не использует ронтацию в составе своей команды"
        ],
        "488": [
            2541.84,
            2545.84,
            "По сути, в наполе играло максимум на бое было 13-14 человек"
        ],
        "489": [
            2546.84,
            2547.84,
            "Хотя скамейка довольно длинная"
        ],
        "490": [
            2547.84,
            2550.84,
            "В этом году, в этом чемпионате уже по-другому действует Осари"
        ],
        "491": [
            2551.84,
            2553.84,
            "Старается все же разных футболистов использовать"
        ],
        "492": [
            2554.84,
            2557.84,
            "Здесь момент с Джорджевичем, он снова на газоне"
        ],
        "493": [
            2558.84,
            2559.84,
            "Традиционная история для него"
        ],
        "494": [
            2560.84,
            2562.84,
            "Вот здесь Гамшик потянул мышцу"
        ],
        "495": [
            2563.84,
            2564.84,
            "Когда подсекал мяч как раз"
        ],
        "496": [
            2565.84,
            2567.84,
            "Да, то, о чем я говорил, было заметно, что Гамшик просит замену"
        ],
        "497": [
            2568.84,
            2569.84,
            "И в итоге Марек Форе покинул"
        ],
        "498": [
            2570.84,
            2573.84,
            "Де Лорентис! Не дай Бог еще и Гамшик получит серьезную травму"
        ],
        "499": [
            2573.84,
            2575.84,
            "Вряд ли она будет такая, как у Милика"
        ],
        "500": [
            2576.84,
            2578.84,
            "Но все равно может выгодить Гамшик на несколько недель"
        ],
        "501": [
            2579.84,
            2582.84,
            "Андерсон падает в штрафной, но нарушение правил нет"
        ],
        "502": [
            2583.84,
            2587.84,
            "89-ая минута, осталось Ладсову продержаться минут 5 еще"
        ],
        "503": [
            2588.84,
            2589.84,
            "Гулям!"
        ],
        "504": [
            2590.84,
            2593.84,
            "И продлить свою серию беспроигрышных матчей еще на одну игру"
        ],
        "505": [
            2597.84,
            2599.84,
            "Талант, пас направо"
        ],
        "506": [
            2604.84,
            2605.84,
            "Бегле"
        ],
        "507": [
            2611.84,
            2612.84,
            "И мяч будет за пределы поле"
        ],
        "508": [
            2614.84,
            2615.84,
            "Был уже Стефан Раду"
        ],
        "509": [
            2618.84,
            2619.84,
            "Петр Зелинский"
        ],
        "510": [
            2621.84,
            2622.84,
            "Мертенс"
        ],
        "511": [
            2623.84,
            2626.84,
            "Неплохо разыгрывает мяч футболисты Наполи, Дрис Мертенс"
        ],
        "512": [
            2626.84,
            2628.84,
            "И потеря слишком тесна"
        ],
        "513": [
            2629.84,
            2631.84,
            "Тесно здесь, чтобы за счет такого мелкого паса пробиться"
        ],
        "514": [
            2632.84,
            2635.84,
            "А потеря Гамшика это очень серьезная проблема для Наполи"
        ],
        "515": [
            2636.84,
            2639.84,
            "Потому что в этом матче Гамшик, особенно в втором тайме, играл здорово"
        ],
        "516": [
            2640.84,
            2646.84,
            "И он бы мог пригодиться на эти решающие минуты матча, чтобы попытаться вырвать победу"
        ],
        "517": [
            2648.84,
            2651.84,
            "Пошла 90-ая минута уже у нас на Сан-Паулу"
        ],
        "518": [
            2652.84,
            2653.84,
            "1-1"
        ],
        "519": [
            2653.84,
            2657.84,
            "Хюсай на замахе убирает Мелитковича Савича"
        ],
        "520": [
            2660.84,
            2665.84,
            "Что дальше? Дальше просто утыкается от соперника Хюсай, да еще и тот фолит"
        ],
        "521": [
            2666.84,
            2669.84,
            "Но правда Савича просто так не завалить на газон"
        ],
        "522": [
            2674.84,
            2676.84,
            "И вот это вот, как это выглядит на поле"
        ],
        "523": [
            2676.84,
            2679.84,
            "Савича просто так не завалить на газон"
        ],
        "524": [
            2687.84,
            2689.84,
            "И Маркетти удар от ворот"
        ],
        "525": [
            2692.84,
            2696.84,
            "Узнаем вот-вот сколько добавят Домато"
        ]
    }
}