{
    "segments": {
        "0": [
            0.0,
            4.3,
            "Central midfielder and 18th Borello, he appeared in the first team today."
        ],
        "1": [
            4.3,
            7.6000000000000005,
            "The 20-year-old Kaleri player will also be interesting to watch."
        ],
        "2": [
            7.6000000000000005,
            10.3,
            "Dijinara plays number eight."
        ],
        "3": [
            10.3,
            14.1,
            "The flanks are covering Ionides today."
        ],
        "4": [
            14.1,
            20.400000000000002,
            "From the right at number 21 and Paduin at number 20."
        ],
        "5": [
            20.400000000000002,
            23.7,
            "Probably one of the brightest plays on the left under the striker,"
        ],
        "6": [
            23.7,
            26.7,
            "one of Kaleri's most technical players."
        ],
        "7": [
            26.7,
            28.7,
            "This is Joam Pedro, Brazilian."
        ],
        "8": [
            28.7,
            31.9,
            "Now it's number 10, but it's just a typical top ten."
        ],
        "9": [
            31.9,
            35.7,
            "And we see the first violation of the rules in today's match."
        ],
        "10": [
            35.7,
            38.7,
            "Holding Harry Medel's face."
        ],
        "11": [
            38.7,
            42.7,
            "In general, he is a very, very tough player."
        ],
        "12": [
            42.7,
            45.2,
            "Sometimes playing beyond the foul."
        ],
        "13": [
            45.2,
            51.7,
            "Here, a hand hit him in the throat, yes, from Joan Pedro,"
        ],
        "14": [
            51.7,
            54.2,
            "who apologizes to the Chilean."
        ],
        "15": [
            54.2,
            61.2,
            "And finishing with the Kaleri lineup, of course, number 22 Borielo."
        ],
        "16": [
            61.2,
            66.2,
            " Number 22 is Marco Borielo, a man who has been talked about a lot lately."
        ],
        "17": [
            66.2,
            72.2,
            "The man who scored his 15th goal of the season, 11th in the league, yes, 4 in the cup."
        ],
        "18": [
            72.2,
            79.2,
            "Well, Bobo Viere, the legendary Bobo Viere, even wrote a video message to his friend"
        ],
        "19": [
            79.2,
            82.2,
            "with words of support and admiration."
        ],
        "20": [
            83.2,
            86.2,
            "Marco Borielo, let's see how he plays today."
        ],
        "21": [
            86.2,
            90.2,
            "Well, for now the throw was into Kaleri's penalty area."
        ],
        "22": [
            90.2,
            93.2,
            "The home team is fighting back. Inter has the ball."
        ],
        "23": [
            95.2,
            98.2,
            "Well, now Kaleri has taken possession of the ball in the center of the field."
        ],
        "24": [
            98.2,
            104.2,
            "An attempt to attack on the flank, however, the right flank was blocked there."
        ],
        "25": [
            104.2,
            109.2,
            "And Pizarkhan is forced to play back to the Brazilian goalkeeper Gabriel."
        ],
        "26": [
            110.2,
            113.2,
            "This is such a mistake in the center of defense."
        ],
        "27": [
            113.2,
            119.2,
            "It was a problem in the first round, yes, for Kaleri."
        ],
        "28": [
            120.2,
            123.2,
            "For matches that took place before the New Year."
        ],
        "29": [
            123.2,
            131.2,
            "We are shown Peresic number 44, an attacking midfielder for Inter Milan."
        ],
        "30": [
            133.2,
            138.2,
            "Well, Kaleri’s defensive game seems to have improved lately."
        ],
        "31": [
            138.2,
            141.2,
            "Another foul. That's a lot of fouls."
        ],
        "32": [
            141.2,
            146.2,
            "I don't know how difficult the game will be for the referee today."
        ],
        "33": [
            147.2,
            153.2,
            "The young referee, I must say, Marco Dibelo, he is not part of the Italian referee elite."
        ],
        "34": [
            154.2,
            159.2,
            "This 35-year-old referee still doesn't have a single international game under his belt."
        ],
        "35": [
            161.2,
            164.2,
            "But I must say that the series is already very familiar."
        ],
        "36": [
            164.2,
            166.2,
            "He belongs here."
        ],
        "37": [
            166.2,
            168.2,
            "He belongs here."
        ],
        "38": [
            168.2,
            171.2,
            "This is his sixth season in the top flight."
        ],
        "39": [
            172.2,
            174.2,
            "The goal kick shows exactly Dibelo."
        ],
        "40": [
            175.2,
            179.2,
            "At the same time, in recent years, Dibelo has begun to get a lot more practice."
        ],
        "41": [
            180.2,
            183.2,
            "Having tracked 18 meetings in the championship before last, 17 in the past."
        ],
        "42": [
            184.2,
            187.2,
            "And now it is on approximately the same schedule."
        ],
        "43": [
            188.2,
            192.2,
            "So the judge, albeit little-known, yes, outside of Italy."
        ],
        "44": [
            192.2,
            196.2,
            "But here in Italy it’s good, well known to everyone."
        ],
        "45": [
            197.2,
            199.2,
            "And including the most important football player."
        ],
        "46": [
            200.2,
            202.2,
            "It's Inter with the ball for now."
        ],
        "47": [
            204.2,
            206.2,
            "They're trying to build something there."
        ],
        "48": [
            207.2,
            208.2,
            "Transmission error."
        ],
        "49": [
            213.2,
            216.2,
            "And Kaleri tried to escape from defense when the ball was lost in the center of the field."
        ],
        "50": [
            217.2,
            219.2,
            "Kaleri is a team that loves to play medium-small passing."
        ],
        "51": [
            219.2,
            226.2,
            "So, due to long passes, as a rule, Massi Morasteli's team does not move to the other half of the field."
        ],
        "52": [
            227.2,
            231.2,
            "Unless the umbrella is formed like this, which is where the pass was made now."
        ],
        "53": [
            234.2,
            235.2,
            "Miranda."
        ],
        "54": [
            238.2,
            239.2,
            "Kandekbia."
        ],
        "55": [
            242.2,
            248.2,
            "With the arrival of Stefan Bieli, Candecbia has firmly taken his place at the heart of Inter Milan."
        ],
        "56": [
            249.2,
            254.2,
            "That’s how well I cut the outside of my foot into the penalty area."
        ],
        "57": [
            255.2,
            257.2,
            "This show is off."
        ],
        "58": [
            258.2,
            260.2,
            "Well, then there's a violation of the rules."
        ],
        "59": [
            262.2,
            264.2,
            "Let's take another look."
        ],
        "60": [
            265.2,
            269.2,
            "They will show the moment of the foul."
        ],
        "61": [
            271.2,
            277.2,
            "A moment involving Gambrose who broke the rules in this episode."
        ],
        "62": [
            280.2,
            282.2,
            "The camera will show with the ball."
        ],
        "63": [
            285.2,
            287.2,
            "Changes direction of attack."
        ],
        "64": [
            287.2,
            288.2,
            "Sards."
        ],
        "65": [
            291.2,
            293.2,
            "Well, that's where the attack ends."
        ],
        "66": [
            295.2,
            301.2,
            "In Ilyardin, one of the most important in this acquisition of Inter took a long step forward."
        ],
        "67": [
            302.2,
            306.2,
            "The winter transfer window and a long-range shot, a long-range shot, but extremely inaccurate."
        ],
        "68": [
            307.2,
            312.2,
            "Lately there has been a lot of talk about Stefan Piolli's new scheme."
        ],
        "69": [
            314.2,
            317.2,
            "Today he plays four at the back, yes."
        ],
        "70": [
            319.2,
            322.2,
            "At some point I switched to playing with three central players."
        ],
        "71": [
            323.2,
            328.2,
            "And in general, this new scheme, Inter’s tactical scheme, was discussed in Italy."
        ],
        "72": [
            329.2,
            333.2,
            "Before this match, or rather, we remembered it long after the defeat from Roma."
        ],
        "73": [
            334.2,
            340.2,
            "That is, often the 27th round before the match has already been played."
        ],
        "74": [
            341.2,
            344.2,
            "There is already another reason for discussion in particular."
        ],
        "75": [
            345.2,
            347.2,
            "It's all about Roma's defeat from Naples."
        ],
        "76": [
            351.2,
            359.2,
            "Well, this formation, according to which Inter played the last match, yes, with three central defenders, it brought success forever."
        ],
        "77": [
            360.2,
            365.2,
            "Because it was unusual for both Kondreva and Peresic to carry out such a volume and armor work."
        ],
        "78": [
            366.2,
            371.2,
            "If against average teams it was not particularly noticeable, it did not affect the quality of the players, they missed."
        ],
        "79": [
            372.2,
            374.2,
            "It was, of course, a little difficult for Roma."
        ],
        "80": [
            375.2,
            377.2,
            "Of course Kondreva against Alex Sandro and Joann Gisius."
        ],
        "81": [
            379.2,
            383.2,
            "And the main thing is that Italian journalists noted."
        ],
        "82": [
            384.2,
            386.2,
            "There was no offside here or something."
        ],
        "83": [
            386.2,
            387.2,
            " Very strange."
        ],
        "84": [
            388.2,
            389.2,
            "I think it should have been offside."
        ],
        "85": [
            390.2,
            392.2,
            "And how come Joan Pedro didn't score here."
        ],
        "86": [
            394.2,
            398.2,
            "Fantastic. It was Harry Medel who kicked the ball out of an almost empty goal."
        ],
        "87": [
            399.2,
            400.2,
            "Joan Pedro was affiliated with the referee."
        ],
        "88": [
            401.2,
            405.2,
            "He believed the ball crossed the line on this play."
        ],
        "89": [
            406.2,
            409.2,
            "What a lively game we had right at the very beginning of the match."
        ],
        "90": [
            410.2,
            411.2,
            "And then Peresic threw the ball into someone else's penalty area."
        ],
        "91": [
            412.2,
            413.2,
            "There are two players against him."
        ],
        "92": [
            413.2,
            416.2,
            "Peresic rolls out under the shot. He misses the ball."
        ],
        "93": [
            417.2,
            419.2,
            "Kondagbia, Galliardini to the right."
        ],
        "94": [
            420.2,
            422.2,
            "Inter got angry after this Kaleri attack."
        ],
        "95": [
            423.2,
            426.2,
            "The ball is literally being taken off Maur and Cardi's head here."
        ],
        "96": [
            430.2,
            431.2,
            "There was no goal."
        ],
        "97": [
            434.2,
            435.2,
            "There was no goal."
        ],
        "98": [
            436.2,
            439.2,
            "And the hero so far in the first minutes is Harry Medel."
        ],
        "99": [
            439.2,
            441.2,
            "The eighth minute. We are watching the first head."
        ],
        "100": [
            442.2,
            446.2,
            "Ever Bonega, who today appeared in the base of Inter Milan."
        ],
        "101": [
            447.2,
            450.2,
            "Serve to the near post. The selection will be up to the home team."
        ],
        "102": [
            451.2,
            453.2,
            "Move to the central circle."
        ],
        "103": [
            454.2,
            458.2,
            "And here this bulldog Harry Medel rushes towards the ball."
        ],
        "104": [
            459.2,
            460.2,
            "He throws his head at Hondanovic."
        ],
        "105": [
            461.2,
            462.2,
            "Wasn’t there an offside situation?"
        ],
        "106": [
            463.2,
            464.2,
            "That's what else was interesting to see."
        ],
        "107": [
            465.2,
            467.2,
            "Yes, Joan Medel's."
        ],
        "108": [
            467.2,
            469.2,
            "At Joan Pedro's."
        ],
        "109": [
            470.2,
            472.2,
            "Well, right away there’s this moment."
        ],
        "110": [
            473.2,
            477.2,
            "I won’t say that I made Stefano Pieli jump off the bench."
        ],
        "111": [
            478.2,
            483.2,
            "Because he's already on his feet watching this match."
        ],
        "112": [
            484.2,
            486.2,
            "However, like all Italian coaches."
        ],
        "113": [
            487.2,
            489.2,
            "Including Rostelli, Kaleri's mentor."
        ],
        "114": [
            490.2,
            492.2,
            "Well, Inter is attacking with the right flank again."
        ],
        "115": [
            493.2,
            494.2,
            "And again to this zone."
        ],
        "116": [
            494.2,
            496.2,
            "There is a pass into the defensive midfielder's area."
        ],
        "117": [
            497.2,
            500.2,
            "And here again they calmly let you take the ball."
        ],
        "118": [
            501.2,
            503.2,
            "And Kondogya, and also Gagliardini."
        ],
        "119": [
            504.2,
            506.2,
            "There was no offside."
        ],
        "120": [
            507.2,
            513.2,
            "It was a mistake by the central defenders of the Milan intro."
        ],
        "121": [
            514.2,
            515.2,
            "Which they fixed themselves."
        ],
        "122": [
            516.2,
            518.2,
            "To be more specific, it was corrected by Harry Medel."
        ],
        "123": [
            525.2,
            526.2,
            " Well."
        ],
        "124": [
            527.2,
            528.2,
            "Four defenders."
        ],
        "125": [
            529.2,
            530.2,
            "The Milan intros are playing again today."
        ],
        "126": [
            531.2,
            534.2,
            "We see that this scheme is still failing."
        ],
        "127": [
            537.2,
            539.2,
            "Actually, as I wrote after the match with Roma."
        ],
        "128": [
            540.2,
            541.2,
            "It's a shame."
        ],
        "129": [
            543.2,
            545.2,
            "Well, what a shame, but to the point."
        ],
        "130": [
            546.2,
            549.2,
            "When Inter gave in, as a Roman journalist wrote."
        ],
        "131": [
            550.2,
            551.2,
            "Mario Sconciarte."
        ],
        "132": [
            551.2,
            554.2,
            "I dropped the same Kondreva too deep."
        ],
        "133": [
            555.2,
            557.2,
            "And Pereshichev barely surrendered his inter to Roma."
        ],
        "134": [
            558.2,
            560.2,
            "That's it. A little, not a little."
        ],
        "135": [
            564.2,
            567.2,
            "Mauri Kardiev has been discussing it a lot lately"
        ],
        "136": [
            568.2,
            570.2,
            "your questions about being invited or not invited to the national team"
        ],
        "137": [
            571.2,
            572.2,
            "Team Argentina."
        ],
        "138": [
            573.2,
            575.2,
            "Well, Italian journalists are also asking the same question."
        ],
        "139": [
            576.2,
            578.2,
            "Because, following the example of Ever Bonega."
        ],
        "140": [
            578.2,
            582.2,
            "Who hasn't always been in Inter's starting lineup lately."
        ],
        "141": [
            583.2,
            585.2,
            "And he is regularly called up to the national team."
        ],
        "142": [
            591.2,
            594.2,
            "We probably need to talk about the injured, of course."
        ],
        "143": [
            596.2,
            597.2,
            "At Melchiori's."
        ],
        "144": [
            598.2,
            600.2,
            "Forward Melchiori injured."
        ],
        "145": [
            601.2,
            602.2,
            "This is about the kaleria."
        ],
        "146": [
            603.2,
            605.2,
            "By the way, Melchiori scored the winning goal for Inter."
        ],
        "147": [
            605.2,
            606.2,
            "In the first round."
        ],
        "148": [
            607.2,
            609.2,
            "And he was out for quite a long time."
        ],
        "149": [
            610.2,
            611.2,
            "For a few months."
        ],
        "150": [
            612.2,
            613.2,
            "Pass into the penalty area."
        ],
        "151": [
            614.2,
            615.2,
            "The Kaleria attack continues."
        ],
        "152": [
            616.2,
            617.2,
            "Not very comfortable to hit."
        ],
        "153": [
            618.2,
            620.2,
            "But the translation is to Murisya Isla."
        ],
        "154": [
            621.2,
            622.2,
            "The low chip was served by Isla."
        ],
        "155": [
            623.2,
            624.2,
            "Attempt number two."
        ],
        "156": [
            625.2,
            626.2,
            "Maybe he'll try to beat him."
        ],
        "157": [
            627.2,
            629.2,
            "Yes, I wanted to screw Peresic there."
        ],
        "158": [
            630.2,
            632.2,
            "But Peresic did not allow this to happen."
        ],
        "159": [
            632.2,
            634.2,
            "The home team will now head it."
        ],
        "160": [
            635.2,
            637.2,
            "The main central defender Cepetelli is missing."
        ],
        "161": [
            644.2,
            646.2,
            "Pizakanov still plays more on the flank."
        ],
        "162": [
            647.2,
            653.2,
            "Yes, but today he is forced to play together with Abrum-Alves in the center of defense."
        ],
        "163": [
            655.2,
            656.2,
            "Let's look to this standard."
        ],
        "164": [
            657.2,
            658.2,
            "Then I will continue to talk about the injured."
        ],
        "165": [
            659.2,
            660.2,
            "About the absence of Cepetelli."
        ],
        "166": [
            660.2,
            662.2,
            "The serve is too high at the far post."
        ],
        "167": [
            663.2,
            667.2,
            "Moreover, along the arc, along the trajectory, the ball has already crossed the field line."
        ],
        "168": [
            668.2,
            669.2,
            "And therefore there will be a goal kick."
        ],
        "169": [
            671.2,
            672.2,
            "No, who else doesn't have a kaleria."
        ],
        "170": [
            673.2,
            675.2,
            "Brazilian striker Guig Farias."
        ],
        "171": [
            679.2,
            680.2,
            "Although today he is in stock."
        ],
        "172": [
            681.2,
            682.2,
            "Still, he showed up there and recovered."
        ],
        "173": [
            684.2,
            686.2,
            "Well, in principle, after all, after all,"
        ],
        "174": [
            686.2,
            687.2,
            "appeared, restored."
        ],
        "175": [
            689.2,
            695.2,
            "Well, midfielder Parade is missing."
        ],
        "176": [
            702.2,
            709.2,
            "As for Inter, I already spoke about Abrozovic, yes, but he returned to the general group."
        ],
        "177": [
            710.2,
            715.2,
            "So everything will be fine with this football player in the near future."
        ],
        "178": [
            716.2,
            725.2,
            "In the event of a card, both Jinara, at the Kaleria, and Harry Medolin of Ivan Inter will miss the next match."
        ],
        "179": [
            728.2,
            731.2,
            "Well, Marco Sau also misses the next match in case of a card."
        ],
        "180": [
            732.2,
            735.2,
            "One of the favorites of the local public, national, yes."
        ],
        "181": [
            736.2,
            738.2,
            "Sau may not have come out today. He's on reserve."
        ],
        "182": [
            738.2,
            749.2,
            "And who Lagadze was, it was a sport that suggested his appearance mainly as part of the Sardinia club."
        ],
        "183": [
            752.2,
            753.2,
            "The Milanese have the ball for now."
        ],
        "184": [
            754.2,
            757.2,
            "Cross in the trophy area around the 11-meter mark."
        ],
        "185": [
            758.2,
            761.2,
            "There was one Maurey Cardi there, Bruno Aldysh played very reliably."
        ],
        "186": [
            762.2,
            764.2,
            "By the way, Bruno Aldysh got into the boys' team."
        ],
        "187": [
            765.2,
            770.2,
            "Piro series of the previous one, yes, according to the Football Italy portal."
        ],
        "188": [
            773.2,
            777.2,
            "I did everything so that the guests returned home with points."
        ],
        "189": [
            778.2,
            780.2,
            "Fought for every ball, won up."
        ],
        "190": [
            781.2,
            783.2,
            "What the Portuguese showed us in this episode."
        ],
        "191": [
            785.2,
            787.2,
            "Louis Wister is going to throw the ball in from the sideline."
        ],
        "192": [
            788.2,
            795.2,
            "And more and more often we remember this episode when Joan Pedro did not take advantage of the chance."
        ],
        "193": [
            796.2,
            798.2,
            "Number ten in Kalyar."
        ],
        "194": [
            799.2,
            801.2,
            "Although I did everything right in execution."
        ],
        "195": [
            802.2,
            805.2,
            "Andanovic hits the ball out of bounds on the way out."
        ],
        "196": [
            806.2,
            809.2,
            "By the way, Joan Pedro, just like Bruno Aldysh, was recruited to the boys' team."
        ],
        "197": [
            810.2,
            815.2,
            "From the previous round, when I beat Cratone at the Calyar."
        ],
        "198": [
            818.2,
            822.2,
            "But today Inter, of course, needs to win three of us."
        ],
        "199": [
            827.2,
            832.2,
            "If they want to cling to something else this season."
        ],
        "200": [
            833.2,
            837.2,
            "And this is something, this is, of course, the Champion League zone."
        ],
        "201": [
            838.2,
            842.2,
            "Although, of course, it will be extremely difficult to do this."
        ],
        "202": [
            843.2,
            844.2,
            "Harry Medel."
        ],
        "203": [
            847.2,
            854.2,
            "Transmission. Beautiful, graceful transmission."
        ],
        "204": [
            855.2,
            861.2,
            "The heel is not entirely accurate, but still such micro-episodes always decorate football."
        ],
        "205": [
            862.2,
            863.2,
            "And Bruno Aldysh."
        ],
        "206": [
            870.2,
            872.2,
            "Barielo went so deep."
        ],
        "207": [
            873.2,
            876.2,
            "Now he has picked up the ball, and Marco is rushing forward along the right flank."
        ],
        "208": [
            877.2,
            878.2,
            "And it comes from Harry Medel."
        ],
        "209": [
            879.2,
            882.2,
            "And here there were already four players surrounding Barielo."
        ],
        "210": [
            883.2,
            885.2,
            "There was no violation of the rules, the referee believes."
        ],
        "211": [
            887.2,
            889.2,
            "Well, how beautifully played here."
        ],
        "212": [
            890.2,
            891.2,
            "Now it's Inter's response."
        ],
        "213": [
            892.2,
            893.2,
            "The game has started on a collision course."
        ],
        "214": [
            894.2,
            896.2,
            "It's always interesting. Kandreva to the right."
        ],
        "215": [
            900.2,
            902.2,
            "Ever Bonnega ended up on the lawn."
        ],
        "216": [
            902.2,
            907.2,
            "And so in the dynamics it seemed that maybe they grabbed him by the T-shirt."
        ],
        "217": [
            908.2,
            910.2,
            "But the referee was in a good position."
        ],
        "218": [
            911.2,
            912.2,
            "I think Debelo saw everything perfectly."
        ],
        "219": [
            917.2,
            923.2,
            "And they show us just an episode with a possible violation of the rules on Marco Barielo."
        ],
        "220": [
            926.2,
            927.2,
            "Which is in great shape."
        ],
        "221": [
            928.2,
            934.2,
            "He is also on the list of top scorers in the Italian series."
        ],
        "222": [
            936.2,
            938.2,
            "And Inter fulfills the chapter."
        ],
        "223": [
            939.2,
            941.2,
            "Submission to the nearest chapter of Rotarskaya."
        ],
        "224": [
            942.2,
            945.2,
            "Here, with a calm defense, Kallio copes with a high serve."
        ],
        "225": [
            950.2,
            951.2,
            "And foul."
        ],
        "226": [
            953.2,
            955.2,
            "Yes, breaking the rules."
        ],
        "227": [
            958.2,
            962.2,
            "Which the home team players clearly disagree with."
        ],
        "228": [
            966.2,
            968.2,
            "Standed Barrelo's hand."
        ],
        "229": [
            969.2,
            974.2,
            "But the experienced Kandreva felt it."
        ],
        "230": [
            977.2,
            980.2,
            "Maybe the grip wasn't so strong."
        ],
        "231": [
            981.2,
            982.2,
            "But nevertheless, this is the standard."
        ],
        "232": [
            983.2,
            985.2,
            "This is the standard for Ever Bonneg's ball."
        ],
        "233": [
            987.2,
            990.2,
            "Bonnega is a master at these things."
        ],
        "234": [
            993.2,
            996.2,
            "Let's see, maybe the Milanese Grand will build something here now."
        ],
        "235": [
            1003.2,
            1005.2,
            "A one-man wall in the face of Dijinaro."
        ],
        "236": [
            1008.2,
            1011.2,
            "The weight of the ricochet and such a blow from Scorpio."
        ],
        "237": [
            1014.2,
            1016.2,
            "We saw it performed by Kondogya."
        ],
        "238": [
            1018.2,
            1021.2,
            "Of course it was hard to hit the ball."
        ],
        "239": [
            1022.2,
            1027.2,
            "And in this episode, nevertheless, the moment is beautiful, the moment is exciting."
        ],
        "240": [
            1028.2,
            1037.2,
            "If Kondogbia had hit the target, it would probably have been an episode to savor."
        ],
        "241": [
            1038.2,
            1042.2,
            "Then, yes, in the report, in video reviews."
        ],
        "242": [
            1042.2,
            1046.2,
            "The home team probably needs to calm down this game a little now."
        ],
        "243": [
            1047.2,
            1048.2,
            "Hold the ball."
        ],
        "244": [
            1049.2,
            1051.2,
            "And by the way, they know how to do this."
        ],
        "245": [
            1059.2,
            1066.2,
            "Because Kaleria, but apart from Grand, this is a team that has a very good percentage of possession."
        ],
        "246": [
            1067.2,
            1068.2,
            "Inter has the ball now, by the way."
        ],
        "247": [
            1068.2,
            1071.2,
            "The lowland has now started supplying the craft area."
        ],
        "248": [
            1072.2,
            1073.2,
            "Kondogya is on the rebound."
        ],
        "249": [
            1074.2,
            1076.2,
            "And another long-range strike."
        ],
        "250": [
            1077.2,
            1078.2,
            "And once again not exactly."
        ],
        "251": [
            1079.2,
            1081.2,
            "Once again, not exactly, but nonetheless."
        ],
        "252": [
            1082.2,
            1084.2,
            "Not exactly, because there was a rebound."
        ],
        "253": [
            1085.2,
            1087.2,
            "So far they've covered the corners."
        ],
        "254": [
            1088.2,
            1093.2,
            "Mauro Icardi is talking about something."
        ],
        "255": [
            1093.2,
            1094.2,
            " Team captain."
        ],
        "256": [
            1095.2,
            1098.2,
            "Yes, this is how football players should be positioned in the craft area."
        ],
        "257": [
            1099.2,
            1102.2,
            "And now it will be very hot here."
        ],
        "258": [
            1103.2,
            1106.2,
            "Ener Bonega went to the corner flag."
        ],
        "259": [
            1115.2,
            1117.2,
            "The keeper doesn't play on the way out."
        ],
        "260": [
            1118.2,
            1119.2,
            "Just now Gabriel."
        ],
        "261": [
            1119.2,
            1120.2,
            "Blow, ricochet."
        ],
        "262": [
            1121.2,
            1124.2,
            "And again somehow my back is to the gate."
        ],
        "263": [
            1125.2,
            1126.2,
            "This time Kondogya was located."
        ],
        "264": [
            1127.2,
            1128.2,
            "It was in the path of the ball."
        ],
        "265": [
            1129.2,
            1133.2,
            "And it wasn’t particularly convenient for him to transport the ball to Tvorvoro."
        ],
        "266": [
            1139.2,
            1143.2,
            "Joan Pedro is not the most experienced in horse wrestling."
        ],
        "267": [
            1144.2,
            1146.2,
            "So kick the ball outside the penalty area"
        ],
        "268": [
            1146.2,
            1147.2,
            " failed."
        ],
        "269": [
            1148.2,
            1150.2,
            "But then his compatriot Galkeeper Kaleri succeeded."
        ],
        "270": [
            1151.2,
            1153.2,
            "Kaleri makes more and more mistakes in his own half of the field."
        ],
        "271": [
            1154.2,
            1156.2,
            "Already 20 minutes we are almost behind 0-0."
        ],
        "272": [
            1157.2,
            1159.2,
            "But this is still a match of the 27th round."
        ],
        "273": [
            1160.2,
            1163.2,
            "How beautifully Bonega tried to turn around there."
        ],
        "274": [
            1164.2,
            1166.2,
            "They didn't let him keep control of the ball."
        ],
        "275": [
            1167.2,
            1170.2,
            "And Sardy kicks the ball over the sideline."
        ],
        "276": [
            1171.2,
            1174.2,
            "Another penetrating pass into the penalty area."
        ],
        "277": [
            1176.2,
            1180.2,
            "But quite often he ends up in this zone"
        ],
        "278": [
            1181.2,
            1183.2,
            "Defensive midfielder with the ball Inter players"
        ],
        "279": [
            1184.2,
            1186.2,
            "Burrell and Dijinara will not be completed."
        ],
        "280": [
            1187.2,
            1189.2,
            "And, of course, this is not always the case."
        ],
        "281": [
            1190.2,
            1192.2,
            "But of course this is not always the case."
        ],
        "282": [
            1193.2,
            1195.2,
            "And, of course, this is not always the case."
        ],
        "283": [
            1195.2,
            1197.2,
            "But of course this is not always the case."
        ],
        "284": [
            1198.2,
            1200.2,
            "But of course this is not always the case."
        ],
        "285": [
            1201.2,
            1203.2,
            " For now."
        ],
        "286": [
            1204.2,
            1206.2,
            "And for the first minute, in any case,"
        ],
        "287": [
            1207.2,
            1211.2,
            "In this component, Inter easily outplays Kaleri."
        ],
        "288": [
            1212.2,
            1214.2,
            "Kaleri."
        ],
        "289": [
            1223.2,
            1225.2,
            "Kombok Bian. He has an opponent hanging on his back."
        ],
        "290": [
            1226.2,
            1229.2,
            "However, the pass to the left went to Peresic."
        ],
        "291": [
            1230.2,
            1232.2,
            "Peresic into the penalty area. But the whistle had already sounded."
        ],
        "292": [
            1238.2,
            1240.2,
            "The whistle has already sounded."
        ],
        "293": [
            1241.2,
            1243.2,
            "And, of course, out of the game."
        ],
        "294": [
            1244.2,
            1246.2,
            "Well, quite a controversial wasp."
        ],
        "295": [
            1247.2,
            1249.2,
            "Nevertheless, the referee raised the flag and lit it."
        ],
        "296": [
            1250.2,
            1253.2,
            "So Peresic's foot was in front of Bryn Alves's."
        ],
        "297": [
            1254.2,
            1256.2,
            "Stéphane Piel was shown to us now."
        ],
        "298": [
            1260.2,
            1263.2,
            "The current coach of Inter may move to Dzyan Susunin."
        ],
        "299": [
            1264.2,
            1266.2,
            "By the way, the Chinese team."
        ],
        "300": [
            1267.2,
            1269.2,
            "The owner of this club is Sunny Commerce Group Corporation."
        ],
        "301": [
            1269.2,
            1272.2,
            "Which also belongs to the Internationale."
        ],
        "302": [
            1274.2,
            1276.2,
            "12 wins, 18 games."
        ],
        "303": [
            1277.2,
            1279.2,
            "Pieul has very bad statistics at the moment."
        ],
        "304": [
            1280.2,
            1283.2,
            "However, if the review does not include the Champions League this season,"
        ],
        "305": [
            1284.2,
            1286.2,
            "Pjolya will not keep his place."
        ],
        "306": [
            1287.2,
            1290.2,
            "In general, I think that in any case he will leave Inter."
        ],
        "307": [
            1291.2,
            1293.2,
            "Even with a pretty good outcome."
        ],
        "308": [
            1294.2,
            1297.2,
            "Gego Simeon and Antonio Conto can lead Inter."
        ],
        "309": [
            1298.2,
            1300.2,
            "According to the latest rumors."
        ],
        "310": [
            1301.2,
            1303.2,
            "Konto offers an absolutely crazy salary."
        ],
        "311": [
            1304.2,
            1306.2,
            "As much as 15 million euros."
        ],
        "312": [
            1307.2,
            1309.2,
            "Simeon, let me remind you, has another year of contract with Atletico."
        ],
        "313": [
            1310.2,
            1313.2,
            "However, it is clear that this is not a problem for the Chinese."
        ],
        "314": [
            1314.2,
            1319.2,
            "To put it bluntly, considering that Inter is generally ready to invest 150 million euros."
        ],
        "315": [
            1319.2,
            1321.2,
            "Join the team this summer."
        ],
        "316": [
            1322.2,
            1324.2,
            "And, according to information, someone is a sportsman,"
        ],
        "317": [
            1325.2,
            1328.2,
            "The Abzuri are looking to strengthen the team, including with young Italian players."
        ],
        "318": [
            1329.2,
            1332.2,
            "Inter's target will be Marco Benasi from Turnin."
        ],
        "319": [
            1333.2,
            1334.2,
            " Yes."
        ],
        "320": [
            1335.2,
            1337.2,
            "Lorenzo Pelebrini of Sesuol."
        ],
        "321": [
            1338.2,
            1340.2,
            "Cecfafana from Udinese."
        ],
        "322": [
            1343.2,
            1345.2,
            "And, by the way, to make room for Benasi,"
        ],
        "323": [
            1345.2,
            1347.2,
            "More cases like this have appeared."
        ],
        "324": [
            1348.2,
            1350.2,
            "The sacrifice may be made by Ever Bonet."
        ],
        "325": [
            1351.2,
            1355.2,
            "As for Conte and his possible appearance at Inter."
        ],
        "326": [
            1356.2,
            1359.2,
            "At first this information seemed kind of crazy."
        ],
        "327": [
            1360.2,
            1363.2,
            "Then, as they say, warmer, warmer, warmer."
        ],
        "328": [
            1364.2,
            1366.2,
            "Well, let's follow up on this Kaleri attack."
        ],
        "329": [
            1367.2,
            1369.2,
            "Maurice Veisla with Meshchaninskaya."
        ],
        "330": [
            1369.2,
            1375.2,
            "Well, today the news came that Chelsa is ready to offer Conte an improved contract."
        ],
        "331": [
            1386.2,
            1389.2,
            "Although Italian journalists thought that this was not so."
        ],
        "332": [
            1390.2,
            1392.2,
            "But, unfortunately, this is not the case."
        ],
        "333": [
            1392.2,
            1396.2,
            "Although Italian journalists wrote that Conte had already reached an agreement with Naradze."
        ],
        "334": [
            1398.2,
            1402.2,
            "However, the comments themselves from Conte indicate the opposite."
        ],
        "335": [
            1403.2,
            1408.2,
            "Let me remind you that Comte has a contract for three years, at 6.5 million pounds sterling per year."
        ],
        "336": [
            1409.2,
            1411.2,
            "And, as they say, the future boss of Yule."
        ],
        "337": [
            1414.2,
            1417.2,
            "He leads, as they say, everything that is needed."
        ],
        "338": [
            1418.2,
            1424.2,
            "Negotiating an extension of the contract."
        ],
        "339": [
            1425.2,
            1429.2,
            "And in general, he said in one of the interviews that he really liked this experience."
        ],
        "340": [
            1431.2,
            1435.2,
            "The only but, as the manager himself, manager Chelsa said,"
        ],
        "341": [
            1436.2,
            1439.2,
            "This season my wife and daughter remained in Italy."
        ],
        "342": [
            1440.2,
            1444.2,
            "I hope they will come and stay with me in England."
        ],
        "343": [
            1444.2,
            1446.2,
            "And by the way, a lot depends on this."
        ],
        "344": [
            1447.2,
            1452.2,
            "Also, as far as I understand, Conte was counting on greater powers in Chelsea."
        ],
        "345": [
            1454.2,
            1458.2,
            "An unpleasant attack just happened, but, nevertheless, Gabriel is in place."
        ],
        "346": [
            1459.2,
            1465.2,
            "Well, it’s clear that the Longloss club already had its own clear leadership system built before Comte."
        ],
        "347": [
            1465.2,
            1468.2,
            "And this, perhaps, doesn’t quite suit Konta."
        ],
        "348": [
            1469.2,
            1477.2,
            "Jean-Pedro got wound up. I don’t know how much this episode with the loose sword affected him."
        ],
        "349": [
            1478.2,
            1481.2,
            "Well, Inter is gradually pressing you closer to the alley."
        ],
        "350": [
            1482.2,
            1485.2,
            "Discount. This is pereshicha."
        ],
        "351": [
            1486.2,
            1488.2,
            "Please let me not neglect him."
        ],
        "352": [
            1488.2,
            1491.2,
            "Well, Inter is gradually pressing you closer to the alley."
        ],
        "353": [
            1492.2,
            1494.2,
            "Discount. This is pereshicha."
        ],
        "354": [
            1495.2,
            1497.2,
            "The selection is again up to Inter."
        ],
        "355": [
            1498.2,
            1499.2,
            "Hit and ricochet."
        ],
        "356": [
            1501.2,
            1502.2,
            "It's an ansalto."
        ],
        "357": [
            1503.2,
            1505.2,
            "He appeared today in the place of left back."
        ],
        "358": [
            1507.2,
            1512.2,
            "D'Ambrosio, nominally a right-back, moved to the right flank."
        ],
        "359": [
            1512.2,
            1516.2,
            "Well, Antonio Condreva plays higher."
        ],
        "360": [
            1517.2,
            1518.2,
            "In general, as he is accustomed to."
        ],
        "361": [
            1520.2,
            1525.2,
            "Because this position of the right lateral is, of course, unusual for him."
        ],
        "362": [
            1528.2,
            1531.2,
            "According to the referee, it was Kaleri's player who stepped on the ball."
        ],
        "363": [
            1533.2,
            1535.2,
            "And Inter responded."
        ],
        "364": [
            1536.2,
            1538.2,
            "Bonega plays to the left."
        ],
        "365": [
            1539.2,
            1541.2,
            "Peresic went to the far end here."
        ],
        "366": [
            1542.2,
            1544.2,
            "Icardi had a good moment."
        ],
        "367": [
            1545.2,
            1550.2,
            "It would seem that along the flight path, the ball is unlikely to reach Icardi."
        ],
        "368": [
            1551.2,
            1554.2,
            "He galloped like that, galloped to avoid any problems."
        ],
        "369": [
            1555.2,
            1559.2,
            "And Capuano's own goal missed that ball."
        ],
        "370": [
            1559.2,
            1562.2,
            "And I missed this ball, and as it turned out..."
        ],
        "371": [
            1563.2,
            1568.2,
            "It might have been in vain, it might have been not in vain, but in the end everything worked out for Kaleri."
        ],
        "372": [
            1569.2,
            1571.2,
            "Still 0-0. 27th minute."
        ],
        "373": [
            1572.2,
            1576.2,
            "A very rich, very interesting game, in any case."
        ],
        "374": [
            1577.2,
            1580.2,
            "These minutes of the first half are already more than half of the first half."
        ],
        "375": [
            1581.2,
            1582.2,
            "Transfer to the right flank."
        ],
        "376": [
            1585.2,
            1587.2,
            "Mauricio Isla lost the ball."
        ],
        "377": [
            1590.2,
            1591.2,
            "Icardi is playing."
        ],
        "378": [
            1593.2,
            1596.2,
            "Andrealo plays to the right already in the center of midfield towards Andrealo."
        ],
        "379": [
            1599.2,
            1601.2,
            "They throw the balls right and left."
        ],
        "380": [
            1602.2,
            1603.2,
            "Ansaldi."
        ],
        "381": [
            1604.2,
            1606.2,
            "Soft throw into Islavyn's penalty area."
        ],
        "382": [
            1607.2,
            1609.2,
            "But no matter where, you can get caught here."
        ],
        "383": [
            1610.2,
            1612.2,
            "Joan Pedro falls onto the lawn screaming."
        ],
        "384": [
            1612.2,
            1616.2,
            "And in a collision with his own compatriot Miranda."
        ],
        "385": [
            1628.2,
            1630.2,
            "Let's see it like this."
        ],
        "386": [
            1631.2,
            1636.2,
            "Yes, it looks like it hit the ankle, maybe it hit Joan Pedro on the ankle."
        ],
        "387": [
            1636.2,
            1637.2,
            "And Miranda."
        ],
        "388": [
            1646.2,
            1647.2,
            "Joan too on the floor."
        ],
        "389": [
            1649.2,
            1653.2,
            "Well, Joan, like Pedro, prefers it very much in Brazil."
        ],
        "390": [
            1661.2,
            1663.2,
            "Tingle didn't win, by the way, Miranda."
        ],
        "391": [
            1664.2,
            1668.2,
            "By the way, Pinging hasn't won against Inter at home since April 2013."
        ],
        "392": [
            1669.2,
            1673.2,
            "But they won the last meeting with Inter at the San Siro."
        ],
        "393": [
            1674.2,
            1675.2,
            "That says a lot."
        ],
        "394": [
            1677.2,
            1682.2,
            "In general, the opponent is quite inconvenient for an international."
        ],
        "395": [
            1693.2,
            1699.2,
            "On Radzor they have only one victory over Kaleria out of the last 8 meetings with the Arginians."
        ],
        "396": [
            1703.2,
            1711.2,
            "Having lost 3, drawn 4, in general, out of the last 5 matches between Inter and Kaleria, they only won 2."
        ],
        "397": [
            1717.2,
            1720.2,
            "I lost twice and drew once."
        ],
        "398": [
            1720.2,
            1722.2,
            "These are the numbers."
        ],
        "399": [
            1724.2,
            1727.2,
            "Dry, stingy, but probably telling a lot."
        ],
        "400": [
            1728.2,
            1730.2,
            "Miranda kicks the ball."
        ],
        "401": [
            1737.2,
            1744.2,
            "Out in favor of the home team, which traditionally has a low entrance stand at the Saneli Stadium."
        ],
        "402": [
            1745.2,
            1749.2,
            "Isla is in the rough area, the ball has already been delivered."
        ],
        "403": [
            1750.2,
            1752.2,
            "Sardes, Isla is on the rebound."
        ],
        "404": [
            1753.2,
            1754.2,
            "Running in."
        ],
        "405": [
            1755.2,
            1757.2,
            "This transmission is not going through."
        ],
        "406": [
            1763.2,
            1765.2,
            "Managed to work back Isla."
        ],
        "407": [
            1766.2,
            1768.2,
            "The player is generally not bad, but probably not a player for big games."
        ],
        "408": [
            1769.2,
            1771.2,
            "And this pass and the offside here."
        ],
        "409": [
            1772.2,
            1773.2,
            "Buellan."
        ],
        "410": [
            1782.2,
            1783.2,
            "Yes, I was in a somersault."
        ],
        "411": [
            1784.2,
            1785.2,
            "Checkmate Barjela."
        ],
        "412": [
            1787.2,
            1788.2,
            "But it's his game."
        ],
        "413": [
            1789.2,
            1794.2,
            "I think at some point Barjela may punish Inter for such sluggishness."
        ],
        "414": [
            1797.2,
            1798.2,
            "A loss again."
        ],
        "415": [
            1798.2,
            1800.2,
            "Inter tries to attack through the center."
        ],
        "416": [
            1801.2,
            1807.2,
            "In general, both teams, at least according to statistics, prefer to attack through the center."
        ],
        "417": [
            1808.2,
            1811.2,
            "This is especially noticeable in Calleri’s numbers."
        ],
        "418": [
            1816.2,
            1819.2,
            "Angherabad has much less active work at Calleri."
        ],
        "419": [
            1822.2,
            1827.2,
            "But Inter, the team, of course, is more skilled, more diverse in its attackers."
        ],
        "420": [
            1828.2,
            1829.2,
            "About actions."
        ],
        "421": [
            1836.2,
            1844.2,
            "As for Calleri, I already said that for the time being it was a fun club in Serie A."
        ],
        "422": [
            1846.2,
            1850.2,
            "He showed football, probably to some extent similar to football with Danny Zam."
        ],
        "423": [
            1851.2,
            1854.2,
            "Which, by the way, is back in Serie A, as you know."
        ],
        "424": [
            1854.2,
            1857.2,
            "And now, probably, Zemom is leading Piscara."
        ],
        "425": [
            1864.2,
            1865.2,
            "Medel."
        ],
        "426": [
            1869.2,
            1871.2,
            "Medel plays on the right."
        ],
        "427": [
            1872.2,
            1873.2,
            "Brozio."
        ],
        "428": [
            1875.2,
            1876.2,
            "Magliardini."
        ],
        "429": [
            1879.2,
            1881.2,
            "A terrible shot from under the crossbar."
        ],
        "430": [
            1882.2,
            1886.2,
            "It would seem that Gabriel turned the ball into a corner, but nothing like that."
        ],
        "431": [
            1887.2,
            1894.2,
            "At some point, he lost sight of the ball, you know, like a hockey goalkeeper, when the puck goes up, he starts looking for it behind his back."
        ],
        "432": [
            1895.2,
            1896.2,
            "Ansaldi."
        ],
        "433": [
            1897.2,
            1899.2,
            "He takes it away from the right and delivers it to the far post."
        ],
        "434": [
            1900.2,
            1902.2,
            "Two Calleri players have already been here."
        ],
        "435": [
            1903.2,
            1904.2,
            "The ball ends up going over the goal line."
        ],
        "436": [
            1905.2,
            1907.2,
            "It's Paduin who knocks it out."
        ],
        "437": [
            1912.2,
            1919.2,
            "Yes, in general, if the ball had hit Gabriel in the back now, it would have bounced into the net."
        ],
        "438": [
            1920.2,
            1922.2,
            "We saw it on repeat."
        ],
        "439": [
            1923.2,
            1925.2,
            "Will Kaleri have a quick way out of defense?"
        ],
        "440": [
            1926.2,
            1927.2,
            "We need to decide quickly."
        ],
        "441": [
            1928.2,
            1930.2,
            "I tried to make a pass, but it didn't work."
        ],
        "442": [
            1931.2,
            1933.2,
            "Now Diginara has the answer of the Milan team."
        ],
        "443": [
            1934.2,
            1935.2,
            "An attack was launched on the right flank."
        ],
        "444": [
            1936.2,
            1937.2,
            "Take out."
        ],
        "445": [
            1938.2,
            1940.2,
            "Kandagbia is on the selection list again."
        ],
        "446": [
            1941.2,
            1943.2,
            "Peresevic was in an offside position."
        ],
        "447": [
            1945.2,
            1948.2,
            "And that's why Harvard didn't touch the ball."
        ],
        "448": [
            1951.2,
            1953.2,
            "Very good paced game."
        ],
        "449": [
            1962.2,
            1967.2,
            "Caleri generally belongs among the small Italian teams,"
        ],
        "450": [
            1967.2,
            1973.2,
            "Just one of these teams, and this is one of the most noticeable teams."
        ],
        "451": [
            1978.2,
            1979.2,
            "Mansaldi."
        ],
        "452": [
            1981.2,
            1985.2,
            "Maybe during the pause we'll talk about the history of Kaleri."
        ],
        "453": [
            1986.2,
            1991.2,
            "In the meantime, let's watch the game, especially since the game is intense and very interesting."
        ],
        "454": [
            1992.2,
            1993.2,
            "In Jordan."
        ],
        "455": [
            1998.2,
            1999.2,
            "And on the right is Mansaldi."
        ],
        "456": [
            2000.2,
            2003.2,
            "There was a pass waiting, it went to Peresevich and the pass was scored."
        ],
        "457": [
            2004.2,
            2005.2,
            "1-0. 1-0."
        ],
        "458": [
            2006.2,
            2008.2,
            "Inter takes the lead."
        ],
        "459": [
            2011.2,
            2014.2,
            "Cool pass, perfect pass. Right on the leg."
        ],
        "460": [
            2017.2,
            2020.2,
            "Peresevic scores the eighth goal this season."
        ],
        "461": [
            2023.2,
            2025.2,
            "Who gave it? Bonega gave it."
        ],
        "462": [
            2026.2,
            2031.2,
            "Ever Bonega. Assist for Ever Bonega, who was in the starting line-up today."
        ],
        "463": [
            2032.2,
            2035.2,
            "Maybe even quite unexpected to some extent."
        ],
        "464": [
            2037.2,
            2042.2,
            "Well, this is the decision for Stefan Pieli. I won’t say that it turned out to be key."
        ],
        "465": [
            2043.2,
            2046.2,
            "But in any case, Bonega’s appearance on the field is justified."
        ],
        "466": [
            2047.2,
            2052.2,
            "And this return to the 4-defender scheme is already justified."
        ],
        "467": [
            2052.2,
            2055.2,
            "Because Pereshevich began to play much higher."
        ],
        "468": [
            2056.2,
            2060.2,
            "Kondreva began to play much higher and more varied in attack."
        ],
        "469": [
            2061.2,
            2068.2,
            "Well, here again this is a powerful attack group. Kondreva, Bonega, Peresevic and Cardi as the tip."
        ],
        "470": [
            2069.2,
            2074.2,
            "And this played a role. In any case, at the moment in the 33rd minute."
        ],
        "471": [
            2075.2,
            2080.2,
            "A good inter, one might say, in class. They laid it out here perfectly."
        ],
        "472": [
            2081.2,
            2086.2,
            "Two people made this goal. Bonega and Peresevic."
        ],
        "473": [
            2087.2,
            2089.2,
            "Ansaldi."
        ],
        "474": [
            2092.2,
            2097.2,
            "The Argentine went forward himself. Pereshevich remained to insure the zone for now."
        ],
        "475": [
            2098.2,
            2101.2,
            "But he’s not doing well in previous matches."
        ],
        "476": [
            2101.2,
            2104.2,
            "Miranda plays quite closely with Mariella."
        ],
        "477": [
            2105.2,
            2107.2,
            "Pereshevich."
        ],
        "478": [
            2108.2,
            2110.2,
            "Bonega."
        ],
        "479": [
            2111.2,
            2114.2,
            "And Bonega again. You can recognize him by this characteristic movement."
        ],
        "480": [
            2115.2,
            2119.2,
            "Such a scoop. Cast forward."
        ],
        "481": [
            2120.2,
            2123.2,
            "And Cardi translates to the right."
        ],
        "482": [
            2132.2,
            2136.2,
            "Condubia. Ansaldi. Bonega."
        ],
        "483": [
            2138.2,
            2140.2,
            "Pereshevich."
        ],
        "484": [
            2141.2,
            2143.2,
            "What will Horvath come up with?"
        ],
        "485": [
            2144.2,
            2146.2,
            "I decided to play around with my partner. Bonega, Ansaldi."
        ],
        "486": [
            2147.2,
            2149.2,
            "So far this triangle is operating here on the left flank."
        ],
        "487": [
            2150.2,
            2155.2,
            "But in the end it’s a loss. And not without breaking the rules, Pereshevic gets the ball back."
        ],
        "488": [
            2156.2,
            2162.2,
            "Sent illegal receptions to the lawn of Moldavian Ionides."
        ],
        "489": [
            2163.2,
            2167.2,
            "And we're watching it again. Cool show by Bonega."
        ],
        "490": [
            2168.2,
            2171.2,
            "Well, what are you going to do here."
        ],
        "491": [
            2172.2,
            2176.2,
            "Pisacana signaled that there was an offside position."
        ],
        "492": [
            2185.2,
            2196.2,
            "Yes, of course, the intro game changed with the arrival of Stephane Pieli."
        ],
        "493": [
            2197.2,
            2201.2,
            "The coach is interesting, the coach is searching."
        ],
        "494": [
            2202.2,
            2204.2,
            "But maybe, maybe, yes."
        ],
        "495": [
            2205.2,
            2207.2,
            "Let's take another look."
        ],
        "496": [
            2208.2,
            2211.2,
            "No, I just couldn't resist."
        ],
        "497": [
            2212.2,
            2214.2,
            "When fighting with Harry Medell Bariella."
        ],
        "498": [
            2215.2,
            2217.2,
            "I wanted to say, maybe Volk was in this episode."
        ],
        "499": [
            2218.2,
            2220.2,
            "But Peresevich is forgotten."
        ],
        "500": [
            2221.2,
            2223.2,
            "And he couldn't win it."
        ],
        "501": [
            2224.2,
            2226.2,
            "And he couldn't win."
        ],
        "502": [
            2226.2,
            2232.2,
            "Well, Inter thoroughly took the initiative by the end of the first half."
        ],
        "503": [
            2233.2,
            2237.2,
            "It feels like I'm exhausted, a little bit kalyarien."
        ],
        "504": [
            2238.2,
            2242.2,
            "They lose the center of the field, they lose the ball in their own half."
        ],
        "505": [
            2243.2,
            2245.2,
            "And that's not very good."
        ],
        "506": [
            2246.2,
            2248.2,
            "But of course it's not very good."
        ],
        "507": [
            2248.2,
            2250.2,
            "A little bit calyarien."
        ],
        "508": [
            2251.2,
            2255.2,
            "They lose the center of the field, they lose the ball in their own half."
        ],
        "509": [
            2256.2,
            2260.2,
            "And the intro football players are already doing whatever they want practically."
        ],
        "510": [
            2261.2,
            2263.2,
            "Another violation of the rules."
        ],
        "511": [
            2264.2,
            2268.2,
            "Brunlavysh asks you to calm down before Pizakan, not to argue with the referee."
        ],
        "512": [
            2269.2,
            2272.2,
            "Moreover, there is absolutely nothing to argue about here."
        ],
        "513": [
            2273.2,
            2275.2,
            "It was an obvious handball."
        ],
        "514": [
            2276.2,
            2279.2,
            "Handball in front of Marco DiBello."
        ],
        "515": [
            2288.2,
            2291.2,
            "Well, there is someone to break through."
        ],
        "516": [
            2292.2,
            2296.2,
            "But first of all, of course, many thought about number 19."
        ],
        "517": [
            2298.2,
            2301.2,
            "Banega, Peresic, Ucardi for the night."
        ],
        "518": [
            2302.2,
            2304.2,
            "Ucardi went to the trophy area."
        ],
        "519": [
            2305.2,
            2309.2,
            "But the ball was left with the goal maker and the assist maker."
        ],
        "520": [
            2320.2,
            2327.2,
            "39 minutes. It will be very disappointing, of course, to concede the second goal to the Sardinians at the end of the half."
        ],
        "521": [
            2328.2,
            2330.2,
            "So, Banega, strike!"
        ],
        "522": [
            2330.2,
            2333.2,
            "And the score becomes 2-0 internationally."
        ],
        "523": [
            2334.2,
            2340.2,
            "And Ucalieri Ever Banega wins on the road in this seemingly difficult match."
        ],
        "524": [
            2341.2,
            2342.2,
            "2-0."
        ],
        "525": [
            2345.2,
            2348.2,
            "A perfectly executed free kick."
        ],
        "526": [
            2349.2,
            2352.2,
            "Gabriel took too long to get to that ball."
        ],
        "527": [
            2353.2,
            2356.2,
            "It's not clear why Gabriel couldn't jump out."
        ],
        "528": [
            2357.2,
            2360.2,
            "It felt like an icicle was falling on him from above."
        ],
        "529": [
            2361.2,
            2362.2,
            "He's bent over like that."
        ],
        "530": [
            2365.2,
            2369.2,
            "But in the end, Gabriel has the same, and so does Banega,"
        ],
        "531": [
            2370.2,
            2372.2,
            "he didn't get the winnings."
        ],
        "532": [
            2373.2,
            2376.2,
            "And of course it wasn't an ideal, like, ideal situation."
        ],
        "533": [
            2376.2,
            2378.2,
            "It felt like an icicle was falling on him from above."
        ],
        "534": [
            2379.2,
            2380.2,
            "He's bent over like that."
        ],
        "535": [
            2383.2,
            2387.2,
            "But, in any case, this in no way detracts, yes,"
        ],
        "536": [
            2388.2,
            2392.2,
            "The merits of Ever Banega and the beauty of this blow."
        ],
        "537": [
            2394.2,
            2396.2,
            "2-0 in the 40th minute."
        ],
        "538": [
            2397.2,
            2399.2,
            "Is this a sentence or not?"
        ],
        "539": [
            2400.2,
            2401.2,
            " Let's see."
        ],
        "540": [
            2402.2,
            2405.2,
            "But here, obviously, pushing Miranda's opponent's back,"
        ],
        "541": [
            2406.2,
            2407.2,
            "Gabriel won immediately."
        ],
        "542": [
            2410.2,
            2412.2,
            "The Neon was first on the ball."
        ],
        "543": [
            2414.2,
            2418.2,
            "But this, I would say, is a blatant violation of the rules, yes."
        ],
        "544": [
            2419.2,
            2420.2,
            "Well, look."
        ],
        "545": [
            2423.2,
            2425.2,
            "Maybe the Brazilian just didn't have time to slow down."
        ],
        "546": [
            2430.2,
            2431.2,
            "And this is a chance."
        ],
        "547": [
            2431.2,
            2436.2,
            "This is a chance for the Sardinian team."
        ],
        "548": [
            2438.2,
            2439.2,
            "Dijinarov's ball."
        ],
        "549": [
            2440.2,
            2444.2,
            "Interesting, from here, by the way, you can turn, yes, immediately punch through."
        ],
        "550": [
            2446.2,
            2447.2,
            "With a direct hit."
        ],
        "551": [
            2454.2,
            2457.2,
            "Maybe we will see this in the performance of the eighth number of Cagliare."
        ],
        "552": [
            2462.2,
            2467.2,
            "Yes, a blow! This was the hardest blow for Kondanovich."
        ],
        "553": [
            2468.2,
            2470.2,
            "But the goalkeeper saves his team."
        ],
        "554": [
            2475.2,
            2478.2,
            "One more blow, and here Slovenics is powerless."
        ],
        "555": [
            2479.2,
            2483.2,
            "Here he is already powerless, and the score becomes 1-2."
        ],
        "556": [
            2484.2,
            2485.2,
            "1-2. That's it."
        ],
        "557": [
            2486.2,
            2488.2,
            "We saw three goals in the first half."
        ],
        "558": [
            2489.2,
            2498.2,
            "Well, the title of the most fun team in the Italian Serie A returns to Cagliara."
        ],
        "559": [
            2499.2,
            2501.2,
            "It's Borello, of course it's him."
        ],
        "560": [
            2502.2,
            2504.2,
            "12th Serie A goal of the season."
        ],
        "561": [
            2505.2,
            2507.2,
            "16th, if you take all tournaments."
        ],
        "562": [
            2508.2,
            2513.2,
            "And it was not in vain that Boba Vierre recorded that same video message,"
        ],
        "563": [
            2513.2,
            2521.2,
            "which I was talking about, where I admired this football player, my friend,"
        ],
        "564": [
            2522.2,
            2526.2,
            "The 22nd number is Marco Borielo."
        ],
        "565": [
            2527.2,
            2532.2,
            "34 years, by the way, guys, yes, no more and no less."
        ],
        "566": [
            2533.2,
            2535.2,
            "And he has 16 goals for the season."
        ],
        "567": [
            2544.2,
            2547.2,
            "And then the home team will take the corner,"
        ],
        "568": [
            2548.2,
            2554.2,
            "who are now on the rise and on edge Borello is preparing to serve."
        ],
        "569": [
            2557.2,
            2560.2,
            "And another blow right into Handanovich's hands."
        ],
        "570": [
            2564.2,
            2567.2,
            "Ionides got damaged here."
        ],
        "571": [
            2568.2,
            2572.2,
            "It was he who hit the turn."
        ],
        "572": [
            2573.2,
            2575.2,
            "Let's look at the moment again."
        ],
        "573": [
            2576.2,
            2585.2,
            "The moment of the previous goal, yes, when Handanovic hit the ball."
        ],
        "574": [
            2586.2,
            2590.2,
            "From the goal line it turns out there was no goal here."
        ],
        "575": [
            2591.2,
            2593.2,
            "It's okay with Ionides."
        ],
        "576": [
            2597.2,
            2599.2,
            "And if Jon Pedro had scored, wow!"
        ],
        "577": [
            2600.2,
            2604.2,
            "That would be a game."
        ],
        "578": [
            2605.2,
            2609.2,
            "But she doesn’t allow you to tear yourself away even for a second."
        ],
        "579": [
            2611.2,
            2614.2,
            "The Moldavian will return to the game now."
        ],
        "580": [
            2616.2,
            2618.2,
            "With a Romanian passport."
        ],
        "581": [
            2619.2,
            2621.2,
            "Just a Moldovan, yes, with a Romanian passport."
        ],
        "582": [
            2622.2,
            2624.2,
            "He will not return to the game with a Romanian passport."
        ],
        "583": [
            2625.2,
            2626.2,
            "Medel, Miranda."
        ],
        "584": [
            2629.2,
            2631.2,
            "Ansaldi."
        ],
        "585": [
            2636.2,
            2642.2,
            "It’s interesting today, yes, to watch the confrontations."
        ],
        "586": [
            2643.2,
            2645.2,
            "Well, they’ll rarely be on the field."
        ],
        "587": [
            2646.2,
            2655.2,
            "Although we’ll see, yes, Ansaldi, in principle, can go into the penalty area with set pieces."
        ],
        "588": [
            2660.2,
            2662.2,
            "And here is Bonega in the penalty area."
        ],
        "589": [
            2663.2,
            2669.2,
            "On the right hand, you could immediately try to come up with something, or rather serve something."
        ],
        "590": [
            2670.2,
            2676.2,
            "But it’s too late, the moment was lost, this episode and Callieri’s counter-attack were missed."
        ],
        "591": [
            2678.2,
            2679.2,
            "Barielan."
        ],
        "592": [
            2679.2,
            2686.2,
            "It means that the home team immediately earns another corner."
        ],
        "593": [
            2691.2,
            2695.2,
            "Yes, it's hot, it's still hot on the field."
        ],
        "594": [
            2710.2,
            2712.2,
            "The ball flies high into the air."
        ],
        "595": [
            2713.2,
            2714.2,
            "Nobody gets to him here."
        ],
        "596": [
            2715.2,
            2717.2,
            "Not Brunalvish, not his partners."
        ],
        "597": [
            2718.2,
            2723.2,
            "And on command from Ansaldi and Brunalvish."
        ],
        "598": [
            2724.2,
            2727.2,
            "Yes, I wanted to say about their confrontation, former players of St. Petersburg Zenit."
        ],
        "599": [
            2731.2,
            2735.2,
            "The first compensated minute is already coming to an end."
        ],
        "600": [
            2736.2,
            2738.2,
            "Still, Inter is on the attack."
        ],
        "601": [
            2739.2,
            2742.2,
            " And Maura Icardi rushes towards the ball and catches up."
        ],
        "602": [
            2743.2,
            2751.2,
            "Keeps the ball in Gagliardini's corner."
        ],
        "603": [
            2757.2,
            2761.2,
            "I think Adibela will allow him to take this corner."
        ],
        "604": [
            2761.2,
            2767.2,
            "No, let's go, he says, to rest."
        ]
    }
}