{
    "segments": {
        "0": [
            0.0,
            5.2,
            "Everton fans. So what's next for Chelsea and can Everton get their first home win"
        ],
        "1": [
            5.2,
            8.92,
            "at the Premier League season and even though it's only the fifth league game"
        ],
        "2": [
            8.92,
            12.28,
            "they've played the champions can't afford to fall any further behind"
        ],
        "3": [
            12.28,
            17.84,
            "Manchester City. There is the potential this weekend they could finish 11 points"
        ],
        "4": [
            17.84,
            22.44,
            "behind in the race for the title. This is a huge game for both of these teams today."
        ],
        "5": [
            22.44,
            26.84,
            "Yeah it is, a nice little early sharpener or wake-up call you'd say for"
        ],
        "6": [
            26.84,
            32.28,
            "Brendan Galloway there, Padre on him like a flash. Closing him down quick he's"
        ],
        "7": [
            32.28,
            35.64,
            "gonna, well it's a big game for him today with Padre, the experience of Padre"
        ],
        "8": [
            35.64,
            40.44,
            "running at him. I know Galloway hasn't trained much this week so Martin might"
        ],
        "9": [
            40.44,
            44.28,
            "be a little bit worried about that. And the ripple of applause around Goodison"
        ],
        "10": [
            44.28,
            48.76,
            "Park for the first touch for John Stones which won't surprise anybody."
        ],
        "11": [
            48.76,
            53.52,
            "Here's Matic for Chelsea and it's going to be interesting Glenn isn't it early on"
        ],
        "12": [
            53.52,
            57.68,
            "in this match just to see how the balance in the Chelsea side looks today"
        ],
        "13": [
            57.68,
            60.76,
            "bearing in mind John Ovie-McCale comes in to start for the first time this"
        ],
        "14": [
            60.76,
            64.6,
            "season. Yeah as we can see that he's gone square of Matic, they're playing deep"
        ],
        "15": [
            64.6,
            69.08,
            "in front of the two centre-halves and Faragas is playing in the pocket just in"
        ],
        "16": [
            69.08,
            73.4,
            "behind Costa. The key is McCale will give you the defensive responsibilities for"
        ],
        "17": [
            73.4,
            77.36,
            "me he's got to look forward more and if Faragas is clear, if he's in space"
        ],
        "18": [
            77.36,
            82.6,
            "he doesn't get the ball in there quick enough. So Eden Hazard who was part of a"
        ],
        "19": [
            82.68,
            86.96,
            "successful Belgium side during the transfer window but criticised by his"
        ],
        "20": [
            86.96,
            91.4,
            "international manager Ivanovic with the first chance to get forward and the"
        ],
        "21": [
            91.4,
            95.92,
            "first touch for the Everton goalkeeper Tim Howard as well. Barkley sends it"
        ],
        "22": [
            95.92,
            98.84,
            "forward towards Lukaku that's going to be an interesting battle today isn't it"
        ],
        "23": [
            98.84,
            103.2,
            "both of them strong and both of them quick. Kurt Zouma up against Romelu"
        ],
        "24": [
            103.2,
            105.84,
            "Lukaku."
        ],
        "25": [
            105.84,
            118.44,
            "Here's McCale, Petro, Faragas, Petro who's got some license to roam in this Chelsea"
        ],
        "26": [
            118.44,
            125.8,
            "three. Now Costa who looks to get the nutmeg on John Stones with the Gladys"
        ],
        "27": [
            125.8,
            131.24,
            "Street end already singing their new favourite song Money Can't Buy You Stones."
        ],
        "28": [
            131.24,
            135.12,
            "He will be delighted with that first contribution to the game a little"
        ],
        "29": [
            135.12,
            140.36,
            "nutmegged from Costa but strength, anticipation clears the danger and gets"
        ],
        "30": [
            140.36,
            145.32,
            "a good ripple of applause again from the Gladys Street end. It's often suggested"
        ],
        "31": [
            145.32,
            148.04,
            "isn't it that this is where the Premier League season really starts the first"
        ],
        "32": [
            148.04,
            153.36,
            "game after the international break and the closing of the transfer window. All"
        ],
        "33": [
            153.36,
            158.72,
            "of the managers now know they've got the full compliment until January at least."
        ],
        "34": [
            166.12,
            174.12,
            "Here's Kone, just looking to slip it through there towards Lukaku."
        ],
        "35": [
            174.12,
            180.52,
            "Hazard towards Diego Costa who at this stage of last season already scored"
        ],
        "36": [
            180.52,
            185.24,
            "seven goals for Chelsea including a hat-trick against Swansea and just the"
        ],
        "37": [
            185.24,
            189.4,
            "one so far and you wonder whether this is the day when things can really explode"
        ],
        "38": [
            189.4,
            193.16,
            "for the Spanish international. In the meantime here's Besson for Everton"
        ],
        "39": [
            193.32,
            198.44,
            "A little bit of hesitation from Zouma who was unable to make the challenge on the Everton midfielder"
        ],
        "40": [
            198.44,
            200.44,
            "at the expense of a corner."
        ],
        "41": [
            200.44,
            204.12,
            "I think you're right there, Darren, hesitation all right. I thought Zouma could come and"
        ],
        "42": [
            204.12,
            208.28,
            "quite clearly clear his lines there but he just moved back and let Baszacz run at him."
        ],
        "43": [
            208.28,
            213.0,
            "Nice little break from Everton but as you see here, there's the break I thought"
        ],
        "44": [
            213.0,
            216.24,
            "Zouma can come across and he just well he just holds his line and holds his"
        ],
        "45": [
            216.24,
            222.24,
            "place I think there's a an ankle injury maybe here for Baszacz."
        ],
        "46": [
            224.12,
            228.84,
            "It's good defending from Zouma, he thought as Michael said he might come out and cut it out"
        ],
        "47": [
            228.84,
            232.72,
            "but I think Baszacz has gone down and he may have pulled a hamstring or something"
        ],
        "48": [
            232.72,
            234.64,
            "he doesn't look happy there the boy."
        ],
        "49": [
            234.64,
            242.64,
            "This is the concern for Roberto Martinez, Tom Clevel is already on the face a couple of months out with the injury."
        ],
        "50": [
            242.64,
            247.16,
            "Of course Aaron Lennon was drafted in during the course of the transfer window and Kevin Miralles is"
        ],
        "51": [
            247.16,
            251.16,
            "among the Everton subs as well today."
        ],
        "52": [
            254.16,
            259.16,
            "He was also the victim of one of the most bizarre dismissals I think I've seen."
        ],
        "53": [
            259.16,
            266.16,
            "He was sent off for throwing chewing gum at one of the Andorra players and he's off the field for now for Everton."
        ],
        "54": [
            266.16,
            268.16,
            "Vincent Barclay."
        ],
        "55": [
            270.16,
            278.16,
            "He's able to get the cross in via the deflection and the first calling card left on Asmir Begovic by Romelu Lukaku."
        ],
        "56": [
            279.16,
            283.16,
            "It's an early ball in from Barclay, he really should have dealt better with it."
        ],
        "57": [
            283.16,
            289.16,
            "But Lukaku has just put his elbow into him a little bit, let him know he's around and he's going to be physical today."
        ],
        "58": [
            289.16,
            292.16,
            "I think that's sometimes a good tactic as well from the centre forward."
        ],
        "59": [
            292.16,
            297.16,
            "The goalkeeper caught it quite cleanly and it certainly was a foul but Lukaku just to give him a little nudge,"
        ],
        "60": [
            297.16,
            303.16,
            "a little bang, next time he comes for a catch he'll be thinking to himself I hope he's not around me."
        ],
        "61": [
            304.16,
            310.16,
            "Everton with the ten players at the moment with Besic still receiving a little bit of treatment off the pitch."
        ],
        "62": [
            310.16,
            312.16,
            "In the meantime here's Petra."
        ],
        "63": [
            315.16,
            318.16,
            "And Mikel Fabregas."
        ],
        "64": [
            319.16,
            324.16,
            "Space out wide here for Ivanovic which was closed down quickly by Brendan Galloway."
        ],
        "65": [
            327.16,
            332.16,
            "Petra was on the move in the penalty area and then Gareth Barry back there shielding the Everton defence,"
        ],
        "66": [
            332.16,
            336.16,
            "it's a job that he's done so well down the years for a variety of clubs."
        ],
        "67": [
            338.16,
            340.16,
            "Here's Petra for Chelsea."
        ],
        "68": [
            341.16,
            344.16,
            "Now Fabregas quickly to Hazard and then Mikel."
        ],
        "69": [
            344.16,
            348.16,
            "Now Ivanovic and they've got plenty of white waiting for the cross."
        ],
        "70": [
            350.16,
            355.16,
            "And Brendan Galloway gets back into his defensive position to make an important challenge on Bratislava Ivanovic."
        ],
        "71": [
            355.16,
            359.16,
            "Yeah we see Besic just coming on now and he is, Glenn was right he's holding his hamstring,"
        ],
        "72": [
            359.16,
            362.16,
            "so it's definitely a hamstring injury and I'm astonished to see him on the pitch still."
        ],
        "73": [
            362.16,
            368.16,
            "Here's Hazard wriggling away, we hear that Steven Naismith is preparing himself on the far side,"
        ],
        "74": [
            368.16,
            372.16,
            "away by Jackie Elka not very far, now Kona, they're a little bit boxed in here Everton."
        ],
        "75": [
            374.16,
            381.16,
            "And in the end Aspilla Quetta runs out of room and Everton get the goal kick but it was a decent pressure there from Chelsea, Glenn."
        ],
        "76": [
            381.16,
            385.16,
            "Yeah you saw different phases there of Chelsea, they looked as if they're at it with the ball,"
        ],
        "77": [
            386.16,
            391.16,
            "they're crisp, their movements excellent, Hazard's coming off his perch, coming in there causing problems,"
        ],
        "78": [
            391.16,
            394.16,
            "Pedro do the same and Everton have really got to be concentrated defensively."
        ],
        "79": [
            402.16,
            403.16,
            "Here's Seamus Coleman,"
        ],
        "80": [
            405.16,
            409.16,
            "he's said without his usual partnering crime in the other full back position for the moment, Leighton Baines."
        ],
        "81": [
            410.16,
            415.16,
            "Pedro wins it back for Chelsea and then was looking to set Hazard away."
        ],
        "82": [
            417.16,
            423.16,
            "Lovely little knock-back again wasn't it from Pedro there, classy, just saw someone running right at him, he slips it through the legs."
        ],
        "83": [
            426.16,
            432.16,
            "It's interesting though, you put a shape up at the beginning of the game of Chelsea and when they're in possession that shape just goes out the window,"
        ],
        "84": [
            432.16,
            437.16,
            "they've got so much good movement with Pedro, Hazard making movement, they're really doing to change well at the moment."
        ],
        "85": [
            439.16,
            453.16,
            "It's Newton tidy from Everton to get it forward towards the car, Kieran then Bessic was on his way,"
        ],
        "86": [
            453.16,
            460.16,
            "now Barkley, and that fits through the penalty area without a touch-off, Ivanovic, and it's a Chelsea goal kick."
        ],
        "87": [
            460.16,
            465.16,
            "Well Bessic seemed there Michael to give one last effort to try and make an impact on that Everton attack."
        ],
        "88": [
            465.16,
            470.16,
            "That's why I say I was astonished he's tried to continue, the first time he actually burst into life again it goes,"
        ],
        "89": [
            470.16,
            478.16,
            "and that's a hamstring injury for you, this is his initial injury you see there, his left leg just almost..."
        ],
        "90": [
            478.16,
            484.16,
            "Well it goes there, I know exactly that feeling, I'm just so surprised he came back onto the pitch,"
        ],
        "91": [
            484.16,
            488.16,
            "because once you do that and you see his reaction, he knew he'd done something bad."
        ],
        "92": [
            495.16,
            497.16,
            "Stephen Naismith."
        ],
        "93": [
            497.16,
            503.16,
            "So Bessic's opportunity in the absence of Tom Cleverley lasts less than nine minutes,"
        ],
        "94": [
            503.16,
            510.16,
            "and Stephen Naismith who got the winning goal here the last time Everton beat Chelsea in the Premier League at Goodison Park"
        ],
        "95": [
            510.16,
            514.16,
            "is the man that's going to be sent on by Roberto Martinez."
        ],
        "96": [
            514.16,
            526.16,
            "Slightly different time for Clare, isn't he Naismith Glenn?"
        ],
        "97": [
            526.16,
            530.16,
            "Yeah certainly is, he's just going to fill the same role, though he's come out here on the left-hand side,"
        ],
        "98": [
            530.16,
            534.16,
            "he'll work up and down and Ivanovic is pushing himself way, way forward,"
        ],
        "99": [
            534.16,
            538.16,
            "so I think he's going to have to tighten up and get across and help the full-back out."
        ],
        "100": [
            539.16,
            545.16,
            "There's Mikel providing a bit of muscle in central midfield, which is what he's been brought in to do today by Jose Mourinho."
        ],
        "101": [
            545.16,
            550.16,
            "Chelsea's worst start to a season for 20 years, three defeats already,"
        ],
        "102": [
            550.16,
            556.16,
            "they only lost four matches in all competitions over the whole of last season, 50 plus games,"
        ],
        "103": [
            556.16,
            562.16,
            "which illustrates just how out of character this start has been for the defending Barclays Premier League champions,"
        ],
        "104": [
            562.16,
            566.16,
            "but they started well here, and Pedro in particular getting on the ball early."
        ],
        "105": [
            566.16,
            573.16,
            "Now Ivanovic, and Galloway not for the first time across quickly to be in the right place to block the Ivanovic cross."
        ],
        "106": [
            573.16,
            577.16,
            "Yeah, he did particularly well, they just held up play a little bit, Naismith got caught,"
        ],
        "107": [
            577.16,
            581.16,
            "you see him there, he got caught on the other side of the pitch and all of a sudden it was 2-1,"
        ],
        "108": [
            581.16,
            585.16,
            "he just held his ground, held his ground, bought a bit of time, went with the runner,"
        ],
        "109": [
            585.16,
            587.16,
            "good defending from the youngster."
        ],
        "110": [
            587.16,
            591.16,
            "He was the U21s Player of the Year last season, Brendan Galloway, still only 19,"
        ],
        "111": [
            591.16,
            594.16,
            "started the first three Premier League matches of the season,"
        ],
        "112": [
            594.16,
            598.16,
            "and back in today with Leighton Baines still out,"
        ],
        "113": [
            598.16,
            603.16,
            "here's the corner from Pedro, and the defending done this time by McCarthy."
        ],
        "114": [
            605.16,
            608.16,
            "Back in by Fabregas towards Zouma,"
        ],
        "115": [
            608.16,
            613.16,
            "he was just able to get half a yard in front of Gareth Barry but couldn't find the right finish."
        ],
        "116": [
            614.16,
            619.16,
            "As the corner comes in there, just one interesting thing, Naismith's marking Ivanovic,"
        ],
        "117": [
            619.16,
            621.16,
            "that to me looks like a bit of a mismatch."
        ],
        "118": [
            621.16,
            625.16,
            "I think if Chelsea see that from the bench, Ivanovic gets a signal,"
        ],
        "119": [
            625.16,
            630.16,
            "they've got to play to him, break space and let him be 1v1 with him, because he'll outlast them."
        ],
        "120": [
            649.16,
            651.16,
            "THEY CHANT"
        ],
        "121": [
            659.16,
            662.16,
            "With a real press from Chelsea, hasn't there, early on?"
        ],
        "122": [
            662.16,
            666.16,
            "Trying to prevent Ederson from playing out from the back, which is what they like to do."
        ],
        "123": [
            667.16,
            668.16,
            "Here's Kone."
        ],
        "124": [
            669.16,
            672.16,
            "Seamus Coleman's made a really good run forward from right back,"
        ],
        "125": [
            672.16,
            676.16,
            "but Kone couldn't quite get it out to him, although he will now."
        ],
        "126": [
            680.16,
            681.16,
            "Here is Coleman."
        ],
        "127": [
            683.16,
            686.16,
            "And there's a wall look for Ederson here from McCarthy."
        ],
        "128": [
            687.16,
            692.16,
            "And in he goes towards Naismith, who just tried to ghost in towards the far post and get in behind Ivanovic."
        ],
        "129": [
            696.16,
            698.16,
            "Yeah, it's a good, decent ball in, isn't it?"
        ],
        "130": [
            698.16,
            702.16,
            "Ivanovic has closed himself off, really, not really aware of Naismith,"
        ],
        "131": [
            702.16,
            705.16,
            "it's inches from him getting in on the back post."
        ],
        "132": [
            705.16,
            709.16,
            "But that attack comes from John Stones, not panicking in front of his own penalty area,"
        ],
        "133": [
            709.16,
            714.16,
            "under pressure from Costa, footballing centre-half, goes inside him and sets up an attack."
        ],
        "134": [
            715.16,
            720.16,
            "It was a real goals feast last season when the sides met 6-3 to Chelsea."
        ],
        "135": [
            720.16,
            723.16,
            "Six of the nine goals were scored in the second half, it was a day as well where"
        ],
        "136": [
            723.16,
            729.16,
            "Everton had 61% of the possession or thereabouts and still conceded six goals at home."
        ],
        "137": [
            730.16,
            734.16,
            "Both of these sides at this stage of the season without a home win so far."
        ],
        "138": [
            734.16,
            736.16,
            "Chelsea and Everton."
        ],
        "139": [
            744.16,
            748.16,
            "Here's Aspilicueta, of course Baba Rachman was one of the players brought in by Chelsea"
        ],
        "140": [
            748.16,
            753.16,
            "during the window, he's not even on the bench today, the young Garnier and international."
        ],
        "141": [
            765.16,
            770.16,
            "Here's Pedro, Naismith going quickly for Everton, now Barrett, Lukaku."
        ],
        "142": [
            773.16,
            776.16,
            "Didn't fall for Naismith but it will work its way through here to Ross Barkley."
        ],
        "143": [
            781.16,
            784.16,
            "Now Galloway, it's good football this from Everton, Ivanovic though,"
        ],
        "144": [
            784.16,
            790.16,
            "manages to nick it back to the champions and now Matic can bring Chelsea the other way."
        ],
        "145": [
            791.16,
            794.16,
            "Here's Hazard, Ted Traoré."
        ],
        "146": [
            795.16,
            799.16,
            "Galloway again, working back well defensively and getting the ball back for his team."
        ],
        "147": [
            800.16,
            803.16,
            "Had a really good start, left back the youngsters."
        ],
        "148": [
            803.16,
            806.16,
            "Yeah, it's a big test for him, we mentioned at the start of the game,"
        ],
        "149": [
            806.16,
            810.16,
            "against the experience of Pedro, Ivanovic is trying to support him as well,"
        ],
        "150": [
            810.16,
            813.16,
            "so a lot of the time he's had two men but done well so far."
        ],
        "151": [
            814.16,
            817.16,
            "Of course Howard Webb with us again here at Sir Goodison Park today in the truck,"
        ],
        "152": [
            817.16,
            820.16,
            "any contentious decisions that we need Howard's assistance with"
        ],
        "153": [
            820.16,
            823.16,
            "and he will provide it during the course of the game here on BT Sport."
        ],
        "154": [
            840.16,
            842.16,
            "It's neatly done by Barrett, here's Lukaku."
        ],
        "155": [
            843.16,
            847.16,
            "Lukaku looking to get it forward slightly quicker this time, Aruna Kode."
        ],
        "156": [
            852.16,
            855.16,
            "Ivanovic was always going to be favourite for that one."
        ],
        "157": [
            858.16,
            861.16,
            "Lovely quick ball from Lukaku and that's what Everton have got to do,"
        ],
        "158": [
            861.16,
            863.16,
            "when they can play forward, can they play it forward quickly."
        ],
        "159": [
            863.16,
            868.16,
            "Here you see Ivanovic here, already done his defensive duties much better."
        ],
        "160": [
            869.16,
            872.16,
            "That's been a question mark on this season,"
        ],
        "161": [
            872.16,
            875.16,
            "and it looks like he's got a real defensive head on him."
        ],
        "162": [
            875.16,
            878.16,
            "A little kick out there from Naismith, but he did kick the ball first"
        ],
        "163": [
            878.16,
            881.16,
            "and then just had a little bit of a follow-through of Ivanovic,"
        ],
        "164": [
            881.16,
            883.16,
            "and I know exactly where he's coming from."
        ],
        "165": [
            883.16,
            886.16,
            "That's frustrating in the world, when the defender's got shielding it out,"
        ],
        "166": [
            886.16,
            888.16,
            "you can't get past them to get to the ball."
        ],
        "167": [
            892.16,
            893.16,
            "Jackie Elker away."
        ],
        "168": [
            899.16,
            902.16,
            "How did Chelsea look in midfield for you, Glenn?"
        ],
        "169": [
            902.16,
            904.16,
            "We talked about the balance this morning,"
        ],
        "170": [
            904.16,
            907.16,
            "we talked about the fact that Jonovi Mikel's coming alongside Matic,"
        ],
        "171": [
            907.16,
            909.16,
            "are they slightly more solid in there?"
        ],
        "172": [
            909.16,
            911.16,
            "Much more solid, Fletch, much more."
        ],
        "173": [
            911.16,
            914.16,
            "Here's Diego Costa, Hazard sends him away,"
        ],
        "174": [
            914.16,
            917.16,
            "still Diego Costa, really good defender by Jackie Elker."
        ],
        "175": [
            917.16,
            921.16,
            "The kind of chance last season, Michael, that Costa would have gobbled up."
        ],
        "176": [
            921.16,
            923.16,
            "I think he was just waiting for the penalty there,"
        ],
        "177": [
            923.16,
            926.16,
            "I think he was thinking that Elker was going to make a little contact"
        ],
        "178": [
            926.16,
            929.16,
            "and then he would go down, because it was certainly an area"
        ],
        "179": [
            929.16,
            932.16,
            "where you think it's going to be virtually impossible to shoot,"
        ],
        "180": [
            932.16,
            935.16,
            "he either needs to cut back inside or win a penalty."
        ],
        "181": [
            935.16,
            939.16,
            "Just a little bit far out, a bit of a bad angle to let one go."
        ],
        "182": [
            941.16,
            944.16,
            "Just getting back to that Chelsea point in midfield, Fletch,"
        ],
        "183": [
            944.16,
            948.16,
            "definitely Matic and Mikel not getting in front of the ball,"
        ],
        "184": [
            948.16,
            951.16,
            "staying behind the ball even when Chelsea are in possession."
        ],
        "185": [
            951.16,
            954.16,
            "You see him pressing all the time, doing his job,"
        ],
        "186": [
            954.16,
            958.16,
            "but they're protecting the two centre-halves and allowing the four up front to really go and play."
        ],
        "187": [
            958.16,
            961.16,
            "We also saw the benefit there, Glennaver, goalkeeper with a decent first touch,"
        ],
        "188": [
            961.16,
            964.16,
            "that was fizzbacking, wasn't it, to Tim Howard?"
        ],
        "189": [
            965.16,
            966.16,
            "Here's Galloway."
        ],
        "190": [
            971.16,
            972.16,
            "Now Naismith."
        ],
        "191": [
            974.16,
            977.16,
            "It's a good skill to get away from Matic, then Galloway and Everton are looking on the door here,"
        ],
        "192": [
            977.16,
            982.16,
            "and Naismith has come off the bench to score the opening goal against Chelsea!"
        ],
        "193": [
            982.16,
            986.16,
            "Just so hard to Jose Mourinho's early season troubles."
        ],
        "194": [
            993.16,
            996.16,
            "Well, for a lad of his size, he does half-win some headers."
        ],
        "195": [
            996.16,
            1001.16,
            "And there's another one to go on his tally, fantastic play down the left-hand side again."
        ],
        "196": [
            1001.16,
            1006.16,
            "We mentioned him earlier, Brendan Galloway, he's given Chelsea something to think about now,"
        ],
        "197": [
            1006.16,
            1009.16,
            "he's started with Naismith and finished with Naismith, good turn,"
        ],
        "198": [
            1009.16,
            1013.16,
            "and that's a fantastic ball in that corridor that we always talk about,"
        ],
        "199": [
            1013.16,
            1015.16,
            "between the defence and the goalkeeper."
        ],
        "200": [
            1016.16,
            1019.16,
            "And he keeps it down, does Naismith, lovely header."
        ],
        "201": [
            1020.16,
            1024.16,
            "It's a great run into the box from Naismith, he's played it and he's gone again,"
        ],
        "202": [
            1024.16,
            1027.16,
            "but for me Zouma's sleeping, he's got to get across,"
        ],
        "203": [
            1027.16,
            1031.16,
            "he's got to be on the goalside of Naismith and he clears that, he's sleeping."
        ],
        "204": [
            1032.16,
            1035.16,
            "Well, it's an early birthday present for Steven Naismith,"
        ],
        "205": [
            1035.16,
            1039.16,
            "who's 29 on Monday, scored the winner the last time Everton beat Chelsea."
        ],
        "206": [
            1040.16,
            1044.16,
            "And he's got the Merseysiders ahead inside 18 minutes here at Goodison Park,"
        ],
        "207": [
            1044.16,
            1048.16,
            "and it's another problem to add to the growing list for Jose Mourinho in Chelsea."
        ],
        "208": [
            1057.16,
            1058.16,
            "Here's Mikel."
        ],
        "209": [
            1058.16,
            1065.16,
            "That's Pillaqueta, the noise has just been ratcheted up an extra notch since the Everton goal."
        ],
        "210": [
            1065.16,
            1069.16,
            "That's Pillaqueta, the Chelsea challenge there by Seamus Coleman."
        ],
        "211": [
            1070.16,
            1074.16,
            "And then Aruna Kone via John Stones, able to get it away."
        ],
        "212": [
            1074.16,
            1077.16,
            "They certainly don't lack for confidence, do they, Everton, when they play it out from the back."
        ],
        "213": [
            1077.16,
            1081.16,
            "Yeah, and it stands on the back now, stands on John Stones, that Carmen influence."
        ],
        "214": [
            1082.16,
            1085.16,
            "That's what you call an impact off the bench, Glenn, isn't it?"
        ],
        "215": [
            1085.16,
            1089.16,
            "Well, it is, and sometimes I don't think Martinez would have been ever thinking of making that substitution,"
        ],
        "216": [
            1089.16,
            1094.16,
            "but by injury, Mesut has to go off and Naismith's come on and made the difference."
        ],
        "217": [
            1094.16,
            1097.16,
            "And he looks dangerous, what I liked about his goal is he played,"
        ],
        "218": [
            1097.16,
            1100.16,
            "he didn't stand and watch his good pass, he got himself in the box."
        ],
        "219": [
            1101.16,
            1103.16,
            "And he's got a good chance of getting a goal,"
        ],
        "220": [
            1103.16,
            1106.16,
            "and he's got a good chance of getting a goal, and he's got a good chance of getting a goal."
        ],
        "221": [
            1106.16,
            1110.16,
            "And I liked about his goal is he played, he didn't stand and watch his good pass, he got himself in the box."
        ],
        "222": [
            1113.16,
            1118.16,
            "Jose Mourinho made the decision before the game to bring back John Terry and pair him with Kurt Zouma today,"
        ],
        "223": [
            1118.16,
            1124.16,
            "Gary Cahill is amongst the Chelsea subs today, having played for England during the international break."
        ],
        "224": [
            1125.16,
            1128.16,
            "Neither centre-back can do anything about the Stephen Naismith header,"
        ],
        "225": [
            1128.16,
            1133.16,
            "here come Everton again with Seamus Coleman, and they've got plenty of blue to pick out as well."
        ],
        "226": [
            1133.16,
            1135.16,
            "And it goes towards KONE!"
        ],
        "227": [
            1135.16,
            1139.16,
            "Begovic got a fingertip for that fantastic save."
        ],
        "228": [
            1139.16,
            1143.16,
            "Everton so close to a second goal, they look so threatening when they come forward."
        ],
        "229": [
            1143.16,
            1148.16,
            "Yeah, great save from Begovic, but again I thought Coleman was going to swing it in straight away,"
        ],
        "230": [
            1148.16,
            1152.16,
            "cos Everton had the numbers, look at that, three men in the box, not a bad header from Kone,"
        ],
        "231": [
            1152.16,
            1156.16,
            "just didn't quite have the power on the cross to get the necessary power."
        ],
        "232": [
            1157.16,
            1160.16,
            "And Dartley somehow gets the short corner back again."
        ],
        "233": [
            1163.16,
            1167.16,
            "Now McCarthy, Everton play with so much confidence and they test Begovic again."
        ],
        "234": [
            1168.16,
            1171.16,
            "And for the second time in quick succession equal to it."
        ],
        "235": [
            1171.16,
            1176.16,
            "Yeah, great spell of football from Everton now, really getting confidence from the goal they've got."
        ],
        "236": [
            1176.16,
            1179.16,
            "Good strike, good save again, Begovic right on good form."
        ],
        "237": [
            1182.16,
            1186.16,
            "Everton can keep the pressure on with the corner, which is delivered in by Barkley this time."
        ],
        "238": [
            1186.16,
            1188.16,
            "Cleared as far as Naismith."
        ],
        "239": [
            1189.16,
            1190.16,
            "Now Barkley."
        ],
        "240": [
            1193.16,
            1198.16,
            "That's Pellegretti and Diego Costa combining two at Wadid back and then Galloway quickly on Pedro."
        ],
        "241": [
            1198.16,
            1202.16,
            "But this is looking like a big five minutes or so for Chelsea, isn't it Glenn?"
        ],
        "242": [
            1202.16,
            1204.16,
            "Everton really have their tails up now."
        ],
        "243": [
            1204.16,
            1207.16,
            "Yeah, they've got to show a lot of character, it's not just about silky football."
        ],
        "244": [
            1207.16,
            1210.16,
            "This is the ball in from Kone, it's a decent header."
        ],
        "245": [
            1211.16,
            1216.16,
            "And what a great save, fingertip save, he's half anticipated it, but lovely ball from Coleman."
        ],
        "246": [
            1217.16,
            1220.16,
            "And that's a decent header, he's hit the target, wonderful save."
        ],
        "247": [
            1220.16,
            1224.16,
            "But no, it's a testing time for Chelsea now, this five minute, they've got to weather the storm,"
        ],
        "248": [
            1224.16,
            1227.16,
            "compose themselves and keep believing, getting them to the top four players."
        ],
        "249": [
            1227.16,
            1231.16,
            "Those players up front, there's something going to happen if they keep believing in themselves."
        ],
        "250": [
            1232.16,
            1237.16,
            "I'm sorry, Mariner, who's the referee today, sent off Mitrovic, the last time we saw him on VT Sport."
        ],
        "251": [
            1238.16,
            1241.16,
            "Diego Costa just leaving that little bit on Brendan Galloway."
        ],
        "252": [
            1241.16,
            1245.16,
            "Yeah, and a little bit of an air-bashing as well from the assistant linesman,"
        ],
        "253": [
            1245.16,
            1249.16,
            "which from that distance was probably quite frightening for him."
        ],
        "254": [
            1249.16,
            1251.16,
            "But he's got to be careful, he's got to be careful."
        ],
        "255": [
            1251.16,
            1253.16,
            "He's got to be careful, he's got to be careful."
        ],
        "256": [
            1253.16,
            1255.16,
            "He's got to be careful, he's got to be careful."
        ],
        "257": [
            1255.16,
            1257.16,
            "He's got to be careful, he's got to be careful."
        ],
        "258": [
            1257.16,
            1259.16,
            "He's got to be careful, he's got to be careful."
        ],
        "259": [
            1259.16,
            1261.16,
            "From that distance was probably quite frightening for him,"
        ],
        "260": [
            1261.16,
            1263.16,
            "but he's got that in him, hasn't he?"
        ],
        "261": [
            1263.16,
            1266.16,
            "He's got that nasty streak in him, Costa, that's what makes him tick."
        ],
        "262": [
            1266.16,
            1268.16,
            "They'll be looking for something to get him going again as well,"
        ],
        "263": [
            1268.16,
            1272.16,
            "he's only got the one goal this season, in fact he's only scored four times"
        ],
        "264": [
            1272.16,
            1276.16,
            "in his last 17 Chelsea appearances back towards the end of January,"
        ],
        "265": [
            1276.16,
            1279.16,
            "he was so lethal in the early weeks of last season, Costa."
        ],
        "266": [
            1279.16,
            1281.16,
            "Here's Naismith with another one!"
        ],
        "267": [
            1281.16,
            1283.16,
            "And that's a double the lead!"
        ],
        "268": [
            1283.16,
            1286.16,
            "And what an introduction, Steven Naismith to it!"
        ],
        "269": [
            1289.16,
            1291.16,
            "CHEERING"
        ],
        "270": [
            1294.16,
            1297.16,
            "Well, Chelsea are giving Everton all kinds of space,"
        ],
        "271": [
            1297.16,
            1299.16,
            "and they're running rampant in these last few minutes."
        ],
        "272": [
            1299.16,
            1302.16,
            "So Vanovic, he's backing off, that's his man."
        ],
        "273": [
            1303.16,
            1305.16,
            "But take nothing away from Naismith."
        ],
        "274": [
            1306.16,
            1308.16,
            "Against the ball and a bit of space,"
        ],
        "275": [
            1308.16,
            1311.16,
            "opens himself up and thumps it with his left foot."
        ],
        "276": [
            1311.16,
            1314.16,
            "You see Everton breaking, and it's just too easy,"
        ],
        "277": [
            1314.16,
            1316.16,
            "they're getting on to the back four of Chelsea,"
        ],
        "278": [
            1316.16,
            1319.16,
            "and if Vanovic does nothing, he stands there,"
        ],
        "279": [
            1319.16,
            1321.16,
            "you either force him wide or you close him down,"
        ],
        "280": [
            1321.16,
            1324.16,
            "and he just stands and stands and invites the shot,"
        ],
        "281": [
            1324.16,
            1327.16,
            "well, you're gonna do that, pick that out the back of the net."
        ],
        "282": [
            1328.16,
            1332.16,
            "Chelsea were so solid as they virtually cruised to the Championship last season,"
        ],
        "283": [
            1332.16,
            1335.16,
            "but they are being ripped apart here by Everton."
        ],
        "284": [
            1335.16,
            1338.16,
            "Well, they are, and Mourinho's got a massive problem,"
        ],
        "285": [
            1338.16,
            1341.16,
            "he's put Mikel in there and told Matic and Mikel to stay in there"
        ],
        "286": [
            1341.16,
            1345.16,
            "and make it nice and tight, and they're 2-0 down with 22 minutes gone."
        ],
        "287": [
            1345.16,
            1347.16,
            "So he's got to do something from the bench here,"
        ],
        "288": [
            1347.16,
            1349.16,
            "he's got to look more attacking,"
        ],
        "289": [
            1349.16,
            1352.16,
            "he's gonna have to change his midfield shape and go for it a little bit more."
        ],
        "290": [
            1353.16,
            1355.16,
            "Big, big problems for Chelsea,"
        ],
        "291": [
            1355.16,
            1359.16,
            "and that man, Jose Mourinho, 2-0 down to Everton."
        ],
        "292": [
            1361.16,
            1364.16,
            "Just listen to the atmosphere inside Goodison Park now."
        ],
        "293": [
            1375.16,
            1379.16,
            "I wouldn't mind, but Bagović has made a couple of fantastic saves already."
        ],
        "294": [
            1379.16,
            1382.16,
            "Obviously there's been two goals, but it could have been four for Everton already."
        ],
        "295": [
            1382.16,
            1387.16,
            "Chelsea really haven't threatened Everton's back four at all yet."
        ],
        "296": [
            1387.16,
            1389.16,
            "2-0 scoreline is fully justified."
        ],
        "297": [
            1391.16,
            1394.16,
            "Here's Costa, now Matic."
        ],
        "298": [
            1394.16,
            1399.16,
            "Costa has just left one of the Everton players on the ground."
        ],
        "299": [
            1399.16,
            1401.16,
            "The attack continues with Pedro,"
        ],
        "300": [
            1401.16,
            1403.16,
            "he's just popped up on the left-hand side this time,"
        ],
        "301": [
            1403.16,
            1405.16,
            "but there's not much on the shot."
        ],
        "302": [
            1405.16,
            1408.16,
            "Tim Howard had it covered, and Seamus Coleman back on his feet"
        ],
        "303": [
            1408.16,
            1410.16,
            "after that collision with Diego Costa."
        ],
        "304": [
            1414.16,
            1417.16,
            "These two have had a little bit of previous, haven't they?"
        ],
        "305": [
            1417.16,
            1419.16,
            "You just see the flailing arm there of Costa,"
        ],
        "306": [
            1419.16,
            1421.16,
            "flicks Coleman in the face."
        ],
        "307": [
            1424.16,
            1426.16,
            "Lucky the referee didn't see that."
        ],
        "308": [
            1426.16,
            1429.16,
            "Chelsea! Chelsea!"
        ],
        "309": [
            1432.16,
            1435.16,
            "We talked about the problems that Shotei Mourinho's got."
        ],
        "310": [
            1435.16,
            1437.16,
            "What do you do? Put yourself in his position,"
        ],
        "311": [
            1437.16,
            1440.16,
            "24 minutes gone and 2-0 down, what's the next step?"
        ],
        "312": [
            1440.16,
            1443.16,
            "He's got to change the shape in that midfield and go a bit more offensive."
        ],
        "313": [
            1443.16,
            1446.16,
            "It's no good hanging on to this result."
        ],
        "314": [
            1446.16,
            1449.16,
            "He's got to get a goal and then build from there."
        ],
        "315": [
            1449.16,
            1454.16,
            "They've got the players to do that, but at the moment, they're all over the place."
        ],
        "316": [
            1455.16,
            1458.16,
            "Tetsuo, looking to try and play it through towards Fabregas,"
        ],
        "317": [
            1458.16,
            1460.16,
            "who've made a run from midfield."
        ],
        "318": [
            1463.16,
            1469.16,
            "Chelsea have now conceded 11 goals in what is their fifth Premier League match of the season."
        ],
        "319": [
            1469.16,
            1471.16,
            "They've conceded more goals than any other side,"
        ],
        "320": [
            1471.16,
            1473.16,
            "Sunderland and Manila's 2-0 with 10."
        ],
        "321": [
            1473.16,
            1477.16,
            "Of course, Chelsea have played 24.5 minutes more than them so far,"
        ],
        "322": [
            1477.16,
            1480.16,
            "but it's just not something you associate with the Mourinho side,"
        ],
        "323": [
            1480.16,
            1484.16,
            "easy to score on, and that's been the problem in the early weeks of the season for them."
        ],
        "324": [
            1484.16,
            1487.16,
            "It's very much in evidence here today, Barkley caught there."
        ],
        "325": [
            1487.16,
            1509.16,
            "That's for Lekreta in quickly on Kode."
        ],
        "326": [
            1509.16,
            1514.16,
            "Here's Ivanovic, who might just be thinking twice now about getting four goals."
        ],
        "327": [
            1515.16,
            1517.16,
            "Hazard."
        ],
        "328": [
            1518.16,
            1520.16,
            "Now Costa."
        ],
        "329": [
            1521.16,
            1523.16,
            "Mikel."
        ],
        "330": [
            1527.16,
            1529.16,
            "John Terry."
        ],
        "331": [
            1529.16,
            1532.16,
            "And they've worked it nicely here, Chelsea, and they've got options here."
        ],
        "332": [
            1532.16,
            1534.16,
            "And Aspen Akwesasne might go himself."
        ],
        "333": [
            1534.16,
            1538.16,
            "Well, he did do, and Tim Howard, for the first time, called it in."
        ],
        "334": [
            1539.16,
            1542.16,
            "Yeah, Kone needs to know what he's doing here."
        ],
        "335": [
            1542.16,
            1545.16,
            "He hasn't got a clue where Aspen Akwesasne is."
        ],
        "336": [
            1545.16,
            1548.16,
            "It takes John Stones to come across and save us, mate."
        ],
        "337": [
            1552.16,
            1554.16,
            "Unfortunately, Tim Howard might have got a touch,"
        ],
        "338": [
            1554.16,
            1556.16,
            "but it is John Stones who steered it behind."
        ],
        "339": [
            1556.16,
            1560.16,
            "Here's the corner, which is very deep towards John Terry,"
        ],
        "340": [
            1560.16,
            1562.16,
            "it will be a bit of a problem for him."
        ],
        "341": [
            1562.16,
            1564.16,
            "And it's a bit of a problem for the team,"
        ],
        "342": [
            1564.16,
            1568.16,
            "Here's the corner, which is very deep towards John Terry,"
        ],
        "343": [
            1568.16,
            1570.16,
            "he wins it for Chelsea, away by Aruna Kone."
        ],
        "344": [
            1573.16,
            1575.16,
            "Now Matic."
        ],
        "345": [
            1575.16,
            1578.16,
            "A big man of state forward here from the corner for Chelsea,"
        ],
        "346": [
            1578.16,
            1584.16,
            "Matic looking to deliver it, and Gareth Barry standing tall defensively for Everton."
        ],
        "347": [
            1585.16,
            1588.16,
            "Yeah, they're still going to have to defend well."
        ],
        "348": [
            1588.16,
            1591.16,
            "Everton, in a two-nil up, Chelsea are going to throw everything at them."
        ],
        "349": [
            1592.16,
            1595.16,
            "It goes from Matic again, it's Gareth Barry with the header."
        ],
        "350": [
            1595.16,
            1599.16,
            "And a really nice knockdown by Lukaku, and here's the pace of Kone."
        ],
        "351": [
            1600.16,
            1605.16,
            "Everton flooding forward, Romelu Lukaku, the target couldn't quite reach it first time."
        ],
        "352": [
            1605.16,
            1607.16,
            "Still not away for Chelsea."
        ],
        "353": [
            1607.16,
            1611.16,
            "Lukaku, really good cross, well defended by John Obi Mikel."
        ],
        "354": [
            1611.16,
            1614.16,
            "How important might that clearance turn out to be?"
        ],
        "355": [
            1621.16,
            1628.16,
            "Gareth Barry on touchline."
        ],
        "356": [
            1628.16,
            1631.16,
            "And with Andre Mariner stood literally a yard or two away,"
        ],
        "357": [
            1631.16,
            1635.16,
            "he gives the free kick, and some respite to Chelsea."
        ],
        "358": [
            1635.16,
            1637.16,
            "Another opportunity though for Everton."
        ],
        "359": [
            1637.16,
            1641.16,
            "It was, it was, here we see the free kick from Gareth Barry."
        ],
        "360": [
            1641.16,
            1644.16,
            "There's another chance for Everton on the break again."
        ],
        "361": [
            1644.16,
            1646.16,
            "Just moments before that."
        ],
        "362": [
            1652.16,
            1654.16,
            "Here's Ivanovic."
        ],
        "363": [
            1654.16,
            1661.16,
            "Next goal is for Old Times, 21 minutes, 19 seconds."
        ],
        "364": [
            1663.16,
            1667.16,
            "Hazard has been able to really stamp his authority on the match so far,"
        ],
        "365": [
            1667.16,
            1671.16,
            "it's been a problem for the footballer of the year in the early weeks of the season."
        ],
        "366": [
            1671.16,
            1674.16,
            "He's going to get the free kick here though for that lunging challenge"
        ],
        "367": [
            1674.16,
            1677.16,
            "by the Everton captain, Phil Jagielka."
        ],
        "368": [
            1678.16,
            1681.16,
            "Yeah, he's got a foul for his team, he's come over on the right side,"
        ],
        "369": [
            1681.16,
            1684.16,
            "he's been out on the left, through the centre, trying to seek the ball,"
        ],
        "370": [
            1684.16,
            1688.16,
            "but just a little bit of a foul there, Jagielka, and they've gone asleep."
        ],
        "371": [
            1688.16,
            1691.16,
            "Here's Ivanovic from the quick free kick, Galloway though woke up quickly"
        ],
        "372": [
            1691.16,
            1695.16,
            "and then Gareth Barry, not for the first time, gets in there to win it back for Everton."
        ],
        "373": [
            1695.16,
            1699.16,
            "And here they come again with Naismith, if he can beat Mikel to it, not this time."
        ],
        "374": [
            1699.16,
            1703.16,
            "The real problem though here for Chelsea, Michael, in transition,"
        ],
        "375": [
            1703.16,
            1706.16,
            "when Everton start to break, they're finding so much space"
        ],
        "376": [
            1706.16,
            1708.16,
            "and so many opportunities."
        ],
        "377": [
            1708.16,
            1711.16,
            "Yeah, and that's why we say first goals in games are so important,"
        ],
        "378": [
            1711.16,
            1715.16,
            "because it almost dictates the shape of the game, the way the game's going to pan out."
        ],
        "379": [
            1715.16,
            1718.16,
            "And obviously Chelsea now need to play possession football,"
        ],
        "380": [
            1718.16,
            1721.16,
            "they need to penetrate Everton, stay in their half, camp in their half,"
        ],
        "381": [
            1721.16,
            1724.16,
            "and Everton have just hit them on the counter-attack with all this pace,"
        ],
        "382": [
            1724.16,
            1726.16,
            "so the game has taken shape."
        ],
        "383": [
            1726.16,
            1730.16,
            "Saw the counter-attack very effectively at Southampton, didn't we,"
        ],
        "384": [
            1730.16,
            1733.16,
            "on BT Sport a few weeks ago, and it's a similar game here,"
        ],
        "385": [
            1733.16,
            1736.16,
            "that's developing for them."
        ],
        "386": [
            1736.16,
            1738.16,
            "Here comes Chelsea, now Tuchel looking to wriggle through,"
        ],
        "387": [
            1738.16,
            1742.16,
            "and Jon Stones did really well, and then you see the confidence"
        ],
        "388": [
            1742.16,
            1744.16,
            "oozing through the England defender,"
        ],
        "389": [
            1744.16,
            1746.16,
            "with a little cruised turn inside the penalty area,"
        ],
        "390": [
            1746.16,
            1748.16,
            "and all of a sudden Everton are going the other way."
        ],
        "391": [
            1748.16,
            1750.16,
            "Well, that's what he does, he doesn't panic,"
        ],
        "392": [
            1750.16,
            1753.16,
            "he places a football in centre-half in the Rio mould,"
        ],
        "393": [
            1753.16,
            1756.16,
            "and sets his team on attack from the last third,"
        ],
        "394": [
            1756.16,
            1759.16,
            "in the defensive third, it's wonderful to see."
        ],
        "395": [
            1759.16,
            1761.16,
            "Here's Lukaku, now Barkley."
        ],
        "396": [
            1761.16,
            1765.16,
            "So many players in this Everton team playing with so much confidence today."
        ],
        "397": [
            1765.16,
            1767.16,
            "Barkley to Lukaku."
        ],
        "398": [
            1769.16,
            1772.16,
            "Now Barry, McCarthy."
        ],
        "399": [
            1789.16,
            1791.16,
            "CHANTING"
        ],
        "400": [
            1797.16,
            1800.16,
            "A little bit of frustration maybe there from Ivanovic."
        ],
        "401": [
            1800.16,
            1804.16,
            "Steven Naismith won't mind too much, two goals already."
        ],
        "402": [
            1805.16,
            1807.16,
            "Yeah, and he was going nowhere, wasn't he?"
        ],
        "403": [
            1807.16,
            1809.16,
            "He was probably facing a little bit of trouble,"
        ],
        "404": [
            1809.16,
            1811.16,
            "may have had to go back to his goalkeeper,"
        ],
        "405": [
            1811.16,
            1814.16,
            "so he's probably delighted to feel the little clip from Ivanovic."
        ],
        "406": [
            1814.16,
            1818.16,
            "You look at Chelsea at the moment, last year they were very hard to play against,"
        ],
        "407": [
            1818.16,
            1820.16,
            "they had pressure, they were physical."
        ],
        "408": [
            1820.16,
            1824.16,
            "I think the difference this season is opposition have got time on the ball,"
        ],
        "409": [
            1824.16,
            1826.16,
            "that's what they were good at, that's what they were good at,"
        ],
        "410": [
            1826.16,
            1829.16,
            "just as people were arriving on the ball they were closing."
        ],
        "411": [
            1830.16,
            1833.16,
            "They haven't done that this season, and they're paying the price for it,"
        ],
        "412": [
            1833.16,
            1836.16,
            "they've given too much time and space to teams."
        ],
        "413": [
            1848.16,
            1850.16,
            "CHANTING"
        ],
        "414": [
            1854.16,
            1857.16,
            "It's a good ball out to Diego Costa, he's onside,"
        ],
        "415": [
            1857.16,
            1861.16,
            "although pretty much alone in the final third."
        ],
        "416": [
            1861.16,
            1864.16,
            "Chelsea, it was well dealt with by Coleman."
        ],
        "417": [
            1866.16,
            1870.16,
            "Here's Aspilla-Cueta, Diego Costa not much in the middle though,"
        ],
        "418": [
            1870.16,
            1872.16,
            "from a Chelsea standpoint,"
        ],
        "419": [
            1872.16,
            1876.16,
            "Pedro was looking to fill the void but Stones was out there quickly to him."
        ],
        "420": [
            1879.16,
            1881.16,
            "CHANTING"
        ],
        "421": [
            1881.16,
            1884.16,
            "And Darnley gives it away, Pedro for Chelsea."
        ],
        "422": [
            1885.16,
            1889.16,
            "Now Hazard, Ivanovic starts to make his way forward from full-back."
        ],
        "423": [
            1890.16,
            1891.16,
            "Fabregas."
        ],
        "424": [
            1894.16,
            1897.16,
            "Here is Ivanovic, Cesc Fabregas."
        ],
        "425": [
            1898.16,
            1900.16,
            "Lemanja Matic."
        ],
        "426": [
            1901.16,
            1903.16,
            "Now Mikel Costa."
        ],
        "427": [
            1903.16,
            1905.16,
            "It's Filipetas coming to join in."
        ],
        "428": [
            1906.16,
            1908.16,
            "Costa needs him in the end."
        ],
        "429": [
            1909.16,
            1914.16,
            "Now Mikel, they've got a lot of bodies between Chelsea and Tim Howard's goal."
        ],
        "430": [
            1914.16,
            1916.16,
            "Ivanovic."
        ],
        "431": [
            1917.16,
            1921.16,
            "And the block comes in from Naismith, and that's a Chelsea corner."
        ],
        "432": [
            1934.16,
            1939.16,
            "Kurt Zouma, who's gone to join John Terry in the penalty area for the corner,"
        ],
        "433": [
            1939.16,
            1942.16,
            "Ivanovic was the target, Kone with the header."
        ],
        "434": [
            1943.16,
            1944.16,
            "Now Pedro."
        ],
        "435": [
            1950.16,
            1951.16,
            "Hazard."
        ],
        "436": [
            1953.16,
            1955.16,
            "Placed here by Coleman, John Terry."
        ],
        "437": [
            1956.16,
            1959.16,
            "Matic, can't find a way through Chelsea."
        ],
        "438": [
            1959.16,
            1960.16,
            "Costa."
        ],
        "439": [
            1961.16,
            1967.16,
            "Costa with the delivery when really, you want Diego Costa on the end of crosses like that."
        ],
        "440": [
            1967.16,
            1972.16,
            "McCarthy and Barry are doing a very good job, just in front of the centre-halves,"
        ],
        "441": [
            1972.16,
            1975.16,
            "making it very difficult for Chelsea, who want to go through the middle at the moment as well."
        ],
        "442": [
            1975.16,
            1979.16,
            "Making it easy for Everton to defend, but they've got to break on them quickly, as they have been."
        ],
        "443": [
            1979.16,
            1982.16,
            "Barkley, and now there's a bit of room here for Seamus Coleman."
        ],
        "444": [
            1983.16,
            1984.16,
            "Barkley."
        ],
        "445": [
            1985.16,
            1991.16,
            "And it goes towards Kone and Lukaku away by Terry, but Everton will get the possession straight back again."
        ],
        "446": [
            1993.16,
            1994.16,
            "Barkley."
        ],
        "447": [
            1995.16,
            1997.16,
            "And it's a goal for Everton."
        ],
        "448": [
            1998.16,
            2000.16,
            "And it's a goal for Everton."
        ],
        "449": [
            2001.16,
            2003.16,
            "And it's a goal for Everton."
        ],
        "450": [
            2003.16,
            2005.16,
            "And it's a goal for Everton."
        ],
        "451": [
            2009.16,
            2010.16,
            "Barkley."
        ],
        "452": [
            2014.16,
            2016.16,
            "It's worked it nicely here out to Seamus Coleman."
        ],
        "453": [
            2016.16,
            2019.16,
            "Aspilicueta comes out defensively for Chelsea."
        ],
        "454": [
            2019.16,
            2023.16,
            "Here's Aruna Kone, who's got support from McCarthy and from Coleman."
        ],
        "455": [
            2023.16,
            2025.16,
            "Here is McCarthy."
        ],
        "456": [
            2025.16,
            2029.16,
            "And the block there by Aspilicueta, one or two appeals there for handball."
        ],
        "457": [
            2029.16,
            2032.16,
            "The arm was certainly raised by the Spanish international."
        ],
        "458": [
            2032.16,
            2035.16,
            "Andre Marriner happy to allow the game to continue."
        ],
        "459": [
            2035.16,
            2037.16,
            "And they've kept it in there through Gareth Barry, Everton."
        ],
        "460": [
            2037.16,
            2038.16,
            "Here's Kone."
        ],
        "461": [
            2040.16,
            2044.16,
            "A little clip in towards Lukaku, and then on towards Nath, who's on a hat-trick of course."
        ],
        "462": [
            2050.16,
            2054.16,
            "The look on Michael's face suggests he's not too convinced about that being a free kick Chelsea's way."
        ],
        "463": [
            2054.16,
            2056.16,
            "Yeah, not keen on that at all."
        ],
        "464": [
            2056.16,
            2059.16,
            "Ivanovic has got a reputation for going down too easy,"
        ],
        "465": [
            2059.16,
            2062.16,
            "he was lucky there, because one day a referee won't buy it,"
        ],
        "466": [
            2062.16,
            2065.16,
            "and Everton could have picked the ball up then and gone on the attack."
        ],
        "467": [
            2087.16,
            2093.16,
            "Petro's back on the right side now, having had a go on the left against Coleman for a while."
        ],
        "468": [
            2093.16,
            2095.16,
            "He's back out here against Brendan Galloway."
        ],
        "469": [
            2101.16,
            2102.16,
            "Here's Ivanovic."
        ],
        "470": [
            2103.16,
            2104.16,
            "Petro."
        ],
        "471": [
            2105.16,
            2106.16,
            "Mikel."
        ],
        "472": [
            2106.16,
            2107.16,
            "Matic."
        ],
        "473": [
            2108.16,
            2112.16,
            "Matic is going to try his luck here, and he hits an absolute beauty!"
        ],
        "474": [
            2112.16,
            2114.16,
            "What a strike from Matic!"
        ],
        "475": [
            2114.16,
            2116.16,
            "And Chelsea back in it."
        ],
        "476": [
            2118.16,
            2120.16,
            "Wow, it's a thunderbolt from Matic."
        ],
        "477": [
            2120.16,
            2124.16,
            "As soon as it left his foot, it was arrowing into that top corner."
        ],
        "478": [
            2125.16,
            2127.16,
            "And that gets them back in it."
        ],
        "479": [
            2127.16,
            2130.16,
            "It's a simple throw-in, not much pressure on the ball,"
        ],
        "480": [
            2130.16,
            2133.16,
            "but it's 30, 35 yards out, but he hits it so well."
        ],
        "481": [
            2134.16,
            2138.16,
            "You just see the flight of the ball, it's hardly spinning or anything,"
        ],
        "482": [
            2138.16,
            2140.16,
            "it's just purely struck from Matic."
        ],
        "483": [
            2141.16,
            2142.16,
            "Thumping finish."
        ],
        "484": [
            2143.16,
            2145.16,
            "It doesn't score many, does it, Matic?"
        ],
        "485": [
            2145.16,
            2148.16,
            "You got one last season here in the 6-3 win that Chelsea had against Everton,"
        ],
        "486": [
            2148.16,
            2150.16,
            "but you don't hit them any better than that, Glenn."
        ],
        "487": [
            2150.16,
            2153.16,
            "It's a wonderful strike, and you pay the price if you don't close players."
        ],
        "488": [
            2153.16,
            2156.16,
            "Barkley there could have got a little bit tighter,"
        ],
        "489": [
            2156.16,
            2158.16,
            "as Ivanovic could have done for Naismith."
        ],
        "490": [
            2158.16,
            2161.16,
            "At this level, with this quality, you pay the price."
        ],
        "491": [
            2162.16,
            2165.16,
            "A character shown by Chelsea, nine minutes before half-time."
        ],
        "492": [
            2166.16,
            2169.16,
            "And a goal that does change the complexion of this game,"
        ],
        "493": [
            2170.16,
            2173.16,
            "a game that was looking so easy for Everton."
        ],
        "494": [
            2176.16,
            2178.16,
            "Zagielka's header above Kosta."
        ],
        "495": [
            2180.16,
            2182.16,
            "And the free-kick will go Everton's way."
        ],
        "496": [
            2196.16,
            2198.16,
            "Good control by Kone, now Lukaku."
        ],
        "497": [
            2200.16,
            2202.16,
            "Seamus Coleman."
        ],
        "498": [
            2204.16,
            2206.16,
            "They've got four waiting for the cross,"
        ],
        "499": [
            2206.16,
            2209.16,
            "and it goes towards Barkley, and Begovic had to go a long way there."
        ],
        "500": [
            2218.16,
            2220.16,
            "You make the comparison a lot, don't we,"
        ],
        "501": [
            2220.16,
            2223.16,
            "between Manchester City and Chelsea."
        ],
        "502": [
            2223.16,
            2227.16,
            "Kosta comes forward, people were expecting those two to battle for the Championship."
        ],
        "503": [
            2227.16,
            2230.16,
            "City yet to concede a goal in the Premier League so far."
        ],
        "504": [
            2232.16,
            2233.16,
            "This Hazard."
        ],
        "505": [
            2234.16,
            2238.16,
            "Hazard's going to shoot, the deflection almost took it beyond Howard."
        ],
        "506": [
            2239.16,
            2243.16,
            "There was a real battle about that shot being sent in towards Howard's goal,"
        ],
        "507": [
            2243.16,
            2246.16,
            "between Kosta and Zagielka as well, just outside the penalty area."
        ],
        "508": [
            2246.16,
            2249.16,
            "As we've said, the top four players, the four at the top there,"
        ],
        "509": [
            2249.16,
            2251.16,
            "they're all rotating, all getting plenty of the ball,"
        ],
        "510": [
            2251.16,
            2253.16,
            "they're never out of this game, Chelsea."
        ],
        "511": [
            2253.16,
            2255.16,
            "There's no doubt about that, great run from Fabregas, really,"
        ],
        "512": [
            2256.16,
            2258.16,
            "to make the space for Hazard."
        ],
        "513": [
            2258.16,
            2261.16,
            "There's the Fabregas corner, which is in towards Zouma, away by Kone."
        ],
        "514": [
            2264.16,
            2266.16,
            "It's not been a goal threat so far, Kosta,"
        ],
        "515": [
            2266.16,
            2268.16,
            "but he's certainly been a physical threat, hasn't he,"
        ],
        "516": [
            2268.16,
            2271.16,
            "trying to use his size and bulk to disrupt these Everton defenders, Michael?"
        ],
        "517": [
            2271.16,
            2273.16,
            "Yeah, that's what he offers, isn't it?"
        ],
        "518": [
            2273.16,
            2276.16,
            "Yes, Hazard has got a bit of freedom from the corner as well."
        ],
        "519": [
            2278.16,
            2281.16,
            "McCarthy with the initial challenge, in towards John Terry!"
        ],
        "520": [
            2282.16,
            2285.16,
            "He's got plenty of power on the header but not quite the direction."
        ],
        "521": [
            2286.16,
            2289.16,
            "Yeah, pressure's mounting now, isn't it, from Chelsea?"
        ],
        "522": [
            2289.16,
            2291.16,
            "The game has taken a little turn."
        ],
        "523": [
            2292.16,
            2294.16,
            "They're in the ascendancy."
        ],
        "524": [
            2294.16,
            2297.16,
            "Roberto Martinez will be wishing half-time will come now."
        ],
        "525": [
            2298.16,
            2300.16,
            "Hazard is offside."
        ],
        "526": [
            2304.16,
            2307.16,
            "So a huge week coming up on BT Sport."
        ],
        "527": [
            2309.16,
            2312.16,
            "Champions League tonight, Tuesday, six o'clock."
        ],
        "528": [
            2315.16,
            2317.16,
            "Manchester City vs. Chelsea,"
        ],
        "529": [
            2317.16,
            2319.16,
            "the final game of the season."
        ],
        "530": [
            2321.16,
            2323.16,
            "It's a big game, it's a big game."
        ],
        "531": [
            2323.16,
            2325.16,
            "It's a big game, it's a big game."
        ],
        "532": [
            2325.16,
            2328.16,
            "Manchester City vs. Juventus, half-past seven start,"
        ],
        "533": [
            2328.16,
            2330.16,
            "that's an Ultra HD as well."
        ],
        "534": [
            2332.16,
            2336.16,
            "It's on BT Sport Europe from half-past seven the following night,"
        ],
        "535": [
            2336.16,
            2338.16,
            "Chelsea against McCarthy Tel Aviv."
        ],
        "536": [
            2338.16,
            2341.16,
            "That's seven o'clock Wednesday, BT Sport 2."
        ],
        "537": [
            2344.16,
            2347.16,
            "Don't forget that PSV against Manchester United,"
        ],
        "538": [
            2347.16,
            2351.16,
            "Danilo Zagreb against Arsenal, both live as well."
        ],
        "539": [
            2351.16,
            2355.16,
            "All of the games exclusively live in the Champions League on BT Sport."
        ],
        "540": [
            2355.16,
            2359.16,
            "To access all the games, cable and satellite viewers will be able to press red."
        ],
        "541": [
            2359.16,
            2363.16,
            "And BT TV viewers can select BT Sport Extra on the EPG."
        ],
        "542": [
            2363.16,
            2367.16,
            "That's all to come from Tuesday on BT Sport, the Champions League,"
        ],
        "543": [
            2367.16,
            2369.16,
            "well and truly underway with the group stage."
        ],
        "544": [
            2369.16,
            2374.16,
            "And Chelsea, of course, have that home match against McCarthy Tel Aviv to come"
        ],
        "545": [
            2374.16,
            2377.16,
            "on Wednesday, and of course the Europa League on Thursday too."
        ],
        "546": [
            2377.16,
            2380.16,
            "Big week in Europe and a big week on BT Sport."
        ],
        "547": [
            2380.16,
            2382.16,
            "Here's Petro for Chelsea, and now Ivanovic."
        ],
        "548": [
            2382.16,
            2384.16,
            "A bit more threat about the champions now."
        ],
        "549": [
            2385.16,
            2386.16,
            "Away by Djagielka."
        ],
        "550": [
            2389.16,
            2392.16,
            "One back by Fabregas, here's Ivanovic, Matic,"
        ],
        "551": [
            2392.16,
            2395.16,
            "and they know he can hit them from here, and he's gonna try it again."
        ],
        "552": [
            2395.16,
            2399.16,
            "And why not, Gareth Barry with the block, corner to Chelsea."
        ],
        "553": [
            2399.16,
            2405.16,
            "Yeah, if only Gareth Barry or somebody else had made that block in the first goal."
        ],
        "554": [
            2405.16,
            2407.16,
            "It was a similar area, wasn't it?"
        ],
        "555": [
            2407.16,
            2410.16,
            "30, 35 yards down, he just took aim."
        ],
        "556": [
            2414.16,
            2418.16,
            "The two obvious threats, no defenders scored more goals than him"
        ],
        "557": [
            2418.16,
            2420.16,
            "in the Premier League era, John Terry."
        ],
        "558": [
            2421.16,
            2427.16,
            "In it goes, Kono for the 18th time winning the header from the corner."
        ],
        "559": [
            2430.16,
            2433.16,
            "Here's Pedro, and now Hazard, they've just switched off a little bit."
        ],
        "560": [
            2433.16,
            2435.16,
            "Barry, though, read it well."
        ],
        "561": [
            2437.16,
            2440.16,
            "And then when Mikhel seemed to be holding Lukaku,"
        ],
        "562": [
            2441.16,
            2443.16,
            "Andre Mariner disinterested."
        ],
        "563": [
            2462.16,
            2465.16,
            "Hazard is just finding a little bit more space,"
        ],
        "564": [
            2465.16,
            2469.16,
            "a growing influence on the match, following the Matic goal."
        ],
        "565": [
            2472.16,
            2473.16,
            "Now Mikhel."
        ],
        "566": [
            2475.16,
            2477.16,
            "Fabregas, Costa."
        ],
        "567": [
            2477.16,
            2482.16,
            "Costa's gonna strike one, and again the block came in, this time from Stones,"
        ],
        "568": [
            2482.16,
            2484.16,
            "which took it away from Howard's goal."
        ],
        "569": [
            2484.16,
            2486.16,
            "Yeah, great play from Stones there,"
        ],
        "570": [
            2486.16,
            2489.16,
            "cos he wouldn't have been able to see much of this ball."
        ],
        "571": [
            2489.16,
            2493.16,
            "Costa just takes on his back leg and then puts across his front."
        ],
        "572": [
            2494.16,
            2498.16,
            "Always important not to get too close to the centre-forward in that instance,"
        ],
        "573": [
            2498.16,
            2500.16,
            "make sure you can see the ball, get the block on."
        ],
        "574": [
            2502.16,
            2505.16,
            "Chelsea, they're always a danger from the set-piece."
        ],
        "575": [
            2505.16,
            2509.16,
            "And it goes from Fabregas, and this time it was Zouma attacking it,"
        ],
        "576": [
            2509.16,
            2511.16,
            "the last touch off Jaki Elka."
        ],
        "577": [
            2524.16,
            2526.16,
            "Away this time by Stones."
        ],
        "578": [
            2527.16,
            2529.16,
            "As far as Hazard, who lines it up!"
        ],
        "579": [
            2530.16,
            2533.16,
            "And the final touch I think came off Ivanovic, the deflection."
        ],
        "580": [
            2534.16,
            2537.16,
            "Andre Mariner's given the goal kick to Everton,"
        ],
        "581": [
            2537.16,
            2538.16,
            "but he could have gone anywhere."
        ],
        "582": [
            2538.16,
            2541.16,
            "Yeah, when you hit it hard and low with that type of power,"
        ],
        "583": [
            2542.16,
            2544.16,
            "he's always got a chance of taking a deflection."
        ],
        "584": [
            2548.16,
            2550.16,
            "One thought in his mind, then, as he walks onto it."
        ],
        "585": [
            2550.16,
            2552.16,
            "Yeah, he steadied himself really well."
        ],
        "586": [
            2554.16,
            2556.16,
            "You feel the pressure's just building up on Everton,"
        ],
        "587": [
            2556.16,
            2558.16,
            "the half-time's going to be a good half-time for them."
        ],
        "588": [
            2559.16,
            2562.16,
            "Didn't think we'd be saying that midway through the half,"
        ],
        "589": [
            2562.16,
            2566.16,
            "that half-time can't really come soon enough for Roberto Martinez at the moment."
        ],
        "590": [
            2566.16,
            2570.16,
            "But that goal from Matich has changed things a fair bit."
        ],
        "591": [
            2573.16,
            2575.16,
            "Michail has caught Coleman, who's stayed down."
        ],
        "592": [
            2575.16,
            2577.16,
            "Everton continue to attack here with McCarthy."
        ],
        "593": [
            2577.16,
            2578.16,
            "Now Barry."
        ],
        "594": [
            2585.16,
            2586.16,
            "We've seen the calmness of Stones,"
        ],
        "595": [
            2586.16,
            2590.16,
            "there's the distribution that didn't quite get Galloway away."
        ],
        "596": [
            2595.16,
            2597.16,
            "It's really good perseverance though, isn't it,"
        ],
        "597": [
            2597.16,
            2599.16,
            "from the young left-back of Everton."
        ],
        "598": [
            2602.16,
            2604.16,
            "He's got to get back into his defensive position now,"
        ],
        "599": [
            2604.16,
            2605.16,
            "as Fabregas threads it through,"
        ],
        "600": [
            2605.16,
            2608.16,
            "and the flag would have been up against Diego Costa,"
        ],
        "601": [
            2609.16,
            2611.16,
            "had Tim Howard not been able to deal with it."
        ],
        "602": [
            2612.16,
            2614.16,
            "Yeah, Costa just starting to make those runs in behind now,"
        ],
        "603": [
            2614.16,
            2616.16,
            "getting in between the two centre-halves,"
        ],
        "604": [
            2616.16,
            2618.16,
            "looking to go in behind rather than to feet,"
        ],
        "605": [
            2618.16,
            2619.16,
            "and it's a danger."
        ],
        "606": [
            2620.16,
            2621.16,
            "Here's Coleman."
        ],
        "607": [
            2623.16,
            2624.16,
            "Now Barry."
        ],
        "608": [
            2625.16,
            2626.16,
            "Clips on up towards Kone."
        ],
        "609": [
            2635.16,
            2637.16,
            "So a busy weekend as always,"
        ],
        "610": [
            2637.16,
            2638.16,
            "after the Champions League and Europa League."
        ],
        "611": [
            2638.16,
            2640.16,
            "Fletcher and South, we're back next Saturday,"
        ],
        "612": [
            2640.16,
            2643.16,
            "10 o'clock live from Stamford Bridge,"
        ],
        "613": [
            2643.16,
            2645.16,
            "because they've got a cracker for you next week."
        ],
        "614": [
            2645.16,
            2647.16,
            "London derby, Chelsea against Arsenal."
        ],
        "615": [
            2647.16,
            2648.16,
            "Jake and the team from midday,"
        ],
        "616": [
            2649.16,
            2651.16,
            "that available on Ultra HD,"
        ],
        "617": [
            2651.16,
            2653.16,
            "and of course on BT Sport 1 as well."
        ],
        "618": [
            2653.16,
            2656.16,
            "Quite a week of football coming up on BT Sport."
        ],
        "619": [
            2658.16,
            2660.16,
            "Everton 2, Chelsea 1."
        ],
        "620": [
            2660.16,
            2663.16,
            "Final minutes of what's been a riveting first half"
        ],
        "621": [
            2664.16,
            2665.16,
            "here at Goodison Park."
        ],
        "622": [
            2669.16,
            2670.16,
            "Here's Diego Costa."
        ],
        "623": [
            2673.16,
            2675.16,
            "Matic, still going here,"
        ],
        "624": [
            2675.16,
            2677.16,
            "Matic and he's looking to tee up Pedro."
        ],
        "625": [
            2678.16,
            2679.16,
            "Alert defending from Jagielka."
        ],
        "626": [
            2680.16,
            2681.16,
            "Now Hazard, Pedro."
        ],
        "627": [
            2682.16,
            2684.16,
            "Pedro with the shot, again it took..."
        ],
        "628": [
            2685.16,
            2686.16,
            "Well I thought it took a deflection."
        ],
        "629": [
            2688.16,
            2690.16,
            "It's going to be a goal kick."
        ],
        "630": [
            2691.16,
            2694.16,
            "You see Matic now just starting to get involved a little bit more"
        ],
        "631": [
            2695.16,
            2696.16,
            "with Hazard, with Pedro."
        ],
        "632": [
            2697.16,
            2699.16,
            "But just a little bit off balance there."
        ]
    }
}