{
    "segments": {
        "0": [
            1.0,
            7.0,
            "Madrid continues in its fight to be the leader of the championship."
        ],
        "1": [
            7.0,
            11.0,
            "The sports union, the palms to theirs, maintain the privileged positions."
        ],
        "2": [
            11.0,
            18.0,
            "And as always, in the words of his coach, Quique Sánchez Flores, no, do it by renouncing his system."
        ],
        "3": [
            18.0,
            25.0,
            "Bringing the ball from behind, with a Real Madrid team that will certainly press up quickly."
        ],
        "4": [
            25.0,
            36.0,
            "Ball that Largo Varas is going to play, in front of Asensio, the ball passes to the side, the man follows Varane, throw-in."
        ],
        "5": [
            36.0,
            42.0,
            "We have commented in the preview, Carlos, the loss of the two starting center backs of Las Palmas, Vigas and Lemos."
        ],
        "6": [
            42.0,
            48.0,
            "If Madrid puts pressure on him from above, Lemos is a key player to get the ball out and the palms can blame him a lot."
        ],
        "7": [
            48.0,
            53.0,
            "There is also the sports union, the sports union, the sports union,"
        ],
        "8": [
            53.0,
            57.0,
            "There is also the sports union, the palms pressing for the departure of Real Madrid."
        ],
        "9": [
            57.0,
            62.0,
            "Trained setups at the start, Toni Kroos delivering the ball, Sergio Ramos who wants to take it from the side, the delivery goes wrong."
        ],
        "10": [
            62.0,
            67.0,
            "What Nacho was looking for, it will be a throw-in for the sports union, the palms."
        ],
        "eleven": [
            67.0,
            71.0,
            "Good pressure from the palms, very well coordinated."
        ],
        "12": [
            71.0,
            76.0,
            "Mitchell tapped, ball to the side, playing short, Mitchell."
        ],
        "13": [
            77.0,
            83.0,
            "He receives again, passes the ball back to David García, the captain with Aitami."
        ],
        "14": [
            84.0,
            88.0,
            "Ball for Javi Varas, who fakes and plays with Aitami again."
        ],
        "fifteen": [
            89.0,
            95.0,
            "The short ball for Roque Mesa, the man who inspires the team's overall play."
        ],
        "16": [
            95.0,
            101.0,
            "In a team that also needs to get the ball played from behind,"
        ],
        "17": [
            101.0,
            105.0,
            "The fact that your two usual centre-backs are missing for the day is no small thing."
        ],
        "18": [
            105.0,
            108.0,
            "No, no, it's not a small thing. For example."
        ],
        "19": [
            108.0,
            115.0,
            "There is that loss of balls, the start, attention to Real Madrid, in the goal mouth with Morata trying to make a definitive pass that he fails to achieve."
        ],
        "twenty": [
            115.0,
            124.0,
            "Look for the counter, long ball, attempt by captain David García to assist Libaya and throw-in."
        ],
        "twenty-one": [
            127.0,
            132.0,
            "Short ball for Real Madrid, played by Sergio Ramos, with Toni Kroos on his left."
        ],
        "22": [
            133.0,
            137.0,
            "Vicente Gómez comes up to him."
        ],
        "23": [
            138.0,
            142.0,
            "Cristiano receives that first ball, Nacho goes up, tries to make the pass."
        ],
        "24": [
            143.0,
            148.0,
            "He touched the ball short, Michell. Ball that he recovers for Unión Deportiva Las Palmas."
        ],
        "25": [
            148.0,
            153.0,
            "Play with Jonathan Viera, Viera for Momo, Momo who cuts, delivers short."
        ],
        "26": [
            154.0,
            159.0,
            "Try to move quickly there, Dana, Dana tries to associate, manages to recover the ball from Real Madrid."
        ],
        "27": [
            159.0,
            168.0,
            "Sergio Ramos for Nacho, Nacho about to run out of field, David García's anticipation, he lets Sergio Ramos turn the ball."
        ],
        "28": [
            169.0,
            172.0,
            "He's going to control it before it goes over the baseline."
        ],
        "29": [
            173.0,
            178.0,
            "Try to block Libaya's way so that he can't beat his goalkeeper and force him to do this, look for Morata long up."
        ],
        "30": [
            178.0,
            184.0,
            "Every long ball from Madrid is obviously a victory for Las Palmas, who have an easier time defending like this."
        ],
        "31": [
            184.0,
            190.0,
            "There goes Cristiano Ronaldo who receives that ball, pays attention to the peak of the area, looks for the shot, he has become a kind of center,"
        ],
        "32": [
            190.0,
            196.0,
            "He shoots about to reach him, Gareth Peele on the right wing, will take the home team's goal."
        ],
        "33": [
            197.0,
            200.0,
            "Carlos was commenting on the issue of Roque Mesa, a fundamental player, who gets between the center backs to get the ball."
        ],
        "3. 4": [
            201.0,
            207.0,
            "Vicente usually plays a little ahead and then Dana plays a little further up, although we are also going to see Dana help out."
        ],
        "35": [
            208.0,
            215.0,
            "Quique Setién's team is worth it again, look for Javi Varas, that ball is going to be too long, it can't get there."
        ],
        "36": [
            215.0,
            217.0,
            "Míchel Throw-in for Real Madrid."
        ],
        "37": [
            218.0,
            222.0,
            "Nacho ready to play him, Cristiano Ronaldo is telling him to play backwards for Toni Kroos."
        ],
        "38": [
            223.0,
            227.0,
            "Nacho looks up, he doesn't see anything clear and in the end he ends up giving the ball to Sergio Ramos."
        ],
        "39": [
            227.0,
            233.0,
            "He tries to put pressure on him lightly but now he is the most advanced man in the Canarian team."
        ],
        "40": [
            234.0,
            239.0,
            "Ball to the wing for Dani Carvajal, he hits a good ball for Marco Asensio, he plays on Gareth Peele who widens the field."
        ],
        "41": [
            240.0,
            247.0,
            "Returns for Dani Carvajal, Sergio Ramos, trying for Real Madrid from Cinedín, has to make the Canary Islands team vascular."
        ],
        "42": [
            248.0,
            252.0,
            "Toni Kroos for Luka Modric, lightly pressed there, cut one too."
        ],
        "43": [
            253.0,
            258.0,
            "Carvajal's ball, he managed to steal the ball from Dana, he tries to recover the ball and Gareth Peele does."
        ],
        "44": [
            258.0,
            264.0,
            "Gareth Peele faces Castellano, Dani Castellano who does not get the ball, Marco Asensio plays, delivers for Carvajal."
        ],
        "Four. Five": [
            265.0,
            271.0,
            "Kike Setién's team is positioned again, it handles the ball, the destiny of Inzidad comes from Misoria."
        ],
        "46": [
            271.0,
            277.0,
            "Toni Kroos looking for Nacho on the wing, in the end he decides to play inside for Rafael Varane."
        ],
        "47": [
            278.0,
            285.0,
            "The wing will win, Dani Carvajal who overflows from the side looking for the center, that ball remains loose in the crown of the area."
        ],
        "48": [
            285.0,
            289.0,
            "Roque Mesa wants to take it out, pay attention to Roque Mesa's pass that manages to reach Míchel."
        ],
        "49": [
            290.0,
            297.0,
            "Míchel saves Nacho's entry, touches the ball back, Unión Deportiva Las Palmas, Vicente Gómez, who receives again from Javi Varas."
        ],
        "fifty": [
            298.0,
            303.0,
            "Amagay decides to play towards the wing for Dani García, this one on the side, Míchel."
        ],
        "51": [
            304.0,
            309.0,
            "Míchel in front of Morata to play short, Las Palmas Sports Union insists on the possession game."
        ],
        "52": [
            309.0,
            313.0,
            "Back the ball for Javi Varas, touch the ball for Itame Artiles."
        ],
        "53": [
            314.0,
            315.0,
            "The ball that Dani Castellano arrives."
        ],
        "54": [
            316.0,
            324.0,
            "Here comes Roque Mesa among the centre-backs, Las Palmas wants, as much as possible, to always go out playing, to try not to raffle the ball, but that has many risks, Madrid puts pressure on him."
        ],
        "55": [
            325.0,
            329.0,
            "There Dani Castellano is trying again, pressing, and he is pressured, throw-in."
        ],
        "56": [
            330.0,
            336.0,
            "I'm surprised Julio that they're not doing it, Asensio is already going a bit on this occasion, but as you rightly said Julio that..."
        ],
        "57": [
            337.0,
            345.0,
            "He has stolen the ball due to the very dangerous trend at the front of the area, he is going to shoot at Javi Varas, who repels as best he can, a throw-in."
        ],
        "58": [
            346.0,
            358.0,
            "It's for the staff, because they no longer have their starters as centre-backs, it's really a moment for Madrid and the staff is worrying them, and to see if they have Sakai to continue playing in that same way when he already receives that ball."
        ],
        "59": [
            359.0,
            360.0,
            "That's pressure."
        ],
        "60": [
            360.0,
            366.0,
            "Attention to Nacho who leaves on the wing, he claimed in the previous action for a foul, Momo that the referee did not grant, this one is going to be taken away."
        ],
        "61": [
            368.0,
            372.0,
            "To the Las Palmas sports union, to Vicente Gómez, committed against Nacho."
        ],
        "62": [
            373.0,
            382.0,
            "And be careful with set pieces, because last year Madrid's two goals were from set pieces and that logically has to be worrying for sure, among other things because of the potential that Madrid has from above."
        ],
        "63": [
            382.0,
            387.0,
            "And at the goal, he conceded two goals also from set pieces, in the last match of the Las Palmas sports union."
        ],
        "64": [
            388.0,
            401.0,
            "That's going to be more difficult for Javi Varas, because the ball won't fly as much for him to catch it, because it's almost 100 meters away from the corner."
        ],
        "65": [
            402.0,
            408.0,
            "Real Madrid is preparing to launch, pay attention to Toni Kroos, the only man on the barrier."
        ],
        "66": [
            408.0,
            412.0,
            "Javi Varas who places his defense, Sergio Ramos who pushes his marker."
        ],
        "67": [
            413.0,
            415.0,
            "The referee is going to bring a little peace."
        ],
        "68": [
            424.0,
            426.0,
            "There goes Toni Kroos to hit the basketball player."
        ],
        "69": [
            427.0,
            434.0,
            "There goes Toni Kroos to hit the ball, he sends the penalty spot and Baran rises, this time it was the other center back, the one who pushed Morata's head."
        ],
        "70": [
            434.0,
            437.0,
            "And Javi Varas took the ball with his right hand."
        ],
        "71": [
            437.0,
            442.0,
            "Well, the first set piece already creates problems for them, it's not for Las Palmas, it's for them to worry even more."
        ],
        "72": [
            442.0,
            449.0,
            "Yes, Madrid is a team that has a lot of power in the air and as I mentioned before, the ball doesn't fly as much."
        ],
        "73": [
            449.0,
            456.0,
            "Now if you need him to corner like that, he will fly more, therefore the defense has more time to react, to adjust."
        ],
        "74": [
            456.0,
            463.0,
            "There goes the shot towards the penalty spot, Sergio Ramos rises, this time above Morata's opposing goal."
        ],
        "75": [
            464.0,
            468.0,
            "Second consecutive shot by the current Real Madrid striker."
        ],
        "76": [
            469.0,
            474.0,
            "There in the fight with Roque Mesa his header, not this one, this one went into the wall."
        ],
        "77": [
            474.0,
            479.0,
            "Javi Varas took it, the second went over the crossbar."
        ],
        "78": [
            479.0,
            483.0,
            "And Zidane tells them to press, to wait there on the edge of the area and to press."
        ],
        "79": [
            483.0,
            487.0,
            "Of course, it's an invitation, it's an invitation."
        ],
        "80": [
            489.0,
            494.0,
            "The ball escaped him at the start, Míchel couldn't get to that ball that Nacho was going to put in motion."
        ],
        "81": [
            494.0,
            497.0,
            "Toni Kroos touches back, delivers for Sergio Ramos."
        ],
        "82": [
            497.0,
            501.0,
            "Sergio who loved, in front of Libaya, to play short on Rafael Varane."
        ],
        "83": [
            501.0,
            505.0,
            "There Jonathan Viera rises above, opening towards the band."
        ],
        "84": [
            505.0,
            507.0,
            "The ball for Carvajal."
        ],
        "85": [
            509.0,
            512.0,
            "Rafael Varane touches the ball back."
        ],
        "86": [
            513.0,
            517.0,
            "Long shot by the goalkeeper, Casillas, hit Itame with a header."
        ],
        "87": [
            517.0,
            520.0,
            "He's going to have a good shootout, but he hasn't turned around."
        ],
        "88": [
            520.0,
            524.0,
            "The ball goes down to the Unión Deportiva de las Palmas, Momo receives it, he opens behind Míchel."
        ],
        "89": [
            524.0,
            527.0,
            "While he is being pressured by Toni Kroos."
        ],
        "90": [
            528.0,
            530.0,
            "Míchel who tries to cut back, doesn't have much of a way out."
        ],
        "91": [
            530.0,
            535.0,
            "He leaves the ball short for Dani García, Morata touched it slightly, Vicente Gómez lets it pass."
        ],
        "92": [
            535.0,
            539.0,
            "Libaya has it up, saves Marco Asensio's entry, continues, tries to progress."
        ],
        "93": [
            539.0,
            542.0,
            "Sergio Ramos goes with the ball, Sergio Ramos touches back."
        ],
        "94": [
            542.0,
            545.0,
            "The ball for Míchel, he touches it from behind, he lets it pass through his back."
        ],
        "95": [
            545.0,
            550.0,
            "Marco Asensio continues, tries to progress, Sergio Ramos goes with the ball, Sergio Ramos touches back."
        ],
        "96": [
            550.0,
            554.0,
            "Ball again for Real Madrid, Nacho, on Luka Modric."
        ],
        "97": [
            554.0,
            559.0,
            "They are not ending up finding Luka Modric when he leaves Real Madrid."
        ],
        "98": [
            559.0,
            562.0,
            "That always makes the white team's game a little more confusing."
        ],
        "99": [
            562.0,
            566.0,
            "Yes, he is having a hard time, he has to come far back to receive Luka Modric, just like Toni Kroos."
        ],
        "100": [
            566.0,
            570.0,
            "A little bit of what happened to Mad Modric last year at the start of the game."
        ],
        "101": [
            570.0,
            574.0,
            "Toni Kroos's delivery when he is serving the ball."
        ],
        "102": [
            574.0,
            579.0,
            "The palms, Míchel has touched, very correct pressure on the part of Real Madrid."
        ],
        "103": [
            579.0,
            582.0,
            "With Asensio, with Cristiano Ronaldo and with Morata."
        ],
        "104": [
            582.0,
            585.0,
            "Abe Ibarras, deliver for Aitamin."
        ],
        "105": [
            585.0,
            589.0,
            "Opening to the band for Dani Castellano, he is coming soon to start Roque Mesa."
        ],
        "106": [
            589.0,
            593.0,
            "Jonathan Viera is also approaching, Vicente Gómez is going to receive him there."
        ],
        "107": [
            593.0,
            597.0,
            "For Jonathan Viera, inside Momo, he offers a side for Míchel."
        ],
        "108": [
            597.0,
            601.0,
            "Quique complained behind because Momo's exit was to the side."
        ],
        "109": [
            601.0,
            604.0,
            "He catches the ball again on the line of creation."
        ],
        "110": [
            604.0,
            609.0,
            "Quique Setién's team with Jonathan Viera delivering the ball to Roque Mesa."
        ],
        "111": [
            609.0,
            611.0,
            "Roque Mesa opens on Aitamin."
        ],
        "112": [
            611.0,
            615.0,
            "Aitamin thinks about it and decides to give the ball to the center back again."
        ],
        "113": [
            615.0,
            617.0,
            "The captain of the team, Dani García."
        ],
        "114": [
            618.0,
            621.0,
            "Receives Jonathan Viera looking for the pass."
        ],
        "115": [
            621.0,
            624.0,
            "Attention to the shipment that had a lot of intention, but Zanon cannot arrive."
        ],
        "116": [
            624.0,
            627.0,
            "It's easy to get the ball, Casilla being attentive."
        ],
        "117": [
            627.0,
            630.0,
            "Yes, Zanon's is not bad at all. It is a fairly good ball."
        ],
        "118": [
            633.0,
            635.0,
            "Juando Morata is already joining the midfield line."
        ],
        "119": [
            635.0,
            637.0,
            "A good ball has been opened for Gareth Bale."
        ],
        "120": [
            637.0,
            640.0,
            "Madrid wants to run against Dani Castellano."
        ],
        "121": [
            640.0,
            641.0,
            "He's going to look for one against one."
        ],
        "122": [
            641.0,
            644.0,
            "Astroceso man closes, looks for the center, touches Aitamin with his foot."
        ],
        "123": [
            644.0,
            647.0,
            "Luka Modric picks up the rejection."
        ],
        "124": [
            647.0,
            650.0,
            "A detail in the palms, in the end Momo changed bands."
        ],
        "125": [
            650.0,
            652.0,
            "Left foot to leg, he has changed from the right."
        ],
        "126": [
            652.0,
            655.0,
            "It's to try to hurt Nacho in that gang."
        ],
        "127": [
            655.0,
            658.0,
            "Jonathan Viera is playing on the left."
        ],
        "128": [
            658.0,
            660.0,
            "Good message from Toni Kroos for the incorporation of Carvajal."
        ],
        "129": [
            660.0,
            664.0,
            "That goes down and there is the right wing of Real Madrid that is always giving play."
        ],
        "130": [
            664.0,
            666.0,
            "Tana has stolen for the Las Palmas Sports Union."
        ],
        "131": [
            666.0,
            668.0,
            "He comes out trying to set up the counterattack for Jonathan Viera."
        ],
        "132": [
            668.0,
            669.0,
            "Close up Luka Modric."
        ],
        "133": [
            669.0,
            671.0,
            "You try to go on a highway."
        ],
        "134": [
            671.0,
            672.0,
            "That's where Ibaia stands out."
        ],
        "135": [
            672.0,
            674.0,
            "The Las Palmas Sports Union continues with the ball."
        ],
        "136": [
            674.0,
            676.0,
            "Rafael Varane comes up to him."
        ],
        "137": [
            676.0,
            678.0,
            "Close perfect, good cut."
        ],
        "138": [
            678.0,
            679.0,
            "Jonathan Viera continues."
        ],
        "139": [
            679.0,
            681.0,
            "He has the support of Vicente Gómez."
        ],
        "140": [
            681.0,
            682.0,
            "Go down and change for Mitchell."
        ],
        "141": [
            682.0,
            683.0,
            "Control Mitchell."
        ],
        "142": [
            683.0,
            685.0,
            "He has a short back playing Momo."
        ],
        "143": [
            685.0,
            686.0,
            "Receive Momo."
        ],
        "144": [
            686.0,
            689.0,
            "Momo short again for Jonathan Viera."
        ],
        "145": [
            689.0,
            694.0,
            "More static position for Kike Setién's team with Real Madrid armed behind the line of the ball."
        ],
        "146": [
            695.0,
            697.0,
            "There Támimo looking up for Ibaia."
        ],
        "147": [
            697.0,
            700.0,
            "Al Ibaia who plays, but the one who fails to control the ball is Tana."
        ],
        "148": [
            700.0,
            702.0,
            "And the home team loses the ball."
        ],
        "149": [
            702.0,
            706.0,
            "Real Madrid left running looking for Morata to uncheck."
        ],
        "150": [
            706.0,
            708.0,
            " Luka modric."
        ],
        "151": [
            708.0,
            710.0,
            "He complains, attention that Cristiano arrives."
        ],
        "152": [
            710.0,
            712.0,
            "Inside the area it falls."
        ],
        "153": [
            712.0,
            714.0,
            "The two center backs came forward."
        ],
        "154": [
            714.0,
            716.0,
            "The Corrientes area and nothing happened there."
        ],
        "155": [
            716.0,
            719.0,
            "Attention to the departure of the Las Palmas Sports Union."
        ],
        "156": [
            719.0,
            721.0,
            "Nacho steals the ball again."
        ],
        "157": [
            722.0,
            723.0,
            "Toni Kroos arrives."
        ],
        "158": [
            724.0,
            726.0,
            "In short Toni Kroos for Luka Modric."
        ],
        "159": [
            727.0,
            730.0,
            "Modric has Morata ahead of him there."
        ],
        "160": [
            730.0,
            732.0,
            "He was looking for the pass, he rejected the defense."
        ],
        "161": [
            732.0,
            733.0,
            "Throw-in."
        ],
        "162": [
            733.0,
            735.0,
            "We have already seen the problem that the..."
        ],
        "163": [
            735.0,
            737.0,
            "We are going to see the fall of Cristiano."
        ],
        "164": [
            739.0,
            740.0,
            "I don't think so, yes."
        ],
        "165": [
            741.0,
            744.0,
            "While they praise Cristiano's career, it doesn't seem like anything to me."
        ],
        "166": [
            744.0,
            747.0,
            "And Asensio also complained about this in the play."
        ],
        "167": [
            749.0,
            751.0,
            "This has also gone unnoticed I think by Tana."
        ],
        "168": [
            751.0,
            754.0,
            "But he was complaining about that possible hand."
        ],
        "169": [
            754.0,
            755.0,
            "Come on, that's possible."
        ],
        "170": [
            755.0,
            757.0,
            "Whether or not it was inside the area, whether or not it cut the play."
        ],
        "171": [
            757.0,
            763.0,
            "I wouldn't like to see it repeated again because I haven't been able to appreciate if it's inside the area or outside of it."
        ],
        "172": [
            763.0,
            767.0,
            "The player to the canary at the moment of contact with the ball."
        ],
        "173": [
            768.0,
            772.0,
            "The referee in the fall of Cristiano Ronaldo understood that he had won the position."
        ],
        "174": [
            772.0,
            775.0,
            "Míchel, the ball is for the home team."
        ],
        "175": [
            775.0,
            778.0,
            "He puts his leg in Luka Modric about to steal."
        ],
        "176": [
            778.0,
            782.0,
            "Throw-in for the home team."
        ],
        "177": [
            783.0,
            787.0,
            "In this previous play, Madrid's 12 midfielders have not supported the pressure."
        ],
        "178": [
            787.0,
            789.0,
            "And the palms have come out very easy."
        ],
        "179": [
            789.0,
            790.0,
            "Madrid has to..."
        ],
        "180": [
            790.0,
            793.0,
            "If you press you have to really press well as you did in the first few minutes."
        ],
        "181": [
            793.0,
            796.0,
            "I'm saying that you could hear the cry of champions, champions, champions."
        ],
        "182": [
            796.0,
            801.0,
            "The cries of champions, champions who announced over the public address system that Gran Canaria had defeated Barcelona in the Basketball Super Cup."
        ],
        "183": [
            801.0,
            803.0,
            "And that's why those shouts of champions, champions in the stands."
        ],
        "184": [
            804.0,
            807.0,
            "Well, look, good news for Gran Canario sport."
        ],
        "185": [
            807.0,
            810.0,
            "That victory for Gran Canaria against Barcelona in the Super Cup."
        ],
        "186": [
            810.0,
            814.0,
            "Which by the way we have enjoyed at zero and at Movistar Plus in sports."
        ],
        "187": [
            815.0,
            819.0,
            "When the Real Madrid team is serving the ball."
        ],
        "188": [
            820.0,
            822.0,
            "There goes Morata, cuts Morata, makes it perfect."
        ],
        "189": [
            822.0,
            824.0,
            "Villa is messed up, Cristiano."
        ],
        "190": [
            825.0,
            826.0,
            "Very good Morata, very good."
        ],
        "191": [
            826.0,
            828.0,
            "Very well, bad fortune Cristiano."
        ],
        "192": [
            828.0,
            831.0,
            "I say because just when he was putting his leg together he stumbled."
        ],
        "193": [
            831.0,
            834.0,
            "How good Álvaro Morata."
        ],
        "194": [
            834.0,
            838.0,
            "Morata is causing a lot of problems in the defense of the palms."
        ],
        "195": [
            838.0,
            839.0,
            "There it falls."
        ],
        "196": [
            840.0,
            842.0,
            "Real Madrid takes the ball."
        ],
        "197": [
            842.0,
            847.0,
            "The referee says that the last one to throw it out was Nacho and therefore the ball went to the Unión Deportiva de las Palmas."
        ],
        "198": [
            847.0,
            849.0,
            "There we see how the ball stays on him a little bit."
        ],
        "199": [
            849.0,
            851.0,
            "Well, Cristiano's control was wrong."
        ],
        "200": [
            851.0,
            855.0,
            "He has the ball on him a little bit and he seems to be defeated by the run."
        ],
        "201": [
            855.0,
            859.0,
            "There we see that he has his head in front of him and cannot control it."
        ],
        "202": [
            860.0,
            867.0,
            "And this is the previous hand that I claimed, it is now officially a hand, I think, clearly, by Dani García but outside the area."
        ],
        "203": [
            869.0,
            874.0,
            "The referee understood that he had to give him the advantage because the play continued with danger."
        ],
        "204": [
            874.0,
            878.0,
            "Another thing is always the attitude of thinking what you prefer."
        ],
        "205": [
            879.0,
            883.0,
            "The possibility, the thing, a meter and a half ahead of the front line of the area."
        ],
        "206": [
            884.0,
            887.0,
            "The advantage is clearly debatable."
        ],
        "207": [
            887.0,
            894.0,
            "He touches Gareth Bale, he brings the ball down to Luka Modric, he pays attention to Cristiano, he hits Cristiano, outside, to the right of the goal."
        ],
        "208": [
            894.0,
            900.0,
            "With a Cristiano Ronaldo who at times is looking like the Ariete position with Morata moving towards the left wing."
        ],
        "209": [
            900.0,
            902.0,
            "In a timely manner but it is happening."
        ],
        "210": [
            902.0,
            905.0,
            "But it happens a lot, Carlos, with Morata."
        ],
        "211": [
            905.0,
            907.0,
            "Morata really likes to open up to the band."
        ],
        "212": [
            908.0,
            917.0,
            "And therefore the natural position is that Cristiano closes that relief or if it is on Bale's side, Bale also makes that relief."
        ],
        "213": [
            917.0,
            922.0,
            "Morata's natural movement is to open behind a full-back."
        ],
        "214": [
            922.0,
            927.0,
            "Long ball, crossed, looking for the entrance from above, pay attention, Tata wants to get there, he's not going to get it."
        ],
        "215": [
            927.0,
            929.0,
            "And the ball goes to Kiko Casillas."
        ],
        "216": [
            931.0,
            936.0,
            "Ana couldn't reach that ball that has already changed, she has definitely returned to what could be more traditional."
        ],
        "217": [
            936.0,
            938.0,
            "Momo on the left, Tana on the right."
        ],
        "218": [
            938.0,
            944.0,
            "That's the most logical thing. In my back I see that he tried to surprise Nacho by putting Momo in there but it didn't work."
        ],
        "219": [
            944.0,
            948.0,
            "Balls to Toni Kroos, Vicente Gómez is trying to put pressure there."
        ],
        "220": [
            948.0,
            953.0,
            "He handed the ball to Real Madrid behind for Sergio Ramos, who is now entering the field of Kike Setién's team."
        ],
        "221": [
            953.0,
            958.0,
            "Nacho on the wing looking for a delivery for Morata who controls it by guiding it with his chest and hiding."
        ],
        "222": [
            958.0,
            963.0,
            "Luka Modric is not here, Jonathan Viera has won the game, Roque Mesa is playing, he has room to run."
        ],
        "223": [
            963.0,
            970.0,
            "There he is going to stop Toni Kroos, he gives himself to Jonathan Viera, he comes through the center, he makes the cut to return the ball to Roque Mesa."
        ],
        "224": [
            970.0,
            975.0,
            "The slower pace of possession of the Las Palmas Sports Union returns."
        ],
        "225": [
            975.0,
            979.0,
            "He tries it on the left wing, he's going to receive it from behind, finally Dani Castellano."
        ],
        "226": [
            979.0,
            986.0,
            "I could run but in the end Las Palmas' style is this, stopping, touching, touching, waiting for the play to emerge or for the space to appear."
        ],
        "227": [
            987.0,
            991.0,
            "With the ball again, the Canarian team."
        ],
        "228": [
            991.0,
            999.0,
            "The control of the ball that Momo sent will not be achieved, Jonathan Viera lost possession to Kike Setién's team."
        ],
        "229": [
            1003.0,
            1007.0,
            "Sergio Ramos is ready, Sergio plays towards the band for Nacho."
        ],
        "230": [
            1007.0,
            1011.0,
            "Nacho short on Morata's position."
        ],
        "231": [
            1011.0,
            1015.0,
            "Morata for Toni Kroos, Toni Kroos on Marco Asensio."
        ],
        "232": [
            1015.0,
            1018.0,
            "Marco Asensio playing the ball for Nacho."
        ],
        "233": [
            1018.0,
            1022.0,
            "Nacho tiles but loses, Vicente Gómez takes it, there goes Roque Mesa."
        ],
        "2. 3. 4": [
            1022.0,
            1024.0,
            "Good robbery for Luka Modric's Real Madrid, who is setting up the story."
        ],
        "235": [
            1024.0,
            1026.0,
            "Attention to Morata's unchecking, again at the top of the area."
        ],
        "236": [
            1026.0,
            1031.0,
            "Left wing, Feint for the center, look for the shot, into the hands of Javi Baras."
        ],
        "237": [
            1031.0,
            1035.0,
            "Well, it's a turnover by Roque Mesa there, dangerous."
        ],
        "238": [
            1036.0,
            1040.0,
            "For the tremendous influence that the palms have, everything revolves around Roque Mesa."
        ],
        "239": [
            1040.0,
            1044.0,
            "Every time he serves he comes between the centers, he always asks for it even though he is under pressure."
        ],
        "240": [
            1044.0,
            1045.0,
            "With key."
        ],
        "241": [
            1045.0,
            1050.0,
            "Attention up now Jonathan Viera, Jonathan Viera who delivers the ball back to Vicente Gómez."
        ],
        "242": [
            1050.0,
            1054.0,
            "He has Michel playing on the side, he has Atana in front."
        ],
        "243": [
            1054.0,
            1058.0,
            "Michel brakes, he brakes to the left, he missed Morata's position."
        ],
        "244": [
            1058.0,
            1063.0,
            "Atana, who thus dribbles himself, ends up doing it to whoever he should, which is Picoros."
        ],
        "245": [
            1063.0,
            1066.0,
            "Short delivery for Jonathan Viera."
        ],
        "246": [
            1066.0,
            1070.0,
            "Oca, Ester and Ballas, return the ball to Viera, Dani Castellano joins."
        ],
        "247": [
            1070.0,
            1073.0,
            "He fakes to play short again, pay attention there, Atana is progressing."
        ],
        "248": [
            1073.0,
            1076.0,
            "Dani Castellano plays it inside the area, he leaves it behind."
        ],
        "249": [
            1076.0,
            1080.0,
            "It's resolved by the play, the sporting union, the clapping, and now he's looking for a way out on the counter."
        ],
        "250": [
            1080.0,
            1085.0,
            "Real Madrid, the play of the week, the play of the week, the play of the week."
        ],
        "251": [
            1085.0,
            1087.0,
            "The sporting move, the palms, and now look for a way out on the counter."
        ],
        "252": [
            1087.0,
            1092.0,
            "Real Madrid, Dani Carvajal, Luka Modric first class, perfect for Dani Carvajal."
        ],
        "253": [
            1092.0,
            1094.0,
            "Real Madrid is running, they like it."
        ],
        "254": [
            1094.0,
            1098.0,
            "Well, by far the best player in the palms."
        ],
        "255": [
            1098.0,
            1101.0,
            "Gárez Bale, Gárez Bale, in speed, Gárez Bale alone."
        ],
        "256": [
            1101.0,
            1105.0,
            "Gárez Bale manages to finish the play, he closed Etami there."
        ],
        "257": [
            1105.0,
            1109.0,
            "Now the game is going crazy, but Vicente Gómez has no one to play with."
        ],
        "258": [
            1109.0,
            1114.0,
            "Duarte on Atana, Atana cuts back, with category, giving the ball to Jonathan Viera."
        ],
        "259": [
            1115.0,
            1119.0,
            "Momo joins the attack from the side. There Momo will receive."
        ],
        "260": [
            1119.0,
            1122.0,
            "Momo puts it on, it comes very, very forced."
        ],
        "261": [
            1122.0,
            1127.0,
            "Jonathan Viera goal kick for Real Madrid."
        ],
        "262": [
            1127.0,
            1131.0,
            "Very good clapping, we have seen your last two attacks with two different rhythms."
        ],
        "263": [
            1131.0,
            1138.0,
            "One very slow and very to the touch, and it almost arrived completely, and in this one with more speed."
        ],
        "264": [
            1138.0,
            1142.0,
            "We have seen in some plays already, Michael, how Vicente is the one who joins the attack much more."
        ],
        "265": [
            1142.0,
            1145.0,
            "Rocaviza always waits, he hangs out more with Atana."
        ],
        "266": [
            1145.0,
            1149.0,
            "If Madrid lets him play there in three quarters of the field, the palms may have a problem."
        ],
        "267": [
            1149.0,
            1152.0,
            "Because in the end the play may be found, Madrid may have a problem."
        ],
        "268": [
            1152.0,
            1159.0,
            "I have my doubt, I have no doubt here, it is the ability of Unión Deportiva de las Palmas to play the ball well."
        ],
        "269": [
            1159.0,
            1164.0,
            "This of course. I have a doubt about his punch."
        ],
        "270": [
            1164.0,
            1167.0,
            "I had that problem last year."
        ],
        "271": [
            1168.0,
            1171.0,
            "Glue is usually very expensive, Michael."
        ],
        "272": [
            1171.0,
            1173.0,
            "I mean, it's worth millions."
        ],
        "273": [
            1173.0,
            1175.0,
            "Glued is usually very expensive."
        ],
        "274": [
            1175.0,
            1178.0,
            "And there is also some significant loss there."
        ],
        "275": [
            1178.0,
            1185.0,
            "Attention to the robbery by Luka Modric, who puts his hands on his head because he missed the first opportunity."
        ],
        "276": [
            1185.0,
            1188.0,
            "Cristiano Ronaldo is asking for it, probably on the verge of being offside."
        ],
        "277": [
            1188.0,
            1193.0,
            "There he goes to the center, he has definitely cleared the ball to Itami."
        ],
        "278": [
            1193.0,
            1195.0,
            "And the throw-in for Real Madrid."
        ],
        "279": [
            1195.0,
            1200.0,
            "He gave Javi Varas a ball to Roque Mesa with two Madrid players right nearby, him receiving from his back."
        ],
        "280": [
            1200.0,
            1203.0,
            "That style of wanting to go out playing has a tremendous risk."
        ],
        "281": [
            1203.0,
            1206.0,
            "That's what Roque Mesa seemed to be telling his center now."
        ],
        "282": [
            1206.0,
            1209.0,
            "We can't be that strict either, can we?"
        ],
        "283": [
            1209.0,
            1215.0,
            "No, what you need is the goalkeeper, Pea, who is scoring like everyone else and not on the ball."
        ],
        "284": [
            1216.0,
            1219.0,
            "Playing the ball Atana, in the short play."
        ],
        "285": [
            1219.0,
            1222.0,
            "Vicente Gómez receives, Atana takes, he tries to leave Modric."
        ],
        "286": [
            1222.0,
            1224.0,
            "When Modric enters, the ball is still in play."
        ],
        "287": [
            1224.0,
            1226.0,
            "No, the referee whistled."
        ],
        "288": [
            1226.0,
            1228.0,
            "You will have to repeat the launch of the Las Palmas police union,"
        ],
        "289": [
            1228.0,
            1231.0,
            "He restarted the game from an incorrect position."
        ],
        "290": [
            1239.0,
            1241.0,
            "He's going to play..."
        ],
        "291": [
            1241.0,
            1245.0,
            "The Canarian team, we actually see the moment in which that hand occurs."
        ],
        "292": [
            1245.0,
            1247.0,
            "Yes, it seems, doesn't it? That's out of the area, right?"
        ],
        "293": [
            1247.0,
            1249.0,
            "Yes, it is out, but yes, in bad possible."
        ],
        "294": [
            1249.0,
            1253.0,
            "Inertia quickly puts the player into the area,"
        ],
        "295": [
            1253.0,
            1255.0,
            "But it seems that contact like this occurs outside."
        ],
        "296": [
            1255.0,
            1258.0,
            "When the Las Palmas sports union is already playing, Mitchell's training."
        ],
        "297": [
            1258.0,
            1260.0,
            "Mitchell stops there."
        ],
        "298": [
            1260.0,
            1262.0,
            "It's going to touch short on the divide."
        ],
        "299": [
            1262.0,
            1264.0,
            "Playing ball..."
        ],
        "300": [
            1266.0,
            1269.0,
            "The captain, Dani García, Tame there."
        ],
        "301": [
            1269.0,
            1272.0,
            "Libaya's fight up, playing with his back turned, fighting with Varane,"
        ],
        "302": [
            1272.0,
            1275.0,
            "With both of them writing, they're going to call a foul on the Frenchman."
        ],
        "303": [
            1280.0,
            1283.0,
            "Well, this is the second time we've seen Madrid in..."
        ],
        "304": [
            1284.0,
            1286.0,
            "...those matches, right?"
        ],
        "305": [
            1286.0,
            1288.0,
            "In Cornea, I think he won because..."
        ],
        "306": [
            1288.0,
            1290.0,
            "Because he won."
        ],
        "307": [
            1290.0,
            1293.0,
            "Not because we saw something wonderful, he won almost by weight."
        ],
        "308": [
            1294.0,
            1296.0,
            "I'm watching Madrid."
        ],
        "309": [
            1296.0,
            1298.0,
            "It lacks some spark, let's say."
        ],
        "310": [
            1298.0,
            1301.0,
            "I'm watching Madrid, maybe a super powerful team,"
        ],
        "311": [
            1301.0,
            1303.0,
            "He can win many games,"
        ],
        "312": [
            1303.0,
            1305.0,
            "well without playing..."
        ],
        "313": [
            1306.0,
            1308.0,
            "...with hands in hands."
        ],
        "314": [
            1309.0,
            1311.0,
            "To its full potential, let's say, right?"
        ],
        "315": [
            1311.0,
            1314.0,
            "But in those first twenty-something minutes,"
        ],
        "316": [
            1314.0,
            1316.0,
            "I still don't see Madrid with any spark."
        ],
        "317": [
            1316.0,
            1318.0,
            "Maybe, set piece, ball to the far post,"
        ],
        "318": [
            1318.0,
            1321.0,
            "Real Madrid rises powerfully, Rafael Varane manages to get the ball,"
        ],
        "319": [
            1321.0,
            1323.0,
            "The ball falls to Momos."
        ],
        "320": [
            1323.0,
            1325.0,
            "Momos recovers to play on Llona too,"
        ],
        "321": [
            1325.0,
            1327.0,
            "The two try to associate on that side,"
        ],
        "322": [
            1327.0,
            1329.0,
            "Dani Castellano also arrives."
        ],
        "323": [
            1329.0,
            1331.0,
            "Tension when sending, long ball,"
        ],
        "324": [
            1331.0,
            1333.0,
            "without problems, he will take a goal..."
        ],
        "325": [
            1334.0,
            1336.0,
            "...Ico Casillas for Real Madrid."
        ],
        "326": [
            1336.0,
            1339.0,
            "Yes, we see phases of the palms touching quite a bit."
        ],
        "327": [
            1339.0,
            1341.0,
            "Madrid started by pressing a little well at first,"
        ],
        "328": [
            1341.0,
            1343.0,
            "That could work for you."
        ],
        "329": [
            1343.0,
            1345.0,
            "I think Madrid needs more cross team today."
        ],
        "330": [
            1345.0,
            1347.0,
            "Yes, from what we are seeing."
        ],
        "331": [
            1347.0,
            1352.0,
            "I would like to see Real Madrid press the ball out of Veras."
        ],
        "332": [
            1354.0,
            1357.0,
            "I get the feeling that Madrid sees that in some way,"
        ],
        "333": [
            1357.0,
            1361.0,
            "If you don't push so hard, you can steal and run, right?"
        ],
        "334": [
            1362.0,
            1366.0,
            "And that temptation in which Madrid running is so comfortable, right?"
        ],
        "335": [
            1366.0,
            1370.0,
            "About the rival's departure, it sometimes makes him give him a few extra meters, right?"
        ],
        "336": [
            1370.0,
            1372.0,
            "In this team of palms..."
        ],
        "337": [
            1372.0,
            1375.0,
            "...for preventing the free kick from being taken correctly."
        ],
        "338": [
            1375.0,
            1382.0,
            "The palms team needs Vieira, Tana and Momos to receive the ball in conditions."
        ],
        "339": [
            1382.0,
            1385.0,
            "And that's because they take it from behind very well, right?"
        ],
        "340": [
            1385.0,
            1389.0,
            "To ensure that they, those who play it very well,"
        ],
        "341": [
            1389.0,
            1393.0,
            "The filigranistas, let's say, they receive the ball in conditions."
        ],
        "342": [
            1393.0,
            1398.0,
            "And they will receive the ball in conditions while no one pressures the release of the ball."
        ],
        "343": [
            1398.0,
            1399.0,
            "Tremendous anger, huh?"
        ],
        "344": [
            1399.0,
            1402.0,
            "What do they have for that money for an important player like Roque Mesa."
        ],
        "3. 4. 5": [
            1402.0,
            1406.0,
            "The fourth referee who had to go put Paz on the bench because there were also protests."
        ],
        "346": [
            1406.0,
            1408.0,
            "The ball belongs to Sergio Ramos."
        ],
        "347": [
            1408.0,
            1410.0,
            "Sergio plays with Toni Kroos."
        ],
        "348": [
            1410.0,
            1413.0,
            "Heeling on the left wing."
        ],
        "349": [
            1413.0,
            1416.0,
            "Cristiano receives, puts his body to prevent Vicente Gómez from arriving."
        ],
        "350": [
            1416.0,
            1418.0,
            "Nor does Roque Mesa."
        ],
        "351": [
            1418.0,
            1421.0,
            "The ball goes to Garep, there is only Dani Carvajal inside the dangerous area."
        ],
        "352": [
            1421.0,
            1424.0,
            "Dani Carvajal puts it on, Cristiano doesn't arrive, Morata, yes, Morata."
        ],
        "353": [
            1424.0,
            1427.0,
            "Ah! From the ground he takes the ball, the curb joint, his palms."
        ],
        "354": [
            1427.0,
            1429.0,
            "Lack of Rafael Varane."
        ],
        "355": [
            1429.0,
            1434.0,
            "It was a real mess what was there inside the area."
        ],
        "356": [
            1434.0,
            1436.0,
            "The foul belonged to Dani Carvajal."
        ],
        "357": [
            1436.0,
            1438.0,
            "I say that what was inside the area was a real mess."
        ],
        "358": [
            1438.0,
            1441.0,
            "And it seems almost, almost unbelievable, that that ball had not gone in."
        ],
        "359": [
            1441.0,
            1444.0,
            "Yes, Carvajal surprised well, which makes him fantastic."
        ],
        "360": [
            1444.0,
            1447.0,
            "Going to the danger zone, surprising."
        ],
        "361": [
            1447.0,
            1449.0,
            "He plays it very well, Bale too."
        ],
        "362": [
            1449.0,
            1451.0,
            "It's great, as always, Dani Carvajal."
        ],
        "363": [
            1451.0,
            1455.0,
            "This right wing that is performing so, so well this season."
        ],
        "364": [
            1455.0,
            1461.0,
            "Look, I think that in the end it's even Carvajal himself who prevents a shot from Morata."
        ],
        "365": [
            1461.0,
            1466.0,
            "Let's see it there, indeed, it hits Carvajal's right boot."
        ],
        "366": [
            1466.0,
            1472.0,
            "I'm surprised that Carvajal centered and didn't shoot when he got to the area."
        ],
        "367": [
            1475.0,
            1481.0,
            "What he centers, centers Cristiano, Carlos, but Cristiano is very overwhelmed by the defense."
        ],
        "368": [
            1481.0,
            1486.0,
            "And I think Dani had a much more comfortable shot than Cristiano."
        ],
        "369": [
            1486.0,
            1488.0,
            "The ball for Marco Asensio."
        ],
        "370": [
            1488.0,
            1491.0,
            "Marco Asensio trying to play short, he does it on Gareth Bale's position."
        ],
        "371": [
            1491.0,
            1495.0,
            "Momo, who also helps in defense, returns the ball back to Dani Carvajal."
        ],
        "372": [
            1495.0,
            1501.0,
            "The ball goes to Luka Modric, front, in the center circle to play the ball over Toni Kroos."
        ],
        "373": [
            1501.0,
            1506.0,
            "Toni Kroos opens for Nacho, Nacho who faces Tana, returns back for Sergio Ramos,"
        ],
        "374": [
            1506.0,
            1509.0,
            "which has that diagonal that is so typical of the Camero."
        ],
        "375": [
            1509.0,
            1513.0,
            "This time Momo reacted perfectly, he read Sergio Ramos' intentions, he didn't call a foul,"
        ],
        "376": [
            1513.0,
            1519.0,
            "Dani Carvajal took her, he puts her on the outside, the Chilean doesn't quite work for Morata."
        ],
        "377": [
            1519.0,
            1521.0,
            "The ball for Javi Baras."
        ],
        "378": [
            1521.0,
            1525.0,
            "It wasn't a foul, but Momo's control is spectacular."
        ],
        "379": [
            1525.0,
            1529.0,
            "Everything else Momo did there is poorly done, but the control was a delight."
        ],
        "380": [
            1529.0,
            1535.0,
            "And Madrid mixing in the game, sometimes delays its position, sometimes presses and presses very forward."
        ],
        "381": [
            1535.0,
            1541.0,
            "When Madrid has the ball, Asensio plays quite clearly, practically in the midfield behind Morata."
        ],
        "382": [
            1541.0,
            1543.0,
            "And that makes Modric and Kroos..."
        ],
        "383": [
            1543.0,
            1549.0,
            "Sorry, I was also laughing because Tana tried to make the referee look bad, serving quickly with..."
        ],
        "384": [
            1549.0,
            1551.0,
            "I think it was Asensio who was next to him."
        ],
        "385": [
            1551.0,
            1552.0,
            "Yes, it was Asensio who had his back turned, yes."
        ],
        "386": [
            1552.0,
            1555.0,
            "To provoke him into a show like the one his partner had just seen,"
        ],
        "387": [
            1555.0,
            1559.0,
            "But let's say there was no room, it wasn't even a similar situation."
        ],
        "388": [
            1561.0,
            1562.0,
            "You were talking, that's what you told me."
        ],
        "389": [
            1562.0,
            1565.0,
            "No, I wanted to say, Carlos, that Modric and Kroos are playing very parallel, both of them quite far back,"
        ],
        "390": [
            1565.0,
            1569.0,
            "And that means that we are seeing little of Modric in the area where he can do the most damage to the palms."
        ],
        "391": [
            1569.0,
            1575.0,
            "Attention that Vicente Gómez leaves with the magic ball in front of Luka Modric to play on Michel on the lateral-contralateral side."
        ],
        "392": [
            1575.0,
            1581.0,
            "He takes it on the edge of the area, Roque Mesa comes, plays inside to fill in too, from above, attention Tana..."
        ],
        "393": [
            1582.0,
            1587.0,
            "Tana hit the ball badly and Kiko Casillas, who was ahead in his position, took it."
        ],
        "394": [
            1587.0,
            1591.0,
            "Kiko Casillas blocked well, Tana was not entirely correct."
        ],
        "395": [
            1591.0,
            1593.0,
            "No, it's a transfer to Casillas."
        ],
        "396": [
            1593.0,
            1596.0,
            "I see that he sees him ahead, he wants to take her."
        ],
        "397": [
            1596.0,
            1603.0,
            "He's thinking about Vaseline, and he realizes that Casillas is very long, and then he doesn't do one thing or the other."
        ],
        "398": [
            1603.0,
            1608.0,
            "He hits it with the outside side, pay attention to Jonathan Vira on the front, he is going to hit..."
        ],
        "399": [
            1608.0,
            1610.0,
            "Boxes back."
        ],
        "400": [
            1610.0,
            1620.0,
            "Surely, as usual at this start of the season, Kiko Casillas has done nothing but put in outstanding performances"
        ],
        "401": [
            1620.0,
            1623.0,
            "Every time he has had the opportunity to be in the starting eleven."
        ],
        "402": [
            1623.0,
            1625.0,
            "But the one that started the campaign is all of them."
        ],
        "403": [
            1625.0,
            1628.0,
            "Ball for Michel, the Sports Union has stolen a good ball."
        ],
        "404": [
            1628.0,
            1633.0,
            "When Tana plays for Michel, his control escapes, Luka Modric steals it, Toni Kroos takes it, Real Madrid tries to run."
        ],
        "405": [
            1633.0,
            1636.0,
            "Christian first, the ball to the wing, Marco Asensio comes with space."
        ],
        "406": [
            1636.0,
            1642.0,
            "Up Morata, Gareth Bale and Cristiano together with Asensio who is driving, he is going to get into the area, look for the center."
        ],
        "407": [
            1642.0,
            1644.0,
            "Itami cleared the ball."
        ],
        "408": [
            1644.0,
            1646.0,
            "The ball returns to Jonathan Vira."
        ],
        "409": [
            1646.0,
            1651.0,
            "In the end the feeling is that Madrid is creating danger when it has space, when it surprises."
        ],
        "410": [
            1651.0,
            1653.0,
            "Not so much when he controls and touches the ball."
        ],
        "411": [
            1654.0,
            1657.0,
            "Well, it's also true that the game is having a lot of back and forth."
        ],
        "412": [
            1658.0,
            1664.0,
            "We are going to see how the physicality acts in the match throughout the game, as the players mature."
        ],
        "413": [
            1665.0,
            1674.0,
            "Because there is a lot of long running, a lot of long sprinting between the players from Unión Deportiva, Las Palmas and Real Madrid."
        ],
        "414": [
            1674.0,
            1680.0,
            "The more back and forth there is, logically that benefits Madrid, which has specific players, magnificent at that."
        ],
        "415": [
            1681.0,
            1683.0,
            "Ani Castellano playing the ball behind for Roque Mesa."
        ],
        "416": [
            1683.0,
            1685.0,
            "This one already plays for David García."
        ],
        "417": [
            1685.0,
            1689.0,
            "The captain who opens the ball on the side with Míchel who receives close to El Nacho."
        ],
        "418": [
            1689.0,
            1691.0,
            "He touches the ball inside for Vicente Gómez."
        ],
        "419": [
            1691.0,
            1694.0,
            "Sergio Ramos anticipates, he wins the ball against Real Madrid."
        ],
        "420": [
            1694.0,
            1696.0,
            "He plays for Marco Asensio who protects, leads."
        ],
        "421": [
            1696.0,
            1699.0,
            "Marco Asensio comes with speed looking for company."
        ],
        "422": [
            1699.0,
            1701.0,
            "He stops, he pauses, he tries to cut back."
        ],
        "423": [
            1701.0,
            1705.0,
            "However, Tana helped perfectly in the coverage."
        ],
        "424": [
            1705.0,
            1708.0,
            "That two against one Las Palmas won the ball."
        ],
        "425": [
            1708.0,
            1712.0,
            "Marco Asensio was looking for volunteers, no one supported him."
        ],
        "426": [
            1712.0,
            1714.0,
            "No one accompanied Marco Asensio in the play."
        ],
        "427": [
            1714.0,
            1719.0,
            "I think he will be looking at Morata and saying, man, you have to follow the play a little to give me support."
        ],
        "428": [
            1721.0,
            1724.0,
            "The ball belongs to Momo, Momo playing for Jonatan Viera."
        ],
        "429": [
            1724.0,
            1726.0,
            "What a nice touch to get Dani Castellano."
        ],
        "430": [
            1726.0,
            1728.0,
            "He is chasing Duca Modri, the one left behind by Elibad."
        ],
        "431": [
            1728.0,
            1730.0,
            "He already left her very divided, he throws a pipe that doesn't come out."
        ],
        "432": [
            1730.0,
            1732.0,
            "Real Madrid comes out playing."
        ],
        "433": [
            1732.0,
            1734.0,
            "Help Sergio Ramos there at the start."
        ],
        "434": [
            1734.0,
            1737.0,
            "Now the ball is loose, Kiko Casillas is going to arrive."
        ],
        "435": [
            1738.0,
            1741.0,
            "Sergio Ramos, Sergio who plays the ball towards the wing."
        ],
        "436": [
            1741.0,
            1744.0,
            "Bad control by Dani Carvajal, he attacked Momo."
        ],
        "437": [
            1744.0,
            1747.0,
            "Momo recovers for the local team."
        ],
        "438": [
            1747.0,
            1749.0,
            "Jonatan See what a ball was out of play."
        ],
        "439": [
            1749.0,
            1751.0,
            "Tana in wrong position."
        ],
        "440": [
            1753.0,
            1755.0,
            "We see Prince."
        ],
        "441": [
            1758.0,
            1761.0,
            "And today he is watching the game from the box, sanctioned."
        ],
        "442": [
            1763.0,
            1766.0,
            "And there Tana's offside is very clear."
        ],
        "443": [
            1768.0,
            1772.0,
            "The game is entertaining, we've been going for almost half an hour."
        ],
        "444": [
            1772.0,
            1777.0,
            "There are no clear opportunities, the clearest is that flipper that was there in the small area."
        ],
        "445": [
            1777.0,
            1780.0,
            "With the ball bouncing from one side to the other."
        ],
        "446": [
            1780.0,
            1783.0,
            "In the Las Palmas Sports Union area."
        ],
        "447": [
            1784.0,
            1787.0,
            "The ball goes to Real Madrid again."
        ],
        "448": [
            1787.0,
            1789.0,
            "Gares Bale goes, looking for the slalo."
        ],
        "449": [
            1789.0,
            1791.0,
            "Gares Bale is leaving, great, he scores the ball."
        ],
        "450": [
            1791.0,
            1793.0,
            "Javi Vara, first suit."
        ],
        "451": [
            1793.0,
            1795.0,
            "Morata succeeds in the fight, no."
        ],
        "452": [
            1795.0,
            1797.0,
            "Because they called him foul."
        ],
        "453": [
            1797.0,
            1800.0,
            "But again a dangerous play, the product of a ball."
        ],
        "454": [
            1800.0,
            1804.0,
            "A deep ball from Modric, and then very good Gares Bale, an individual play."
        ],
        "455": [
            1804.0,
            1808.0,
            "And then Gares Bale who takes off sides like they were cones, Michael."
        ],
        "456": [
            1808.0,
            1814.0,
            "All the success, Carlos, that Madrid is having in the game at the moment, comes from being behind Dani Castellano."
        ],
        "457": [
            1814.0,
            1819.0,
            "It is a diagonal for the arrival of Dani Carvajal."
        ],
        "458": [
            1819.0,
            1820.0,
            "It's having a lot of success."
        ],
        "459": [
            1820.0,
            1823.0,
            "He did a lot of damage to Dani Castellano there."
        ],
        "460": [
            1823.0,
            1829.0,
            "As is supposed to happen with Gares Bale, you don't know, Michael, if it has much to do with Dani Castellano or anyone they put there."
        ],
        "461": [
            1829.0,
            1832.0,
            "No, no, yes, yes, yes. I'm not saying that Dani Castellano is doing anything wrong."
        ],
        "462": [
            1832.0,
            1836.0,
            "No, Madrid is simply exposing that diagonal."
        ],
        "463": [
            1836.0,
            1843.0,
            "We already mentioned it in the preview, that this year, this beginning of the season, the right wing in Real Madrid,"
        ],
        "464": [
            1843.0,
            1850.0,
            "Of course with Dani Carvajal, he is giving a tremendous performance."
        ],
        "465": [
            1854.0,
            1861.0,
            "He's going to take a long shot, up, Javi Varas."
        ],
        "466": [
            1869.0,
            1873.0,
            "Javi Varas who touches, aims until he takes the ball to Cristiano Ronaldo."
        ],
        "467": [
            1873.0,
            1877.0,
            "There the ball is for David García, he plays with Vicente Gómez."
        ],
        "468": [
            1877.0,
            1880.0,
            "Quick opening of Roquemesa, a touch for Dani Castellano."
        ],
        "469": [
            1880.0,
            1884.0,
            "Momo opens on the side, Momo receives, goes with the diagonal."
        ],
        "470": [
            1884.0,
            1888.0,
            "Gares Bale, who is working hard, helps in defense."
        ],
        "471": [
            1888.0,
            1892.0,
            "The ball goes to the center backs again, with Aitamin."
        ],
        "472": [
            1892.0,
            1896.0,
            "Give the ball to Roquemesa, about to lose there against Modric."
        ],
        "473": [
            1896.0,
            1900.0,
            "Finally he does it, he takes the ball to Gares Bale, who tries the individual drive."
        ],
        "474": [
            1900.0,
            1904.0,
            "What a good ball he just put to Marco Asensio, Real Madrid's attack is very dangerous."
        ],
        "475": [
            1904.0,
            1908.0,
            "The ball goes to Gares Bale, he puts it, far post, David García rises."
        ],
        "476": [
            1908.0,
            1912.0,
            "And there is no final shot in front of Javi Varas' goal."
        ],
        "477": [
            1912.0,
            1918.0,
            "What control, extraordinary Momo's juela, what beauty she has just given us."
        ],
        "478": [
            1918.0,
            1921.0,
            "I just think I give Momo a lot of luck."
        ],
        "479": [
            1921.0,
            1925.0,
            "Every time I watch my game, it's impressive."
        ],
        "480": [
            1925.0,
            1931.0,
            "Now it is evident that Madrid, the damage they are doing is when they recover and come out quickly."
        ],
        "481": [
            1931.0,
            1933.0,
            "And that's when it costs a lot more in the palm of your hand."
        ],
        "482": [
            1933.0,
            1939.0,
            "The pressure seems evident, but also the temptation of Real Madrid to leave space for the union to do this at speed."
        ],
        "483": [
            1939.0,
            1944.0,
            "Nacho, Javi Vara, Real Madrid goal."
        ],
        "484": [
            1944.0,
            1951.0,
            "Marco Asensio just scored again at speed, against Real Madrid."
        ],
        "485": [
            1951.0,
            1955.0,
            "Look with who, Nacho and Marco Asensio."
        ],
        "486": [
            1955.0,
            1964.0,
            "The first of the game was just scored in the 32nd minute of the match to put Zinedine Zidane's team ahead."
        ],
        "487": [
            1964.0,
            1969.0,
            "Yes, he pressed, he pressed, he drowned the backline with his palms that play."
        ],
        "488": [
            1969.0,
            1973.0,
            "Timidly there were prisoners, up to five arrived."
        ],
        "489": [
            1973.0,
            1975.0,
            "There are five, there are five."
        ],
        "490": [
            1975.0,
            1977.0,
            "There's not much less for the game."
        ],
        "491": [
            1977.0,
            1978.0,
            "Goal, completely legal."
        ],
        "492": [
            1978.0,
            1979.0,
            "Completely legal."
        ],
        "493": [
            1980.0,
            1986.0,
            "Madrid exploding, it is a team that goes with much more speed, it is much more direct."
        ],
        "494": [
            1986.0,
            1989.0,
            "And that is what is giving them the 0-1 increase."
        ],
        "495": [
            1989.0,
            1991.0,
            "The palms propose something else, but they are creating few problems."
        ],
        "496": [
            1991.0,
            1996.0,
            "Cristiano Ronaldo was successful a moment ago, or partially successful when he pressed."
        ],
        "497": [
            1996.0,
            2001.0,
            "Every time you press well, more or less well, your palms have difficulty."
        ],
        "498": [
            2001.0,
            2008.0,
            "Roquemesa loses a ball again in the center of the field, which has been crucial in creating this first goal."
        ],
        "499": [
            2008.0,
            2012.0,
            "He has that ball skin in the center of the field, Madrid is already going to the top."
        ],
        "500": [
            2012.0,
            2018.0,
            "And as Oscar mentioned, with five players entering the area, he scored a good goal."
        ],
        "501": [
            2019.0,
            2023.0,
            "He took a long ball, Javi Vara sent up looking for Jonathan Vieira."
        ],
        "502": [
            2024.0,
            2028.0,
            "He bounced inside for Roquemesa."
        ],
        "503": [
            2028.0,
            2031.0,
            "Roquemesa that cuts with Dani Castellano."
        ],
        "504": [
            2031.0,
            2033.0,
            "Dani Castellano who is being chased by Gareth Payne."
        ],
        "505": [
            2033.0,
            2036.0,
            "In the band, Momo up moving in Ibaia."
        ],
        "506": [
            2036.0,
            2038.0,
            "Cut out Momo, see who he can play with."
        ],
        "507": [
            2038.0,
            2042.0,
            "Jonathan Vieira approaches and ends up giving the ball to Roquemesa."
        ],
        "508": [
            2047.0,
            2052.0,
            "The captain, Mitchell comes from the side, looks for a cross, he's dangerous."
        ],
        "509": [
            2052.0,
            2054.0,
            "Sergio Ramos brings the ball out."
        ],
        "510": [
            2055.0,
            2060.0,
            "On his return he manages to rob Vicente Gómez temporarily."
        ],
        "511": [
            2060.0,
            2064.0,
            "The ball was taken by Luca Modri, it hit the Canaries player."
        ],
        "512": [
            2065.0,
            2073.0,
            "For Real Madrid, in the action of the goal, Javi Vara got his hand in, but he came like a battering ram."
        ],
        "513": [
            2077.0,
            2081.0,
            "Marco Asensio, who is going to have aim."
        ],
        "514": [
            2081.0,
            2085.0,
            "Yes, what I was saying before, clearly Asensio is playing very close to Morata."
        ],
        "515": [
            2085.0,
            2089.0,
            "And double pivot, Madrid is almost a 4-2-3-1 today, with Modri ​​and Cros."
        ],
        "516": [
            2090.0,
            2095.0,
            "Which takes Modri ​​a long way from the area where he does the most damage."
        ],
        "517": [
            2095.0,
            2097.0,
            "That's happening to Modri."
        ],
        "518": [
            2097.0,
            2100.0,
            "Helping a lot in defense and going down a lot."
        ],
        "519": [
            2100.0,
            2102.0,
            "Very industrial, it's being very industrial."
        ],
        "520": [
            2102.0,
            2104.0,
            "Nacho is going to leave the band."
        ],
        "521": [
            2105.0,
            2108.0,
            "Nacho has Toni Crosa close to him."
        ],
        "522": [
            2108.0,
            2112.0,
            "And they know what happens to him, they have realized that if he lends a hand back,"
        ],
        "523": [
            2112.0,
            2116.0,
            "When he gets the ball back he has a lot more space in front of him to show off."
        ],
        "524": [
            2117.0,
            2121.0,
            "It's staying up, when it was up it had no space to exploit."
        ],
        "525": [
            2121.0,
            2123.0,
            "I was already up."
        ],
        "526": [
            2123.0,
            2125.0,
            "Because put a hand back and you already have space."
        ],
        "527": [
            2125.0,
            2129.0,
            "It seems that the Garefo in space is not uncomfortable, right?"
        ],
        "528": [
            2129.0,
            2131.0,
            "Gareth Bale plays."
        ],
        "529": [
            2131.0,
            2133.0,
            "Take the lead at the back for Rafael Varane."
        ],
        "530": [
            2133.0,
            2137.0,
            "Luka Modri, there's Gareth Bale inside, giving Carvajal the side."
        ],
        "531": [
            2137.0,
            2141.0,
            "Luka Modri ​​who hands over the pilot for Dani Carvajal."
        ],
        "532": [
            2141.0,
            2147.0,
            "There's Gareth Bale receiving on the halfway line on the boundary."
        ],
        "533": [
            2147.0,
            2148.0,
            "Give the ball to Toni Crosa."
        ],
        "534": [
            2148.0,
            2150.0,
            "Play with Sergio Ramos."
        ],
        "535": [
            2150.0,
            2151.0,
            "Real Madrid's long position."
        ],
        "536": [
            2151.0,
            2153.0,
            "Kike Setién's team puts pressure."
        ],
        "537": [
            2153.0,
            2156.0,
            "Toni Crosa is going to get involved there because he has gotten Sergio Ramos in trouble."
        ],
        "538": [
            2156.0,
            2157.0,
            "Sergio Ramos suits him now, he suits him now, he suits him now."
        ],
        "539": [
            2157.0,
            2158.0,
            "What is it going to come to?"
        ],
        "540": [
            2158.0,
            2160.0,
            "Sergio Ramos who wins the game."
        ],
        "541": [
            2161.0,
            2165.0,
            "The captain was firm because, let's see, right Toni Crosa?"
        ],
        "542": [
            2165.0,
            2167.0,
            "Memory game, but memory game in one place..."
        ],
        "543": [
            2167.0,
            2169.0,
            " Very dangerous."
        ],
        "544": [
            2169.0,
            2171.0,
            "Very committed, right?"
        ],
        "545": [
            2171.0,
            2172.0,
            "Not very good, huh?"
        ],
        "546": [
            2172.0,
            2173.0,
            " No no."
        ],
        "547": [
            2173.0,
            2178.0,
            "Long message from Luka Modri ​​who now raffles her off and throws her out."
        ],
        "548": [
            2178.0,
            2179.0,
            "Throw-in."
        ],
        "549": [
            2185.0,
            2190.0,
            "Marco Asensio's head to score."
        ],
        "550": [
            2193.0,
            2196.0,
            "The Prince who apparently is going to be a coach when he finishes his career, eh?"
        ],
        "551": [
            2196.0,
            2198.0,
            "Yes, he seems a little angry."
        ],
        "552": [
            2198.0,
            2201.0,
            "He's not here to ask you for a loan now."
        ],
        "553": [
            2201.0,
            2203.0,
            "On stilts for Míchel."
        ],
        "554": [
            2203.0,
            2208.0,
            "Míchel plays short, delivering the ball to Roque."
        ],
        "555": [
            2209.0,
            2210.0,
            "Roque plays back."
        ],
        "556": [
            2212.0,
            2213.0,
            "Alona."
        ],
        "557": [
            2215.0,
            2218.0,
            "Captain García went to the side for Roque Mesa."
        ],
        "558": [
            2218.0,
            2219.0,
            "Attention there to Vicente Gómez."
        ],
        "559": [
            2219.0,
            2221.0,
            "It has the addition on Momo's side."
        ],
        "560": [
            2221.0,
            2222.0,
            "Get Momo, you can hang her up."
        ],
        "561": [
            2222.0,
            2223.0,
            "Momo does it."
        ],
        "562": [
            2223.0,
            2224.0,
            "First stick, there is no shot."
        ],
        "563": [
            2224.0,
            2225.0,
            "Attention, it falls to..."
        ],
        "564": [
            2226.0,
            2231.0,
            "Goal by the Las Palmas Sports Union."
        ],
        "565": [
            2231.0,
            2234.0,
            "In the 32nd that of Real Madrid."
        ],
        "566": [
            2234.0,
            2236.0,
            "Zana's at 37."
        ],
        "567": [
            2236.0,
            2242.0,
            "He picked up that ball that was loose and caressed it to put it with class."
        ],
        "568": [
            2242.0,
            2247.0,
            "Far from the reach of Kiko Casillas and score the tying goal."
        ],
        "569": [
            2247.0,
            2253.0,
            "I don't know which surprised me more, the goal or the celebration."
        ],
        "570": [
            2253.0,
            2255.0,
            "It ends very well."
        ],
        "571": [
            2256.0,
            2259.0,
            "I'm surprised Casillas doesn't regret it."
        ],
        "572": [
            2259.0,
            2263.0,
            "Because he's drawing that goal for that stick for a long time."
        ],
        "573": [
            2264.0,
            2267.0,
            "But it ends well Zana and then the celebration."
        ],
        "574": [
            2268.0,
            2269.0,
            "Las Palmas playing, playing."
        ],
        "575": [
            2269.0,
            2271.0,
            "Vicente Gómez again approaching the area."
        ],
        "576": [
            2271.0,
            2273.0,
            "That touch to end up distracting."
        ],
        "577": [
            2274.0,
            2277.0,
            "In the end Momo found space, which is the key to the play."
        ],
        "578": [
            2277.0,
            2280.0,
            "They have been able to open space for Momo on the left."
        ],
        "579": [
            2280.0,
            2283.0,
            "I wouldn't say the tie is fair."
        ],
        "580": [
            2283.0,
            2289.0,
            "When he prolongs the ball, David is not so unmarked."
        ],
        "581": [
            2290.0,
            2293.0,
            "We are talking about the height of the penalty spot."
        ],
        "582": [
            2293.0,
            2299.0,
            "And with that extension they have time to control it, touch it and score."
        ],
        "583": [
            2299.0,
            2301.0,
            "It's three touches."
        ],
        "584": [
            2301.0,
            2306.0,
            "Well Ricardo, obviously as it could not be otherwise, the goal has animated the stands of the Gran Canario Stadium."
        ],
        "585": [
            2306.0,
            2307.0,
            " And how?"
        ],
        "586": [
            2307.0,
            2311.0,
            "Because they had fallen a little bit after that goal from Marco Asensio's Real Madrid."
        ],
        "587": [
            2311.0,
            2313.0,
            "But they continued to trust in that team, cheering."
        ],
        "588": [
            2313.0,
            2316.0,
            "And they have celebrated it for all of Tana's high draws."
        ],
        "589": [
            2316.0,
            2319.0,
            "Dani Carvajal's ball, in short, which he delivered poorly."
        ],
        "590": [
            2319.0,
            2320.0,
            "Livalla can play it."
        ],
        "591": [
            2320.0,
            2323.0,
            "Livalla has been a bit ready because Jonathan Viera already stood out."
        ],
        "592": [
            2323.0,
            2325.0,
            "The rejection again for the Sports Union."
        ],
        "593": [
            2325.0,
            2326.0,
            "The Palms."
        ],
        "594": [
            2327.0,
            2329.0,
            "Viera stops to play short on Momo."
        ],
        "595": [
            2330.0,
            2332.0,
            "Momo back, the ball for Dani Castellano."
        ],
        "596": [
            2332.0,
            2334.0,
            "Short story, Momo."
        ],
        "597": [
            2334.0,
            2337.0,
            "Momo back, back the ball."
        ],
        "598": [
            2337.0,
            2338.0,
            " Spot."
        ],
        "599": [
            2338.0,
            2339.0,
            "State of hunting there."
        ],
        "600": [
            2340.0,
            2342.0,
            "That Cristiano Ronaldo ball."
        ],
        "601": [
            2342.0,
            2343.0,
            "Roque Mesa."
        ],
        "602": [
            2344.0,
            2346.0,
            "Center circle, playing for Tana."
        ],
        "603": [
            2347.0,
            2350.0,
            "The players of Quique Setién's team accept the pressure."
        ],
        "604": [
            2351.0,
            2355.0,
            "Playing in a small space under the pressure of Zinedine Zidane's Real Madrid."
        ],
        "605": [
            2355.0,
            2357.0,
            "Momo, play back for Dani Castellano."
        ],
        "606": [
            2357.0,
            2358.0,
            "Press Carvajal."
        ],
        "607": [
            2358.0,
            2360.0,
            "Back, Jonathan Viera's ball."
        ],
        "608": [
            2361.0,
            2362.0,
            "There, Tavi Conao."
        ],
        "609": [
            2362.0,
            2363.0,
            "David Garcia."
        ],
        "610": [
            2365.0,
            2366.0,
            "Roque Mesa ball."
        ],
        "611": [
            2366.0,
            2368.0,
            "Everything goes through Roque Mesa, absolutely everything."
        ],
        "612": [
            2368.0,
            2369.0,
            " There it is again."
        ],
        "613": [
            2369.0,
            2371.0,
            "Well, Tana, Roque Mesa again."
        ],
        "614": [
            2371.0,
            2373.0,
            "Roque Mesa who cuts down on Toni Kroos."
        ],
        "615": [
            2373.0,
            2374.0,
            "Hand the ball over to Livalla."
        ],
        "616": [
            2374.0,
            2376.0,
            "De Vivalla returns for Roque Mesa."
        ],
        "617": [
            2376.0,
            2379.0,
            "Roque Mesa likes to put a good ball in there."
        ],
        "618": [
            2380.0,
            2381.0,
            "Play Tana."
        ],
        "619": [
            2381.0,
            2383.0,
            "The return, in short, of the tie."
        ],
        "620": [
            2383.0,
            2384.0,
            "The return, in short."
        ],
        "621": [
            2384.0,
            2385.0,
            "The return, in short."
        ],
        "622": [
            2385.0,
            2386.0,
            "Play Tana."
        ],
        "623": [
            2386.0,
            2388.0,
            "The return, in short, of the tie."
        ],
        "624": [
            2389.0,
            2390.0,
            "Insist again."
        ],
        "625": [
            2391.0,
            2392.0,
            "Up with the union."
        ],
        "626": [
            2393.0,
            2396.0,
            "He put his leg in and Tana fouled Morata."
        ],
        "627": [
            2398.0,
            2399.0,
            "The ball for Real Madrid."
        ],
        "628": [
            2399.0,
            2401.0,
            "Momo's release repeated."
        ],
        "629": [
            2402.0,
            2403.0,
            "Varane played."
        ],
        "630": [
            2403.0,
            2408.0,
            "Yes, he has a lot of time, as Michael says, to control himself, lift his head and put it there."
        ],
        "631": [
            2409.0,
            2412.0,
            "And then Casillas, what you said, is that Sergio Ramos catches him in front of him."
        ],
        "632": [
            2412.0,
            2413.0,
            " Yes Yes Yes."
        ],
        "633": [
            2413.0,
            2415.0,
            "He doesn't have a very good vision of control..."
        ],
        "634": [
            2415.0,
            2417.0,
            "Because Tana is drawing."
        ],
        "635": [
            2417.0,
            2421.0,
            "That ball always went to that post, but he doesn't see it, he doesn't see it."
        ],
        "636": [
            2421.0,
            2423.0,
            "Attention to Carvajal, who wins it diagonally."
        ],
        "637": [
            2423.0,
            2426.0,
            "Dani Carvajal won it again diagonally on the right wing."
        ],
        "638": [
            2426.0,
            2428.0,
            "Morata receives, heads in, Nacho comes."
        ],
        "639": [
            2428.0,
            2430.0,
            "Nacho is going to look for one against one, he goes between two."
        ],
        "640": [
            2430.0,
            2432.0,
            "He can't handle the progression."
        ],
        "641": [
            2432.0,
            2434.0,
            "He takes it upstairs to Livalla."
        ],
        "642": [
            2434.0,
            2438.0,
            "Kike Setién's team is going to whistle for a foul on Sergio Ramos."
        ],
        "643": [
            2439.0,
            2443.0,
            "The public complains to look for a purse that the referee is not going to grant,"
        ],
        "644": [
            2443.0,
            2448.0,
            "Because he's just missing, again, causing problems for the side's back, there with Carvajal and Madrid."
        ],
        "645": [
            2449.0,
            2451.0,
            "Livalla made the classic, he made the classic."
        ],
        "646": [
            2452.0,
            2458.0,
            "He made a quick ball, I hope the center back touches me, because the fixed area is going to blow a foul."
        ],
        "647": [
            2459.0,
            2461.0,
            "Attention to Sergio Ramos, who measured terribly, now he takes the ball."
        ],
        "648": [
            2462.0,
            2463.0,
            "It has been whistled."
        ],
        "649": [
            2463.0,
            2465.0,
            "They are starting to talk about why Ramos is missing, it's Sergio Ramos."
        ],
        "650": [
            2465.0,
            2470.0,
            "Sergio Ramos, in what he whistled, the palms are blurred, because the ball is left to Franco Livalla."
        ],
        "651": [
            2470.0,
            2473.0,
            "In this case the clapping is right, in the horses."
        ],
        "652": [
            2473.0,
            2477.0,
            "It surprises me, because I think the referee is making a mistake, because he rushes there,"
        ],
        "653": [
            2477.0,
            2484.0,
            "The obvious fouls, in the jump, but what happens is that neither Vicente Gómez nor Sergio Ramos touch the ball"
        ],
        "654": [
            2484.0,
            2488.0,
            "and the ball falls to Livalla to face the last defensive line, in which Sergio Ramos is no longer present."
        ],
        "655": [
            2489.0,
            2491.0,
            "The ball is for Vicente Gómez."
        ],
        "656": [
            2491.0,
            2495.0,
            "There is a clear foul on the part of Asensio, which the referee whistled."
        ],
        "657": [
            2500.0,
            2502.0,
            "We are already at 41 and a half of the first half."
        ],
        "658": [
            2503.0,
            2506.0,
            "We have the foul there, look how the ball looks to Livalla."
        ],
        "659": [
            2507.0,
            2511.0,
            "Evidently, there are still many obstacles to overcome,"
        ],
        "660": [
            2511.0,
            2518.0,
            "But it seems clear that it was a better option for Union Deportivo de las Palmas to continue the play."
        ],
        "661": [
            2518.0,
            2520.0,
            "Long ball, look for a..."
        ],
        "662": [
            2521.0,
            2527.0,
            "Well, it was also that I expected it to fall from the sky, the ball didn't reach it, it will take Real Madrid out of goal."
        ],
        "663": [
            2528.0,
            2530.0,
            "Well, entertaining first half, right?"
        ],
        "664": [
            2530.0,
            2536.0,
            "60% possession for Quique Setién's team, 40 for Real Madrid, the first half was very entertaining."
        ],
        "665": [
            2537.0,
            2539.0,
            "And that statistic you mentioned, Carlos, defines what the first half is."
        ],
        "666": [
            2540.0,
            2544.0,
            "In the end the Palmas have more of the ball, not much more, but more long possessions"
        ],
        "667": [
            2544.0,
            2548.0,
            "And Madrid has done damage when it has spaces in a more direct team."
        ],
        "668": [
            2549.0,
            2552.0,
            "Especially on the right wing, which continues to be very productive for Real Madrid."
        ],
        "669": [
            2553.0,
            2557.0,
            "There he is back, the receive from Toni Krooooh, Javi Vara."
        ],
        "670": [
            2558.0,
            2564.0,
            "This time yes, we can say that David Castellano was in a bad position at that time."
        ],
        "671": [
            2565.0,
            2569.0,
            "Because they are exporting this, but not necessarily because he is doing it wrong,"
        ],
        "672": [
            2569.0,
            2574.0,
            "There are simply good balls, changes of play, diagonals, very well done by Madrid."
        ],
        "673": [
            2575.0,
            2578.0,
            "The Madrid that progresses on both sides, right and left, rises to Cristiano,"
        ],
        "674": [
            2579.0,
            2584.0,
            "He plays as best he can and Nacho, no longer able to react, misses the ball and takes a goal kick."
        ],
        "675": [
            2585.0,
            2592.0,
            "The two wings, the two full-backs that always in Madrid are giving a lot of offensive productivity."
        ],
        "676": [
            2593.0,
            2596.0,
            "Remember that the goal at Tudor Ajoses came from an arrival by Naso, from the left wing."
        ],
        "677": [
            2596.0,
            2600.0,
            "And from an individual point of view, I think Bale is very good."
        ],
        "678": [
            2601.0,
            2603.0,
            "Morata was quite good and very little from Cristiano in the first half."
        ],
        "679": [
            2604.0,
            2608.0,
            "Yes, I mean that I don't know if Cristiano is all right, physically speaking."
        ],
        "680": [
            2609.0,
            2617.0,
            "Javi Vara will take a long shot from the goal, Sergio Ramos anticipates, Cristiano's header,"
        ],
        "681": [
            2618.0,
            2622.0,
            "Looking for Morata, too long for him, Tame cleared it there, the puncture, Jonathan Viera,"
        ],
        "682": [
            2622.0,
            2626.0,
            "Vicente plays it, hands it over to Tana, which Tana resolves well, plays back,"
        ],
        "683": [
            2627.0,
            2630.0,
            "How nice, playing with Vicente Gómez, he insists with Jonathan Viera, the long control,"
        ],
        "684": [
            2631.0,
            2636.0,
            "Sergio Ramos appears and recovers, he is going to call a foul on Quique Setién's team."
        ],
        "685": [
            2639.0,
            2643.0,
            "Here everyone is demanding, now the Real Madrid players are also demanding Cartunina for Jonathan Viera,"
        ],
        "686": [
            2644.0,
            2645.0,
            "with that grip."
        ],
        "687": [
            2645.0,
            2650.0,
            "Not because he hit the ball now, with the whistle foul, he clears the ball."
        ],
        "688": [
            2652.0,
            2654.0,
            "The case calls for it, right?"
        ],
        "689": [
            2655.0,
            2659.0,
            "Each one for himself, there is balance in this."
        ],
        "690": [
            2660.0,
            2667.0,
            "Ball for Tana, Tana receives, for Roquemesa, looking for the wing, that ball is not going to reach Momo."
        ],
        "691": [
            2668.0,
            2672.0,
            "Dami Carvajal is going to take out, he is fast, ready, looking for company, he played quickly for Gareth Bale,"
        ],
        "692": [
            2672.0,
            2677.0,
            "But the team was not prepared to look for a counterattack, we are going to reach the last moments of the first half."
        ],
        "693": [
            2678.0,
            2684.0,
            "The palms have a problem, Carlos, they don't give you points for artistic content."
        ],
        "694": [
            2686.0,
            2690.0,
            "With the ball, Varane, Varane plays, delivers the ball inside, Toni Kroos, Varane, Varane,"
        ],
        "695": [
            2691.0,
            2696.0,
            "He takes it for the scorer of Real Madrid's goal, Sergio Ramos's opening, Nacho comes, played in Vanada,"
        ],
        "696": [
            2697.0,
            2699.0,
            "Marco Asensio who finds Michel's back,"
        ]
    }
}