{
    "segments": {
        "0": [
            0.0,
            5.5600000000000005,
            "The match on Movistar Plus, the great game, there the team is playing the long ball"
        ],
        "1": [
            5.5600000000000005,
            11.5,
            "Canarian, Rafael Varane anticipates, Morata brings down the perfect ball for Asensio who"
        ],
        "2": [
            11.5,
            16.34,
            "controls, control oriented with the thigh, exit outwards, Carvajal in front"
        ],
        "3": [
            16.34,
            21.38,
            "de Libaya delivers the ball to Rafael Varane, Varane changes, not very fine but he will arrive"
        ],
        "4": [
            21.38,
            26.060000000000002,
            "to the ball without major problems to Sergio Ramos, there is the pressure from Vicente Gómez,"
        ],
        "5": [
            26.06,
            32.94,
            "acts on the pint of Toni Kroos to avoid the theft of the ball, Cristiano with Morata,"
        ],
        "6": [
            32.94,
            37.78,
            "Morata playing with his back turned, in that he is a master, he plays the ball, in other things but in that"
        ],
        "7": [
            37.78,
            45.42,
            "also, he touches the ball to Toni Kroos, Kroos delivers the ball to Luka Modric, Modric"
        ],
        "8": [
            45.42,
            51.14,
            "Toni Kroos, Kroos for Modric, ball for Carvajal, under pressure and Momo manages to steal"
        ],
        "9": [
            51.14,
            54.660000000000004,
            "the ball, delivery to Jonathan Viera, Jonathan Viera Libaya, Libaya back, back"
        ],
        "10": [
            54.660000000000004,
            61.7,
            "touching the ball for Jonathan Viera, Vicente Gómez, the scorer of the goal, Tana who hides it"
        ],
        "11": [
            61.7,
            68.62,
            "and he hides it, the referee is missing, no, he lets it continue because the Canarian team has it,"
        ],
        "12": [
            68.62,
            75.7,
            "Jonathan Viera, very divided ball, who could not do anything other than hit it with"
        ],
        "13": [
            75.7,
            80.14,
            "forcefulness David García. I have my doubts if Cristiano is physically well,"
        ],
        "14": [
            80.14,
            86.7,
            "We saw very little in the first half, I haven't seen him move fluidly, let's say. But"
        ],
        "15": [
            86.7,
            91.46000000000001,
            "final Michael goes through a little what happens with Messi at Barça, no, there goes Cristiano,"
        ],
        "16": [
            91.46000000000001,
            95.94,
            "here goes Cristiano, Cristiano unleashed, Cristiano looking perfect, me, Gareth Bale, to"
        ],
        "17": [
            95.94,
            102.38,
            "Don, offside, is in the wrong position to score Real Madrid's second,"
        ],
        "18": [
            102.38,
            108.3,
            "and the other day I told you that in the end it happens a little, I say because of the coach's decision,"
        ],
        "19": [
            108.3,
            116.14,
            "70% to play and take shape, and the effect of the fit as well. recently in"
        ],
        "20": [
            116.14,
            121.14,
            "the match against Sporting de Portugal in the Champions League he played a game, he participated very"
        ],
        "21": [
            121.14,
            124.89999999999999,
            "little but he ended up scoring a goal, sending a ball to the post, that is, Cristiano"
        ],
        "22": [
            124.89999999999999,
            129.85999999999999,
            "final although he is not playing well at all, he can win the game. that indeed"
        ],
        "23": [
            129.86,
            135.70000000000002,
            "He can win the game in any action and nothing would happen if he leaves him out,"
        ],
        "24": [
            135.70000000000002,
            139.78,
            "but Zidane's motivation obviously cannot be other than trying to get him to take"
        ],
        "25": [
            139.78,
            144.86,
            "shape Cristiano Ronaldo so that he ends up being in his best version. Attention to the Union"
        ],
        "26": [
            144.86,
            148.5,
            "from Portugal, the palms inside the Real Madrid area, Vicente Gómez turning around,"
        ],
        "27": [
            148.5,
            152.18,
            "He looks for the top of the area, the play is short, he wants to get there for the shot, he was already going to"
        ],
        "28": [
            152.18,
            155.9,
            "Michel cross, throw-in, rejects the Real Madrid defense."
        ],
        "29": [
            160.86,
            168.46,
            "Quique Setién's team took a short ball, Tana plays the ball, Tana delivers behind,"
        ],
        "30": [
            168.46,
            171.78,
            "Roque Mesa comes first to play on Michel who has been run over, foul."
        ],
        "31": [
            175.78,
            181.38000000000002,
            "Cristiano Ronaldo is missing, a foul that has set the local team in motion, the circle"
        ],
        "32": [
            181.38000000000002,
            184.06,
            "central, there Tame playing for Roque Mesa."
        ],
        "33": [
            184.26,
            191.14000000000001,
            "Rega and Tame with David García, how bad Michel was, how the player from the team fell on his back."
        ],
        "34": [
            191.14000000000001,
            195.66,
            "Real Madrid. Tana from above playing for Michel, Michel for Tana, Tana who percusses,"
        ],
        "35": [
            195.66,
            199.46,
            "there he collides with Nacho, throw-in for the yellows."
        ],
        "36": [
            199.46,
            205.34,
            "This another start again, it plays and plays, they combine briefly and in the end it ends up accumulating a lot of people"
        ],
        "37": [
            205.34,
            209.46,
            "in front of the ball and assuming the risk that this team takes by playing like this."
        ],
        "38": [
            209.46,
            212.5,
            "Of course the oldest people in the place, the welcoming veterans of the Union of Portugal,"
        ],
        "39": [
            212.9,
            218.9,
            "las palmas, will recognize the Canarian school in this team in a total way."
        ],
        "40": [
            218.9,
            225.9,
            "Touch football, control football, association football, much to the taste of fans"
        ],
        "41": [
            226.78,
            232.5,
            "of all life, Gran Canarios. Quique Setién's team, which is also"
        ],
        "42": [
            232.5,
            237.9,
            "working with excellent results, today he starts this day as sixth."
        ],
        "43": [
            237.9,
            241.9,
            "Something that, watching him play, doesn't surprise me in the least, the clapping."
        ],
        "44": [
            242.3,
            244.9,
            "Throw-in for Real Madrid."
        ],
        "45": [
            244.9,
            251.9,
            "There is the Real Madrid bench, with people like Danilo, like Karim Benzema, like James"
        ],
        "46": [
            251.9,
            256.9,
            "Moisco, important people, but so is the one on the playing field."
        ],
        "47": [
            256.9,
            263.5,
            "Carvajal hit long, jumping with a header with an advantage, the Canario captain touched the ball."
        ],
        "48": [
            263.5,
            267.9,
            "Ball for Gareth Bale, plays with Luka Modric, this one for Toni Kroos, perfect first"
        ],
        "49": [
            267.9,
            270.7,
            "For Cristiano, he wants to run to Real Madrid."
        ],
        "50": [
            270.7,
            273.7,
            "Nacho comes from the left wing, there goes Cristiano Ronaldo, Cristiano Ronaldo goes to"
        ],
        "51": [
            273.7,
            279.7,
            "play Nacho, the baseline arrives, he will serve from the goal."
        ],
        "52": [
            279.7,
            282.7,
            "I think he finally called a foul on Nacho, the last one called on Mitchell."
        ],
        "53": [
            282.7,
            286.7,
            "Mitchell had won the position, it seems like he is ahead and Nacho"
        ],
        "54": [
            286.7,
            293.7,
            "can touch the side, in any case, it was going to be possession for the home team."
        ],
        "55": [
            298.7,
            303.7,
            "He can't play the long ball now, it seems, Javi Varas, which is unusual."
        ],
        "56": [
            303.7,
            309.7,
            "He is going to do it effectively, at the launch Javi Varas, looking high for Livalla, goes"
        ],
        "57": [
            309.7,
            313.7,
            "Sergio Ramos is going to win the game, but the ball goes to Roque Mesa, attention that has"
        ],
        "58": [
            313.7,
            316.7,
            "anticipated Luka Modric who comes from the center, there is a danger from Luka flying"
        ],
        "59": [
            316.7,
            319.7,
            "Modric, has played the wing for Cristiano, on the right wing Cristiano is going to double him"
        ],
        "60": [
            319.7,
            322.7,
            "Gareth Bale, I didn't expect him, he looked for the shot."
        ],
        "61": [
            323.5,
            328.5,
            "It seems that there is going to be a change, he is asking for a change, I don't know if it is Roque Mesa or who,"
        ],
        "62": [
            328.5,
            330.5,
            "I don't know if it's for him or who, he's asking for change."
        ],
        "63": [
            330.5,
            331.5,
            "Jonathan Vieira, yes."
        ],
        "64": [
            331.5,
            332.5,
            "Jonathan Vieira."
        ],
        "65": [
            332.5,
            338.5,
            "Jonathan Vieira, yes, he is the one who was asking for the change, he was in defense, he takes the"
        ],
        "66": [
            338.5,
            342.5,
            "hand to the back of the knee, Jonathan Vieira, there are several players doing"
        ],
        "67": [
            342.5,
            347.5,
            "warm-up exercises, now Kike Setién with his second and let's see by whom."
        ],
        "68": [
            348.3,
            353.3,
            "But that is a piece of cake because he is a fundamental footballer in this team,"
        ],
        "69": [
            353.3,
            356.3,
            "apart from being very good."
        ],
        "70": [
            356.3,
            359.3,
            "Yes, yes, it could be Araujo, let's say talking about attacking players, by the way I was going to comment"
        ],
        "71": [
            359.3,
            362.3,
            "that in these first five minutes of the second half we have seen more of Cristiano"
        ],
        "72": [
            362.3,
            366.3,
            "than in the entire first half, with three or four actions in which he has participated."
        ],
        "73": [
            366.3,
            372.3,
            "It is obviously a change that is going to be forced and that Kike had no foresight on."
        ],
        "74": [
            373.1,
            380.1,
            "and Salavia and there they are improvising the best measure for their team, because"
        ],
        "75": [
            380.1,
            383.1,
            "It is leaving, there it is, in the effort to reach..."
        ],
        "76": [
            383.1,
            386.1,
            "If it is due to hierarchy, the ZAR will play, right?"
        ],
        "77": [
            386.1,
            389.1,
            "Well, those are the ones who will be able to enter, eh?"
        ],
        "78": [
            389.1,
            391.1,
            "Man, also by position."
        ],
        "79": [
            391.1,
            396.1,
            "Yes, I think that by position the ZAR is the logical one, Araujo could enter, but I think"
        ],
        "80": [
            396.1,
            397.1,
            "that goes to the ZAR, right?"
        ],
        "81": [
            397.1,
            398.1,
            "Yes, to the ZAR."
        ],
        "82": [
            398.90000000000003,
            402.90000000000003,
            "ZAR's Navi, the one who is going to jump onto the pitch and now also leaving"
        ],
        "83": [
            402.90000000000003,
            405.90000000000003,
            "from the field upset, he played a great game, eh?"
        ],
        "84": [
            405.90000000000003,
            410.90000000000003,
            "Yes, a good footballer, a very good footballer and he has played very well again."
        ],
        "85": [
            410.90000000000003,
            413.90000000000003,
            "Before I was talking about the space it had, well look, see if it had space."
        ],
        "86": [
            414.90000000000003,
            421.90000000000003,
            "There is the launch, with practically five and a half meters of distance over the others."
        ],
        "87": [
            422.7,
            427.7,
            "There is the Las Palmas Molding Union with ten, giving instructions to Navi of the ZAR."
        ],
        "88": [
            427.7,
            431.7,
            "The second team we have is Sarabia's."
        ],
        "89": [
            435.7,
            438.7,
            "The JAR, Michael, who passed through Tuliver for several years."
        ],
        "90": [
            438.7,
            441.7,
            "The truth is that he didn't do much, but he was there for several years, eh?"
        ],
        "91": [
            441.7,
            446.7,
            "I said that it happened without pain and glory, well yes, it went through a lot of pain, eh?"
        ],
        "92": [
            447.5,
            455.5,
            "Missing... they have whistled for Nacho, Aliente, Libaya."
        ],
        "93": [
            455.5,
            458.5,
            "When he puts the ball in motion again for Libaya,"
        ],
        "94": [
            458.5,
            462.5,
            "Now it seems that he grabbed Rafael Varane, but the referee understands that nothing more than"
        ],
        "95": [
            462.5,
            466.5,
            "the dispute for possession and Sergio Ramos is already playing for Gareth Bale."
        ],
        "96": [
            466.5,
            471.5,
            "Dani Carvajal is going to double him, Gareth Bale's hard one, it doesn't work."
        ],
        "97": [
            471.5,
            475.5,
            "Momo cut in, Dani Castellano made the ball back, he cleared Javi Varas"
        ],
        "98": [
            476.3,
            480.3,
            "With Gareth Bale ahead, he lowers the ball and delivers it to Luka Modric."
        ],
        "99": [
            480.3,
            482.3,
            "This one, to Sergio Ramos."
        ],
        "100": [
            483.3,
            488.3,
            "The ZAR is not prepared to take the field when the possibility arises,"
        ],
        "101": [
            488.3,
            490.3,
            "when the ball stops."
        ],
        "102": [
            491.3,
            495.3,
            "Luka Modric facing to play over Gareth Bale."
        ],
        "103": [
            495.3,
            500.3,
            "Bale, who cuts Maga, left leg, is going to put her on the other side of the field."
        ],
        "104": [
            500.3,
            505.3,
            "Sergio Ramos rises to take the Sports Union to the palms."
        ],
        "105": [
            506.1,
            508.1,
            "Since he was a schoolboy, he doesn't know what he whistled."
        ],
        "106": [
            508.1,
            512.1,
            "Leave Sergio Ramos, but what the players of the Sports Union are clamoring for: Yellow Card"
        ],
        "107": [
            512.1,
            514.1,
            "to the palms and see what is of things."
        ],
        "108": [
            514.1,
            518.1,
            "What ends is with Yellow Card, David García for issuing the Yellow Card"
        ],
        "109": [
            518.1,
            521.1,
            "to Sergio Ramos."
        ],
        "110": [
            521.1,
            524.1,
            "Sergio Ramos is complaining that he hasn't found his arm."
        ],
        "111": [
            526.1,
            528.1,
            "And he hit him with his shoulder."
        ],
        "112": [
            528.9,
            532.9,
            "The referee evidently interpreted it as no, because if not, he wouldn't whistle."
        ],
        "113": [
            532.9,
            537.9,
            "It borders between the hand and the biceps, that is, between the shoulder and the biceps."
        ],
        "114": [
            537.9,
            540.9,
            "But for the referee, hand."
        ],
        "115": [
            540.9,
            543.9,
            "And for the biceps, García, Cardboard for the protest."
        ],
        "116": [
            543.9,
            546.9,
            "By trying to pressure the referee there."
        ],
        "117": [
            546.9,
            549.9,
            "The Sports Union has already played to the palms."
        ],
        "118": [
            549.9,
            551.9,
            "He came out and raised, by the way, at the end of the game."
        ],
        "119": [
            551.9,
            553.9,
            "He's back to eleven."
        ],
        "120": [
            554.6999999999999,
            557.6999999999999,
            "The ZAR on the right and Momo is still on the left, although he started on the right."
        ],
        "121": [
            557.6999999999999,
            561.6999999999999,
            "But it has already changed its position, it seems definitively."
        ],
        "122": [
            561.6999999999999,
            563.6999999999999,
            "That's where the tying goal came, too."
        ],
        "123": [
            563.6999999999999,
            569.6999999999999,
            "With the ball in defense, Quique Setién's team touched the ball to Tana."
        ],
        "124": [
            569.6999999999999,
            572.6999999999999,
            "He receives Tana back in the middle."
        ],
        "125": [
            572.6999999999999,
            578.6999999999999,
            "Back the ball for David García playing with Aizami."
        ],
        "126": [
            579.5,
            582.5,
            "It is controlled by Dani Castellano."
        ],
        "127": [
            582.5,
            586.5,
            "He tries to go inside with Criterio-Tana."
        ],
        "128": [
            586.5,
            589.5,
            "He lost the ball, but they are going to take the previous foul on Antonio Mane."
        ],
        "129": [
            589.5,
            590.5,
            "Yes, previous absence."
        ],
        "130": [
            590.5,
            593.5,
            "Not on this occasion, when Crosto plays, because he plays it well."
        ],
        "131": [
            593.5,
            595.5,
            "Yes, it was a previous foul."
        ],
        "132": [
            595.5,
            597.5,
            "I still think that against a team like Las Palmas,"
        ],
        "133": [
            597.5,
            600.5,
            "that due to his style he can make quite a few mistakes at the start,"
        ],
        "134": [
            600.5,
            603.5,
            "Madrid needs a team that feels in position."
        ],
        "135": [
            603.5,
            605.5,
            "And let him sit in the position."
        ],
        "136": [
            606.3,
            610.3,
            "Before the season we knew how Las Palmas was going to play."
        ],
        "137": [
            610.3,
            612.3,
            "How important Rocky Mesa was."
        ],
        "138": [
            612.3,
            616.3,
            "How they try to get the ball back from the center backs."
        ],
        "139": [
            616.3,
            621.3,
            "Since Quique Setién has been here, they have been doing this for a week like this and another as well."
        ],
        "140": [
            621.3,
            626.3,
            "And what they don't understand is why Madrid hasn't tried to liquidate Rocky Mesa."
        ],
        "141": [
            626.3,
            629.3,
            "What control Marco Asensio had of the ball for García."
        ],
        "142": [
            630.0999999999999,
            632.0999999999999,
            "Cristiano Ronaldo offside."
        ],
        "143": [
            632.0999999999999,
            634.0999999999999,
            "He has raised the flag to the line."
        ],
        "144": [
            634.0999999999999,
            637.0999999999999,
            "Cristiano is surprised, but the leader is very clear."
        ],
        "145": [
            637.0999999999999,
            641.0999999999999,
            "The individual play of Gareth Bale, who went against a yellow wall."
        ],
        "146": [
            641.0999999999999,
            643.0999999999999,
            "Clearly offside."
        ],
        "147": [
            643.0999999999999,
            648.0999999999999,
            "The Portuguese player from Real Madrid, play perfectly canceled."
        ],
        "148": [
            648.0999999999999,
            650.0999999999999,
            "Ball for Real Madrid."
        ],
        "149": [
            650.0999999999999,
            653.0999999999999,
            "Real Madrid, Real Madrid, Real Madrid."
        ],
        "150": [
            653.0999999999999,
            656.0999999999999,
            "Real Madrid, Real Madrid, Real Madrid."
        ],
        "151": [
            656.9,
            658.9,
            "Perfectly canceled move."
        ],
        "152": [
            658.9,
            661.9,
            "Ball for Quique Setién's team."
        ],
        "153": [
            661.9,
            665.9,
            "He is finding Rocky Mesa very comfortable in his palms to play outside."
        ],
        "154": [
            665.9,
            668.9,
            "Asensio seems a little closer, but that's what Madrid would have to do."
        ],
        "155": [
            668.9,
            671.9,
            "And Madrid's goal comes from a turnover by Rocky Mesa."
        ],
        "156": [
            672.9,
            675.9,
            "Nacho arrived head-on to touch the ball for a throw-in."
        ],
        "157": [
            675.9,
            679.9,
            "For the yellow set."
        ],
        "158": [
            680.6999999999999,
            685.6999999999999,
            "In the 11th minute of the second half with 1 to 1 on the scoreboard."
        ],
        "159": [
            685.6999999999999,
            689.6999999999999,
            "Tana, who plays short for Mitchell."
        ],
        "160": [
            689.6999999999999,
            692.6999999999999,
            "Now Mitchell, head up."
        ],
        "161": [
            692.6999999999999,
            694.6999999999999,
            "He tried to control it, the tsar did not succeed."
        ],
        "162": [
            694.6999999999999,
            696.6999999999999,
            "Throw-in"
        ],
        "163": [
            701.6999999999999,
            704.6999999999999,
            "The tsar who touches the ball and manages to steal."
        ],
        "164": [
            704.6999999999999,
            706.6999999999999,
            "Ball that reaches Vicente."
        ],
        "165": [
            706.6999999999999,
            709.6999999999999,
            "Play towards the band."
        ],
        "166": [
            710.5,
            711.5,
            "Play Momo."
        ],
        "167": [
            711.5,
            714.5,
            "Dani Castellano appears to play on Momo again."
        ],
        "168": [
            714.5,
            717.5,
            "Momo saves her, plays back on Aitami."
        ],
        "169": [
            719.5,
            721.5,
            "There seems to be a lack of Toni Kroos, and a yellow team."
        ],
        "170": [
            721.5,
            723.5,
            "Because there he puts his arm in front of him, the referee authenticates himself."
        ],
        "171": [
            723.5,
            725.5,
            "It is very clear."
        ],
        "172": [
            725.5,
            729.5,
            "Well Carlos, I'm sure it's good for San Antonio here."
        ],
        "173": [
            733.5,
            735.5,
            "By insisting, insisting, right?"
        ],
        "174": [
            735.5,
            738.5,
            "The one who already had it from home."
        ],
        "175": [
            739.3,
            743.3,
            "The one who came with the lesson learned takes advantage of the circumstances."
        ],
        "176": [
            743.3,
            747.3,
            "And the one who is not adapting to the work of the coaches."
        ],
        "177": [
            748.3,
            751.3,
            "Kroos came in like a train there, that divided ball."
        ],
        "178": [
            751.3,
            756.3,
            "Martín yellow, now Toni Kroos wins when Castellano is playing on the wing."
        ],
        "179": [
            756.3,
            758.3,
            "Dani Castellano who loses it."
        ],
        "180": [
            758.3,
            760.3,
            "Attention to the departure of Real Madrid."
        ],
        "181": [
            760.3,
            762.3,
            "Now they call him missing."
        ],
        "182": [
            762.3,
            764.3,
            "Morata here quickly."
        ],
        "183": [
            764.3,
            765.3,
            "Morata delivers for Gareth Bale."
        ],
        "184": [
            765.3,
            768.3,
            "Gareth Bale on the wing, right for Marco Asensio."
        ],
        "185": [
            769.0999999999999,
            772.0999999999999,
            "Gareth Bale who comes in second line."
        ],
        "186": [
            772.0999999999999,
            775.0999999999999,
            "Change the direction of the game to touch Toni Kroos."
        ],
        "187": [
            775.0999999999999,
            778.0999999999999,
            "Close to the play, Luka Modric always covered."
        ],
        "188": [
            778.0999999999999,
            783.0999999999999,
            "With the ball to Varane who joins the media line."
        ],
        "189": [
            783.0999999999999,
            784.0999999999999,
            "Marco Asensio plays."
        ],
        "190": [
            784.0999999999999,
            786.0999999999999,
            "Marco Asensio for Toni Kroos."
        ],
        "191": [
            786.0999999999999,
            790.0999999999999,
            "The last man, Sergio Ramos, who gets impatient and also gets into the line of creation."
        ],
        "192": [
            790.0999999999999,
            792.0999999999999,
            "Christian."
        ],
        "193": [
            792.0999999999999,
            795.0999999999999,
            "Cristiano starts, he leaves one, he looks for the wall, it doesn't come out."
        ],
        "194": [
            795.9,
            797.9,
            "Morata wants to steal, but Roque Mesa comes out playing."
        ],
        "195": [
            797.9,
            801.9,
            "Be careful, this counterattack is dangerous, Luka Modric closes it well."
        ],
        "196": [
            801.9,
            803.9,
            "He has already missed the first opportunity for surprise."
        ],
        "197": [
            803.9,
            807.9,
            "The Canarian team with Momo who delivers in the back for Dani Castellano."
        ],
        "198": [
            807.9,
            808.9,
            "Gareth Bale stays there."
        ],
        "199": [
            808.9,
            810.9,
            "Receives Aitami, Aitami for Roque Mesa."
        ],
        "200": [
            810.9,
            815.9,
            "Roque Mesa ahead of Vicente Gómez."
        ],
        "201": [
            815.9,
            818.9,
            "Delivery for Mitchell, Mitchell comes out playing."
        ],
        "202": [
            818.9,
            820.9,
            "He leaves it, or so it seems, to the Tsar."
        ],
        "203": [
            821.6999999999999,
            823.6999999999999,
            "David the Tsar who plays behind."
        ],
        "204": [
            823.6999999999999,
            827.6999999999999,
            "Vicente Gómez with Roque Mesa."
        ],
        "205": [
            827.6999999999999,
            829.6999999999999,
            "Dani García for Aitami."
        ],
        "206": [
            831.6999999999999,
            833.6999999999999,
            "Protect the ball Tana."
        ],
        "207": [
            834.6999999999999,
            837.6999999999999,
            "Tana advances long to the other side for Mitchell."
        ],
        "208": [
            837.6999999999999,
            840.6999999999999,
            "The control does not show everything well, Sergio Ramos was out of step."
        ],
        "209": [
            840.6999999999999,
            843.6999999999999,
            "He manages to send for David the Tsar, Mitchell appears, he gains speed."
        ],
        "210": [
            843.6999999999999,
            846.6999999999999,
            "And when he wanted to, I think he wanted to center, look."
        ],
        "211": [
            846.6999999999999,
            849.6999999999999,
            "Yes, he was already very forced and he hit him as best he could."
        ],
        "212": [
            850.5,
            857.5,
            "I am amazed Carlos, look, it is very clear to know that playing the palms here is going to have its percentage of the ball."
        ],
        "213": [
            857.5,
            862.5,
            "So, although they are very good, Madrid is a superior team with fantastic footballers."
        ],
        "214": [
            862.5,
            867.5,
            "But if he's not going to have that much of the ball, what does the opposing team do when Elios has it?"
        ],
        "215": [
            867.5,
            869.5,
            "Well, Roque Mesa has it."
        ],
        "216": [
            869.5,
            872.5,
            "Roque Mesa more Roque Mesa more Roque Mesa."
        ],
        "217": [
            872.5,
            873.5,
            "In the previous play Michael..."
        ],
        "218": [
            873.5,
            875.5,
            "You didn't do anything about it, right?"
        ],
        "219": [
            876.3,
            882.3,
            "And Asensio was looking at him, instead of squeezing him a little so that he didn't receive how he received, he was simply watching how he received."
        ],
        "220": [
            882.3,
            889.3,
            "Now, it is true that in the second half he lost a little bit of the control he had in the first half."
        ],
        "221": [
            889.3,
            895.3,
            "Pay attention to the center, looking for Gareth Bale, Gareth Bale with a header, the ball for Marco Asensio, what a good ball he puts in for Dani Carvajal."
        ],
        "222": [
            895.3,
            899.3,
            "He stumbled, what happened to Cristiano Ronaldo in the first half."
        ],
        "223": [
            899.3,
            904.3,
            "The ball was very under his body, with his body forward, with his head first."
        ],
        "224": [
            905.0999999999999,
            906.0999999999999,
            "And it doesn't happen on the grass."
        ],
        "225": [
            907.0999999999999,
            913.0999999999999,
            "And there, clearly, it is difficult to control that ball."
        ],
        "226": [
            923.0999999999999,
            926.0999999999999,
            "Hear the ball, the sports union in the palms."
        ],
        "227": [
            927.0999999999999,
            933.0999999999999,
            "The ball is short, behind, David García, long delivery, Vicente Gómez wants to get there, he doesn't get it, he touches the ball, no way."
        ],
        "228": [
            935.0999999999999,
            938.0999999999999,
            "Sergio Ramos puts pressure on Vicente Gómez."
        ],
        "229": [
            938.0999999999999,
            939.0999999999999,
            "That's it, that's it."
        ],
        "230": [
            939.0999999999999,
            945.0999999999999,
            "Now, now, now, Marco Asensio, under pressure on Roque Mesa, with the ball to Toni Kroos for Gareth Bale."
        ],
        "231": [
            949.0999999999999,
            950.0999999999999,
            "Luka modric."
        ],
        "232": [
            952.0999999999999,
            958.0999999999999,
            "Luka Modric in short with the scorer of Real Madrid's goal, saves the ball playing for Dani Carvajal."
        ],
        "233": [
            959.0999999999999,
            963.0999999999999,
            "He scores a good ball, he doesn't try, the defense, Canaria, has cut the ball."
        ],
        "234": [
            963.9,
            968.9,
            "Dani Castellano, who is slow to deliver, finally manages to deliver the Livaya, attention that comes to danger with the tsar, the tsar inside."
        ],
        "235": [
            970.9,
            972.9,
            "Play towards the band, deliver for Momo."
        ],
        "236": [
            975.9,
            980.9,
            "Momo is slowing down, they have knocked down Livaya in the center of the crown of the area, that is what the stands were protesting."
        ],
        "237": [
            982.9,
            985.9,
            "Back the ball, Roque Mesa for Tana."
        ],
        "238": [
            986.9,
            991.9,
            "Tana above Cristiano, hands the band to Míchel, who has space to put him in the center, he comes short to receive the tsar."
        ],
        "239": [
            992.6999999999999,
            999.6999999999999,
            "There is a fight to play against Vicente, Vicente's shot, timid at the hands of Kiko Casillas."
        ],
        "240": [
            1002.6999999999999,
            1007.6999999999999,
            "Once again, as soon as he saw Momo who had no capacity to leave, he braked and hit the back and started again."
        ],
        "241": [
            1008.6999999999999,
            1011.6999999999999,
            "The book of palms makes that very clear."
        ],
        "242": [
            1013.6999999999999,
            1014.6999999999999,
            "Tied at one on the scoreboard."
        ],
        "243": [
            1015.6999999999999,
            1018.6999999999999,
            "Zinedine Zidane calls Karim Benzema who was doing warm-up exercises."
        ],
        "244": [
            1019.5,
            1024.5,
            "Try to put a little dynamite on the pitch with the entry of Karim Benzema."
        ],
        "245": [
            1025.5,
            1029.5,
            "Obviously Real Madrid-Zinedine Zidane also has her in the starting eleven."
        ],
        "246": [
            1030.5,
            1036.5,
            "But nothing happens, Zidane tries to move the tree a little, to see if some things change at Real Madrid."
        ],
        "247": [
            1037.5,
            1040.5,
            "Balls for Sergio, Sergio looking for the diagonal for Gárez Bell."
        ],
        "248": [
            1041.5,
            1044.5,
            "Gárez Bell rises, Dani Castellano has touched, he tries to avoid the corner and he will succeed."
        ],
        "249": [
            1045.5,
            1047.5,
            "The sports union, the palms through Momo."
        ],
        "250": [
            1048.3,
            1053.3,
            "Long send up, looking high up for Livalla who wants to go big with Varane, the Frenchman wins the game."
        ],
        "251": [
            1054.3,
            1056.3,
            "Varane delivers for Sergio Ramos."
        ],
        "252": [
            1057.3,
            1061.3,
            "Sergio has Toni Kroos short in the center circle, he receives right there."
        ],
        "253": [
            1062.3,
            1066.3,
            "Opening the left wing, Cristiano Ronaldo with space, let's see if he faces it, Cristiano Ronaldo is going to do it."
        ],
        "254": [
            1067.3,
            1069.3,
            "He goes inside the area looking for the baseline, looks for the center, corner."
        ],
        "255": [
            1070.3,
            1071.3,
            "It's on the ball Michem."
        ],
        "256": [
            1072.3,
            1075.3,
            "It is appearing more, we will see if, as seems logical, Morata leaves for Benzema."
        ],
        "257": [
            1076.1,
            1082.1,
            "Morata started well, but then little by little he began to participate less, he became much less, he began to fade away."
        ],
        "258": [
            1083.1,
            1085.1,
            "It seems that the corner is going to take place before..."
        ],
        "259": [
            1086.1,
            1090.1,
            "No, the change, authorize that change first, because Marco Asensio is leaving."
        ],
        "260": [
            1091.1,
            1094.1,
            "Marco Asensio leaves the train, the scorer of the goal, Karim Benzema is going to enter."
        ],
        "261": [
            1095.1,
            1099.1,
            "Let's see how Morata, who is now looking at the bench, positions himself after this corner kick."
        ],
        "262": [
            1100.1,
            1104.1,
            "how Real Madrid recomposes the ranks, because there is Benzema on the train, as well as Álvaro Morata."
        ],
        "263": [
            1104.8999999999999,
            1105.8999999999999,
            "Marco Asensio leaves."
        ],
        "264": [
            1106.8999999999999,
            1112.8999999999999,
            "If Gareth Bale or Cristiano will have to have one hand in the midfield, and if it is because of the physical, the normal thing would be to think about Gareth Bale."
        ],
        "265": [
            1113.8999999999999,
            1116.8999999999999,
            "Pay attention to the first post that Sergio Ramos moves towards him, the ball..."
        ],
        "266": [
            1117.8999999999999,
            1122.8999999999999,
            "Well, well, well, the first ball that fell to Karim Benzema."
        ],
        "267": [
            1123.8999999999999,
            1128.8999999999999,
            "He was on the verge of putting it into the goal almost accidentally, because it caught him by surprise,"
        ],
        "268": [
            1129.8999999999999,
            1132.8999999999999,
            "He almost couldn't finish, he tries to get the ball out of him as best he can."
        ],
        "269": [
            1133.7,
            1138.7,
            "Rafael Varane did it, the game was between the French, Javi Varas caught it."
        ],
        "270": [
            1141.7,
            1144.7,
            "Well, in this first play it is Benzema who is playing behind Morata."
        ],
        "271": [
            1145.7,
            1146.7,
            "Yes Yes Yes."
        ],
        "272": [
            1147.7,
            1152.7,
            "Attention to Gareth Bale, Gareth Bale who faces, Gareth Bale who gets into the area, goes towards the back line, Gareth Bale, near post..."
        ],
        "273": [
            1153.7,
            1154.7,
            "Even Javi Varas avoids the corner."
        ],
        "274": [
            1155.7,
            1157.7,
            "Well, the corner change is interesting, let's see how it works."
        ],
        "275": [
            1158.7,
            1159.7,
            "The palms have a problem now, huh."
        ],
        "276": [
            1160.5,
            1163.5,
            "Seventh Cavalry, it's time to charge."
        ],
        "277": [
            1164.5,
            1170.5,
            "I'm not saying because of the change, simply because I see Madrid coming more and the palms coming less."
        ],
        "278": [
            1171.5,
            1176.5,
            "The second half has already started with fewer moments of possession, which is what the palms need, logically."
        ],
        "279": [
            1177.5,
            1183.5,
            "There goes Karim Benzema, the forward for Morata, Morata who feints, plays in chorus for Kroos,"
        ],
        "280": [
            1184.5,
            1188.5,
            "Kroos turns around, gains the area for the shot, hits it hard outside, goal kick."
        ],
        "281": [
            1189.3,
            1194.3,
            "Well, Real Madrid is playing, let's tell it well because the truth is that it has its crumbs."
        ],
        "282": [
            1195.3,
            1199.3,
            "He is playing with the usual four in defense, evidently with Nacho and Carvajal projecting themselves."
        ],
        "283": [
            1200.3,
            1206.3,
            "He is playing with two men in the middle, Toni Kroos and, clearly, Luka Modric."
        ],
        "284": [
            1207.3,
            1214.3,
            "Ahead he has Karim Benzema in a kind of triangle there in the middle, but very, very close to the position of Álvaro Morata who was at nine."
        ],
        "285": [
            1215.3,
            1217.3,
            "And Gareth Bale and Cristiano Ronaldo on the wings."
        ],
        "286": [
            1218.1,
            1219.1,
            "It's almost a 4-2-4."
        ],
        "287": [
            1220.1,
            1221.1,
            "More impossible objective."
        ],
        "288": [
            1222.1,
            1223.1,
            "It is a 4-2-4, clearly, as Ricardo says, yes."
        ],
        "289": [
            1224.1,
            1226.1,
            "Value to the band with two nines."
        ],
        "290": [
            1228.1,
            1234.1,
            "Play long, Mitchell runs, Mitchell faces Nacho, he will receive help from Zari, Vicente Gómez receives in the center."
        ],
        "291": [
            1235.1,
            1240.1,
            "There goes Vicente, he moves to Roque Mesa, Roque Mesa who opens the ball to the wing for Momo."
        ],
        "292": [
            1241.1,
            1246.1,
            "Momo, slowed down, tries to play, he does not understand Dani Castellano who got lost for a moment and lost the play."
        ],
        "293": [
            1246.8999999999999,
            1249.8999999999999,
            "Nacho, who recovers the ball for Real Madrid, plays with Varane."
        ],
        "294": [
            1251.8999999999999,
            1259.8999999999999,
            "Of course yes, messages are sent from the benches, clearly Zidane has just sent a message to his players that they have to win the game."
        ],
        "295": [
            1260.8999999999999,
            1264.8999999999999,
            "Benzema looking for the center, to the hands after touching Mbthana."
        ],
        "296": [
            1265.8999999999999,
            1270.8999999999999,
            "The ball, attention now to Real Madrid who are beginning to show their teeth."
        ],
        "297": [
            1271.8999999999999,
            1274.8999999999999,
            "Yes, to teach further up, now Madrid does seem determined to go for the game."
        ],
        "298": [
            1275.7,
            1277.7,
            "Even in body language you can see it."
        ],
        "299": [
            1279.7,
            1292.7,
            "It is the moment, we always talk about football, it is about moments and that is Real Madrid's moment, let's see if they let it pass or take advantage of it as I think they will take advantage of."
        ],
        "300": [
            1293.7,
            1303.7,
            "There he is with the ball, Morata, Morata has the Baron, Benzema, Cristiano, Cristiano, Cristiano, Benzema, goal for Real Madrid."
        ],
        "301": [
            1305.7,
            1316.7,
            "When Real Madrid puts the game into next gear, they mark Karim Benzema, Cristiano Ronaldo overwhelms the left wing and Karim Benzema takes the lead again."
        ],
        "302": [
            1317.7,
            1323.7,
            "Minute 21, Ecuador of the second half, against Real Madrid at the Gran Canaria Stadium."
        ],
        "303": [
            1324.7,
            1329.7,
            "Well, I was just commenting on this that there are things that you don't have to be clean about."
        ],
        "304": [
            1330.5,
            1331.5,
            "They see each other, they see each other, they see each other."
        ],
        "305": [
            1332.5,
            1335.5,
            "He had lost control of the ball in his palms and Madrid was already arriving from all sides."
        ],
        "306": [
            1336.5,
            1344.5,
            "And Cristiano, the second half was much better, of course we have seen a Cristiano, at least much more participatory and really causing problems for his rival."
        ],
        "307": [
            1345.5,
            1350.5,
            "Yes, that is the moment, Real Madrid took advantage of its moment, it is going to go well, as you mentioned Carlos."
        ],
        "308": [
            1351.3,
            1362.3,
            "Yes, Madrid is showing its teeth, four forwards, we are seeing the palms with less prominence of the ball, we can see this 1-2 coming."
        ],
        "309": [
            1363.3,
            1371.3,
            "Now we will see if with the 1-2 Zidane removes Morata again, perhaps to bring in Lucas Vázquez to let's say target the midfield a little more."
        ],
        "310": [
            1372.3,
            1375.3,
            "Because of course, they are already winning the game and they have a hyper-offensive team."
        ],
        "311": [
            1376.1,
            1377.1,
            "Change!"
        ],
        "312": [
            1378.1,
            1386.1,
            "Well yes, change from the Sports Union to the palms, Triste Cabezas leaves under the moment of the pitch, Sergio Araujo is going to enter in his place."
        ],
        "313": [
            1388.1,
            1403.1,
            "Araujo is already on the field of play, he doubled his first goal and Real Madrid continues to show that feeling in how they walk, in how they approach the more aggressive disputes in these last 5-10 minutes than in the rest of the game."
        ],
        "314": [
            1403.8999999999999,
            1413.8999999999999,
            "It is also often true that coaches say that matches need to mature to take advantage of the moment and in Madrid it seems that the message has reached him from the bench with that change of..."
        ],
        "315": [
            1414.8999999999999,
            1416.8999999999999,
            "with the entry of Benzema for Marco Asensio."
        ],
        "316": [
            1417.8999999999999,
            1420.8999999999999,
            "And well, everyone has even started to be much more aggressive."
        ],
        "317": [
            1421.8999999999999,
            1432.8999999999999,
            "It's another Madrid, we're seeing... it's as if in the first half, well what do I know, they were leaving the card in sight, visiting a little and playing a little French-French, I don't really like their rhythm."
        ],
        "318": [
            1433.8999999999999,
            1435.8999999999999,
            "And I'm really watching Madrid play."
        ],
        "319": [
            1436.8999999999999,
            1441.8999999999999,
            "Much better, and when I say Lucas Vázquez I say James Oisko, that is, a midfielder removing Morata and I think he will do it."
        ],
        "320": [
            1442.8999999999999,
            1454.8999999999999,
            "Benzema is not offside, yes, yes he is. It's just that in this story of waiting so long to see if they want to participate or not, when it is evident that a guy is running behind the door and that he wants to participate, one comes to doubt, but he clearly raised the flag online."
        ],
        "321": [
            1455.7,
            1462.7,
            "Offside from Karim Benzema, who has had few balls, the first one he almost plugged in, the second, third one went into the cage."
        ],
        "322": [
            1463.7,
            1466.7,
            "Ball for the Las Palmas Sports Union."
        ],
        "323": [
            1467.7,
            1472.7,
            "Recovering that Benzema that we saw the other day against the Spaniard, more of a forward, a pure scorer."
        ],
        "324": [
            1473.7,
            1474.7,
            "By the way, by Dani Castellano."
        ],
        "325": [
            1475.7,
            1476.7,
            "He handed the ball back."
        ],
        "326": [
            1477.7,
            1478.7,
            "Let's say more of a pure cloud, right?"
        ],
        "327": [
            1479.5,
            1482.5,
            "Play the ball back to Vicente Gómez."
        ],
        "328": [
            1483.5,
            1494.5,
            "And the same feeling of, in the same proportion that you notice the aggressiveness of Real Madrid, you notice a certain disconsolation on the part of the players of the Unión Deportiva Las Palmas, right?"
        ],
        "329": [
            1495.5,
            1496.5,
            "To doubt the idea."
        ],
        "330": [
            1497.5,
            1501.5,
            "It is becoming increasingly difficult for them to progress with the ball and move it near the Madrid area, that is the key, right?"
        ],
        "331": [
            1502.5,
            1503.5,
            "Let them move it to where they are now."
        ],
        "332": [
            1504.3,
            1505.3,
            "Loss of ball."
        ],
        "333": [
            1506.3,
            1509.3,
            "Morata for Cristiano, Cristiano for Benzema, well, for..."
        ],
        "334": [
            1510.3,
            1512.3,
            "After rejection, attention that another opportunity comes."
        ],
        "335": [
            1513.3,
            1518.3,
            "He put his leg in there against Javi Vara, he saved himself by taking the ball for a corner with Benzema who was leaving in the one-on-one situation."
        ],
        "336": [
            1519.3,
            1525.3,
            "And since the goal, Álvaro Morata has delayed a little more and now Zinedine Zidane is talking with Lucas Vázquez who is going to enter the field shortly."
        ],
        "337": [
            1526.3,
            1530.3,
            "To return to a slightly more orthodox placement, right?"
        ],
        "338": [
            1531.1,
            1532.1,
            "Real Madrid."
        ],
        "339": [
            1533.1,
            1534.1,
            "Now I imagine that Morata will leave."
        ],
        "340": [
            1535.1,
            1541.1,
            "Now with what the game has put on the field, it is evident that it would have been a signal to everyone, right?"
        ],
        "341": [
            1542.1,
            1549.1,
            "The ball is for Luka Modric, Modric who hands the ball to Toni Kroos, returns the ball to Kroos, attention that he is going to hang it, near the post."
        ],
        "342": [
            1550.1,
            1557.1,
            "Nabil El Zahar is going to clear it, not too forceful, Carvajal arrives with a header, Nacho is going to arrive with an advantage."
        ],
        "343": [
            1558.1,
            1559.1,
            "In front..."
        ],
        "344": [
            1559.8999999999999,
            1562.8999999999999,
            "From Michel and Roquemesa, throw-in."
        ],
        "345": [
            1563.8999999999999,
            1564.8999999999999,
            "It comes with the palms, death."
        ],
        "346": [
            1565.8999999999999,
            1566.8999999999999,
            "No reaction, no reaction, yeah."
        ],
        "347": [
            1567.8999999999999,
            1568.8999999999999,
            "There is going to be change."
        ],
        "348": [
            1569.8999999999999,
            1573.8999999999999,
            "Yes, now that change is going to be made in the Real Madrid finals and Cristiano Ronaldo is going to leave the field of play, Lucas Vázquez is going to enter."
        ],
        "349": [
            1574.8999999999999,
            1579.8999999999999,
            "Well, if Morata doesn't leave and Cristiano leaves, it's clear that he wants to reserve him for the Dortmund game and why he's not well."
        ],
        "350": [
            1580.8999999999999,
            1585.8999999999999,
            "What happens is that Cristiano Ronaldo is having a pre-season, in-season."
        ],
        "351": [
            1586.7,
            1593.7,
            "So it has already gone to another 70 or so minutes that it already has it in the bank, 70 minutes."
        ],
        "352": [
            1594.7,
            1597.7,
            "He is doing the pre-season, he has not done a pre-season."
        ],
        "353": [
            1598.7,
            1600.7,
            "It is the only way to interpret this change."
        ],
        "354": [
            1601.7,
            1610.7,
            "He finished the Eurocup injured, he returned very late, he didn't join the team until a few days ago and little by little those plans are coming in obviously, as he says,"
        ],
        "355": [
            1611.5,
            1615.5,
            "Michael, in pre-season to accumulate minutes, gives his hand and on top of that to Cristiano Ronaldo,"
        ],
        "356": [
            1616.5,
            1618.5,
            "that even in this case he obviously does not like to leave the field of play."
        ],
        "357": [
            1619.5,
            1620.5,
            "Cristiano Ronaldo leaves."
        ],
        "358": [
            1621.5,
            1625.5,
            "He doesn't leave very happy, but it is true that the first part was better, the second part clearly than the first."
        ],
        "359": [
            1626.5,
            1630.5,
            "Cristiano Ronaldo is leaving, leaving never feels good to him."
        ],
        "360": [
            1631.5,
            1633.5,
            "Pay attention to Real Madrid again in the attack."
        ],
        "361": [
            1634.5,
            1638.5,
            "He pilots it for Carvajal, Carvajal on the wing, Lucas Vázquez looking for the center."
        ],
        "362": [
            1639.3,
            1641.3,
            "Lucas Vázquez, the ball from the penalty spot is going to be taken by the Las Palmas Sports Union."
        ],
        "363": [
            1642.3,
            1646.3,
            "Immediately the pressure from Real Madrid returns forcefully, this time it is saved by the Las Palmas Sports Union,"
        ],
        "364": [
            1647.3,
            1651.3,
            "but Real Madrid insists until they almost steal it and at least avoid the counterattack by Kike Setién's team."
        ],
        "365": [
            1652.3,
            1655.3,
            "The challenge on this occasion affects the Canarian team perfectly."
        ],
        "366": [
            1656.3,
            1657.3,
            "Tana opening."
        ],
        "367": [
            1660.3,
            1661.3,
            "The ball for Roque Mesa."
        ],
        "368": [
            1662.3,
            1665.3,
            "Roque Mesa with the battering ram."
        ],
        "369": [
            1666.1,
            1667.1,
            "The battering ram, Rivalla."
        ],
        "370": [
            1671.1,
            1672.1,
            "To play short on defense."
        ],
        "371": [
            1675.1,
            1678.1,
            "The yellow team, Dani Castellano already entering the Real Madrid field."
        ],
        "372": [
            1681.1,
            1685.1,
            "17 minutes until we reach 90."
        ],
        "373": [
            1686.1,
            1688.1,
            "1-2 on the scoreboard, Marco Asensio took the lead in the first half,"
        ],
        "374": [
            1689.1,
            1693.1,
            "but Real Madrid tied. In this second half, Tana once again put Real Madrid ahead."
        ],
        "375": [
            1693.8999999999999,
            1694.8999999999999,
            "Now Karim Benzema."
        ],
        "376": [
            1697.8999999999999,
            1698.8999999999999,
            "Play Haitami."
        ],
        "377": [
            1699.8999999999999,
            1701.8999999999999,
            "Haitami, the ball over Dani Castellano."
        ],
        "378": [
            1702.8999999999999,
            1705.8999999999999,
            "For Tana, return back on Haitami."
        ],
        "379": [
            1706.8999999999999,
            1713.8999999999999,
            "The Canarian team regroups around the ball, trying to return to the first page of the book."
        ],
        "380": [
            1714.8999999999999,
            1717.8999999999999,
            "The ball for Karim Benzema who hides it perfectly."
        ],
        "381": [
            1718.8999999999999,
            1719.8999999999999,
            "Give the ball to the sideline for Lucas Vázquez."
        ],
        "382": [
            1720.7,
            1722.7,
            "Return for Karim."
        ],
        "383": [
            1723.7,
            1725.7,
            "Real Madrid is back again with Dani Carvajal."
        ],
        "384": [
            1726.7,
            1728.7,
            "Ball for Toni Kroos with Luka Modric."
        ],
        "385": [
            1729.7,
            1731.7,
            "Zinedine Zidane's team is comfortable."
        ],
        "386": [
            1732.7,
            1733.7,
            "It's a good second half, Carlos."
        ],
        "387": [
            1734.7,
            1737.7,
            "Yes Yes. Now Bale on the left and Luka Vázquez close to the right wing."
        ],
        "388": [
            1738.7,
            1739.7,
            "And he continues with the two nines, there Benzema and Morata."
        ],
        "389": [
            1742.7,
            1744.7,
            "If Madrid has improved the second game more little by little"
        ],
        "390": [
            1745.7,
            1748.7,
            "and there have been stretches in which he has realized that he had to speed up a little more,"
        ],
        "391": [
            1749.5,
            1752.5,
            "especially Marco Asensio began to do it and Las Palmas evaporated."
        ],
        "392": [
            1754.5,
            1758.5,
            "Luka Modric who is going to change in the direction of the entry of Lucas Vázquez."
        ],
        "393": [
            1759.5,
            1760.5,
            "Want to get there, it's too long."
        ],
        "394": [
            1761.5,
            1764.5,
            "The shipment will take Javi Varaz from goal for Unión Deportiva Las Palmas."
        ],
        "395": [
            1766.5,
            1767.5,
            "They make it short."
        ],
        "396": [
            1768.5,
            1770.5,
            "The Canarian team is trying to come out."
        ],
        "397": [
            1771.3,
            1774.3,
            "The repetition of Real Madrid's goal."
        ],
        "398": [
            1776.3,
            1778.3,
            "Cristiano on the bench, not very happy."
        ],
        "399": [
            1781.3,
            1783.3,
            "And he recovers the ball after the throw-in against Real Madrid."
        ],
        "400": [
            1784.3,
            1785.3,
            "Sergio Ramos on the ball."
        ],
        "401": [
            1787.3,
            1790.3,
            "Sergio short on Nacho's position."
        ],
        "402": [
            1791.3,
            1792.3,
            "Gareth Bale returns."
        ],
        "403": [
            1793.3,
            1794.3,
            "Nacho plays short for Sergio Ramos."
        ],
        "404": [
            1795.3,
            1796.3,
            "Sergio who changes the game."
        ],
        "405": [
            1797.3,
            1799.3,
            "Lucas Vázquez is going to arrive there, he touches the ball to the controlled team."
        ],
        "406": [
            1800.1,
            1801.1,
            "Delivery for Luka Modric."
        ],
        "407": [
            1802.1,
            1803.1,
            "Modric ahead of Vicente Gómez."
        ],
        "408": [
            1804.1,
            1805.1,
            "Play the ball towards Toni Kroos' position."
        ],
        "409": [
            1806.1,
            1807.1,
            "Tullamía comes Morata, returns for the German."
        ],
        "410": [
            1808.1,
            1809.1,
            "Lucas Vázquez appears in the center, he changes his foot."
        ],
        "411": [
            1810.1,
            1811.1,
            "Good dribbling, trying to find Benzema."
        ],
        "412": [
            1812.1,
            1813.1,
            "Mitchell cut, he takes the ball to Jorge Mesa."
        ],
        "413": [
            1814.1,
            1815.1,
            "He's driving to play band for Lisbon."
        ],
        "414": [
            1816.1,
            1817.1,
            "The touch is not good."
        ],
        "415": [
            1818.1,
            1819.1,
            "The ball returns after Araujo touched."
        ],
        "416": [
            1820.1,
            1821.1,
            "Lucas Vázquez the last to throw her out."
        ],
        "417": [
            1822.1,
            1823.1,
            "The Unión Deportiva Las Palmas will take the sideline."
        ],
        "418": [
            1824.1,
            1825.1,
            "The ball of the Las Palmas Sports Union."
        ],
        "419": [
            1826.1,
            1827.1,
            "The ball of the Las Palmas Sports Union."
        ],
        "420": [
            1827.8999999999999,
            1828.8999999999999,
            "The Las Palmas Sports Union."
        ],
        "421": [
            1829.8999999999999,
            1830.8999999999999,
            "And now Zidane's gesture for Karim Benzema,"
        ],
        "422": [
            1831.8999999999999,
            1832.8999999999999,
            "for Álvaro Morata so that they withdraw a little"
        ],
        "423": [
            1833.8999999999999,
            1834.8999999999999,
            "and help in defense."
        ],
        "424": [
            1835.8999999999999,
            1836.8999999999999,
            "And Roque Mesa is asking his teammates for calm"
        ],
        "425": [
            1837.8999999999999,
            1838.8999999999999,
            "with both arms."
        ],
        "426": [
            1839.8999999999999,
            1840.8999999999999,
            "He says, no, he's going to try Las Palmas for a moment"
        ],
        "427": [
            1841.8999999999999,
            1842.8999999999999,
            "looks like what you want again."
        ],
        "428": [
            1843.8999999999999,
            1844.8999999999999,
            "It's the only way he can really get something out yet."
        ],
        "429": [
            1845.8999999999999,
            1846.8999999999999,
            "Trying to get back together around the ball,"
        ],
        "430": [
            1847.8999999999999,
            1848.8999999999999,
            "grow with her."
        ],
        "431": [
            1849.8999999999999,
            1850.8999999999999,
            "That is what Roque Mesa asked of his colleagues."
        ],
        "432": [
            1851.8999999999999,
            1852.8999999999999,
            "He has done it in the last position he has had."
        ],
        "433": [
            1853.8999999999999,
            1854.8999999999999,
            "He has done a good job."
        ],
        "434": [
            1855.7,
            1856.7,
            "As a whole Canario."
        ],
        "435": [
            1857.7,
            1858.7,
            "He is not late, Carvajal is not late."
        ],
        "436": [
            1859.7,
            1860.7,
            "The yellow Puizo card is earned."
        ],
        "437": [
            1861.7,
            1862.7,
            "Dani Carvajal."
        ],
        "438": [
            1875.7,
            1876.7,
            "The control and the blow that Zana takes."
        ],
        "439": [
            1877.7,
            1878.7,
            "Dani Carvajal proposed it much less today."
        ],
        "440": [
            1880.7,
            1881.7,
            "Ball."
        ],
        "441": [
            1882.5,
            1883.5,
            "Stopped ball for the union of Portugal and Las Palmas"
        ],
        "442": [
            1884.5,
            1885.5,
            "that Roque Mesa is going to vote."
        ],
        "443": [
            1898.5,
            1899.5,
            "He throws his line very far ahead of Real Madrid."
        ],
        "444": [
            1900.5,
            1901.5,
            "Practically ahead of the crown of the area."
        ],
        "445": [
            1902.5,
            1903.5,
            "Magician Roque Mesa."
        ],
        "446": [
            1904.5,
            1905.5,
            "There goes the launch."
        ],
        "447": [
            1906.5,
            1907.5,
            "Play that was intended to be rehearsed but is not."
        ],
        "448": [
            1908.5,
            1909.5,
            "The fall of the line."
        ],
        "449": [
            1910.3,
            1911.3,
            "Play that was intended to be rehearsed but does not end up coming out."
        ],
        "450": [
            1912.3,
            1913.3,
            "Short."
        ],
        "451": [
            1914.3,
            1915.3,
            "Luka Modric no."
        ],
        "452": [
            1916.3,
            1917.3,
            "David García recovers the ball."
        ],
        "453": [
            1918.3,
            1919.3,
            "Dani Castellano delivers back to Javi Varas."
        ],
        "454": [
            1920.3,
            1921.3,
            "Michel already asks for it on the side."
        ],
        "455": [
            1922.3,
            1923.3,
            "Morata is going to close him there."
        ],
        "456": [
            1924.3,
            1925.3,
            "To the gang looking for TAR."
        ],
        "457": [
            1926.3,
            1927.3,
            "Hold the first entry."
        ],
        "458": [
            1928.3,
            1929.3,
            "Follow the TAR by throwing a diagonal."
        ],
        "459": [
            1930.3,
            1931.3,
            "Looking for vertigo for Araújo."
        ],
        "460": [
            1932.3,
            1933.3,
            "Perfect araújo."
        ],
        "461": [
            1934.3,
            1935.3,
            "Good luck, good luck lifting ART."
        ],
        "462": [
            1936.3,
            1937.3,
            "Braked the TAR."
        ],
        "463": [
            1938.3,
            1939.3,
            "He tackled the ball."
        ],
        "464": [
            1940.3,
            1943.3,
            "Good defensive action by Real Madrid against a coordinated attack by Quique Setién's team."
        ],
        "465": [
            1944.3,
            1945.3,
            "And now Madrid comes running with the ball Lucas Vázquez."
        ],
        "466": [
            1946.3,
            1947.3,
            "In the Rafa el Varán band."
        ],
        "467": [
            1948.3,
            1949.3,
            "Sorry, Rafa the Varán."
        ],
        "468": [
            1950.3,
            1951.3,
            "Karim Benzema."
        ],
        "469": [
            1952.3,
            1953.3,
            "They share at least nationality."
        ],
        "470": [
            1954.3,
            1955.3,
            "You haven't confused your French, have you?"
        ],
        "471": [
            1956.3,
            1957.3,
            "Dani Carvajal plays the ball on the wing."
        ],
        "472": [
            1958.3,
            1959.3,
            "Throw-in for Real Madrid."
        ],
        "473": [
            1960.3,
            1961.3,
            "Araújo played, he threw him out."
        ],
        "474": [
            1962.3,
            1963.3,
            "Speaking of Araújo, Araújo is for playing either as a forward or as a second forward."
        ],
        "475": [
            1964.3,
            1965.3,
            "He is no longer a wing player like Momo was."
        ],
        "476": [
            1966.3,
            1967.3,
            "And he made a good attack on him."
        ],
        "477": [
            1968.1,
            1971.1,
            "And the TAR is not too lucky, which has also lost that capacity for surprise that it could have had due to the bands on the palms."
        ],
        "478": [
            1972.1,
            1973.1,
            "Isco is going to enter."
        ],
        "479": [
            1974.1,
            1975.1,
            "Well, not so touched."
        ],
        "480": [
            1976.1,
            1978.1,
            "They're not going to hold the ball like they held it in the first half."
        ],
        "481": [
            1979.1,
            1982.1,
            "This is already an attempt to be a little more direct and use more speed."
        ],
        "482": [
            1983.1,
            1984.1,
            "There is more of a resource than an attempt, right?"
        ],
        "483": [
            1985.1,
            1988.1,
            "Because with Vieira's injury there is no one else like Vieira."
        ],
        "484": [
            1989.1,
            1990.1,
            "Neither Momo, nor Isco."
        ],
        "485": [
            1991.1,
            1992.1,
            "There is no other who is like Vieira."
        ],
        "486": [
            1993.1,
            1994.1,
            "There is no other who is like Vieira."
        ],
        "487": [
            1994.8999999999999,
            1995.8999999999999,
            "Not even Momo."
        ],
        "488": [
            1996.8999999999999,
            1997.8999999999999,
            "There is the loose ball in Javi Vara's fight."
        ],
        "489": [
            1998.8999999999999,
            1999.8999999999999,
            "Bayabo León who hit the ball to captain David García."
        ],
        "490": [
            2000.8999999999999,
            2001.8999999999999,
            "However, save the horn."
        ],
        "491": [
            2002.8999999999999,
            2005.8999999999999,
            "He didn't save him because the ball was out of bounds when the captain of the Canaries had the second touch."
        ],
        "492": [
            2006.8999999999999,
            2007.8999999999999,
            "And he took it out of the corner."
        ],
        "493": [
            2008.8999999999999,
            2009.8999999999999,
            "Let's see if he's going to take over or not."
        ],
        "494": [
            2010.8999999999999,
            2013.8999999999999,
            "If not, it is probably because Morata could be a candidate."
        ],
        "495": [
            2016.8999999999999,
            2019.8999999999999,
            "I have told him in the two previous changes that what has happened to me is that there is no other who is like Vieira."
        ],
        "496": [
            2020.7,
            2027.7,
            "I have told him in the two previous changes to recover the most common drawing again and to remove Morata."
        ],
        "497": [
            2028.7,
            2030.7,
            "Isco will have to wait for his opportunity."
        ],
        "498": [
            2031.7,
            2032.7,
            "Very low in the center."
        ],
        "499": [
            2033.7,
            2034.7,
            "Loose ball."
        ],
        "500": [
            2035.7,
            2037.7,
            "Gález-Bell, who wanted to control it, managed to keep it in the hands of Real Madrid in the end."
        ],
        "501": [
            2038.7,
            2040.7,
            "What a problem it is that every ball over the top is hitting Madrid again."
        ],
        "502": [
            2041.7,
            2043.7,
            "To the palms like last season the same."
        ],
        "503": [
            2044.7,
            2045.7,
            "Alarme plays Modric."
        ],
        "504": [
            2046.7,
            2047.7,
            "Back."
        ],
        "505": [
            2050.7000000000003,
            2051.7000000000003,
            "He touched the ball for Kiko Casillas."
        ],
        "506": [
            2052.7000000000003,
            2055.7000000000003,
            "Shot directly off the Real Madrid goalkeeper."
        ],
        "507": [
            2056.7000000000003,
            2057.7000000000003,
            "And now the changeover is going to take place."
        ],
        "508": [
            2059.7000000000003,
            2061.7000000000003,
            "Yes, the third change now in Real Madrid."
        ],
        "509": [
            2062.7000000000003,
            2065.7000000000003,
            "Isco is going to enter the field of play and Álvaro Morata is going to leave."
        ],
        "510": [
            2067.7000000000003,
            2068.7000000000003,
            "Now Morata, well, logical, right?"
        ],
        "511": [
            2069.7000000000003,
            2072.7000000000003,
            "Totally, the drawing, you have ten minutes left and recover one more midfielder."
        ],
        "512": [
            2073.7000000000003,
            2076.7000000000003,
            "Hey, do you think Isco would like to play in the palms?"
        ],
        "513": [
            2077.7000000000003,
            2078.7000000000003,
            "Or like that, football style."
        ],
        "514": [
            2079.5,
            2080.5,
            "I'm sure you're happy with Real Madrid, right?"
        ],
        "515": [
            2081.5,
            2082.5,
            "Yeah, man, sure."
        ],
        "516": [
            2083.5,
            2084.5,
            "The type of football in which he practices clapping?"
        ],
        "517": [
            2085.5,
            2086.5,
            "The answer is for a little while, Michael."
        ],
        "518": [
            2087.5,
            2088.5,
            "Yeah."
        ],
        "519": [
            2089.5,
            2090.5,
            "I think I would enjoy it very much."
        ],
        "520": [
            2091.5,
            2094.5,
            "I would enjoy, touch players enjoy this type of football proposals,"
        ],
        "521": [
            2095.5,
            2099.5,
            "but Isco has already arrived at Real Madrid without compromising in any way on the sporting union of Las Palmas."
        ],
        "522": [
            2100.5,
            2105.5,
            "But obviously we are not talking about the same football category, the same objectives."
        ],
        "523": [
            2106.5,
            2107.5,
            "It is another dimension, it is evident."
        ],
        "524": [
            2108.3,
            2111.3,
            "But you understood the same wonder, Michael."
        ],
        "525": [
            2112.3,
            2113.3,
            "Lack."
        ],
        "526": [
            2119.3,
            2124.3,
            "I have the feeling that there is more than one of the players from the Las Palmas sports union with problems."
        ],
        "527": [
            2125.3,
            2128.3,
            "So now he has come to the bench to receive care."
        ],
        "528": [
            2129.3,
            2130.3,
            "Ball to the wing, Dani Castellano."
        ],
        "529": [
            2131.3,
            2134.3,
            "Dani Castellano back on Itami Artiles."
        ],
        "530": [
            2135.3,
            2136.3,
            "Long up, Modric header cut."
        ],
        "531": [
            2137.1000000000004,
            2138.1000000000004,
            "Lucas Vázquez tries to bring the ball down."
        ],
        "532": [
            2139.1000000000004,
            2140.1000000000004,
            "He holds it."
        ],
        "533": [
            2141.1000000000004,
            2142.1000000000004,
            "He threw the ball to Dani Castellano outside."
        ],
        "534": [
            2143.1000000000004,
            2144.1000000000004,
            "Side kick for Real Madrid."
        ],
        "535": [
            2145.1000000000004,
            2146.1000000000004,
            "Dani Carvajal is going to take out."
        ],
        "536": [
            2148.1000000000004,
            2151.1000000000004,
            "He does it towards the central circle for Toni Kroos."
        ],
        "537": [
            2152.1000000000004,
            2154.1000000000004,
            "Kroos on Sergio Ramos, pressured by Araujo."
        ],
        "538": [
            2155.1000000000004,
            2160.1000000000004,
            "Isco asks for it, he receives it between the lines with space in front of Roque Mesa to deliver it to the Gareth Bale band."
        ],
        "539": [
            2161.1000000000004,
            2162.1000000000004,
            "Gareth Bale on Isco."
        ],
        "540": [
            2163.1000000000004,
            2165.1000000000004,
            "Isco short, Toni Kroos."
        ],
        "541": [
            2165.9,
            2166.9,
            "Again with the man from Malaga."
        ],
        "542": [
            2168.9,
            2171.9,
            "Kroos with the ball, opening for Dani Carvajal."
        ],
        "543": [
            2172.9,
            2173.9,
            "Nine to reach 90."
        ],
        "544": [
            2174.9,
            2175.9,
            "Ball for Lucas Vázquez."
        ],
        "545": [
            2176.9,
            2178.9,
            "Vázquez who is looking for the diagonal."
        ],
        "546": [
            2179.9,
            2180.9,
            "First Isco for Modric."
        ],
        "547": [
            2181.9,
            2182.9,
            "Modric for Toni Kroos."
        ],
        "548": [
            2183.9,
            2185.9,
            "Touch control football, now possession by Real Madrid."
        ],
        "549": [
            2186.9,
            2188.9,
            "From side to side, Gareth Bale who is going to look for the delivery."
        ],
        "550": [
            2189.9,
            2190.9,
            "He has cut the defense."
        ],
        "551": [
            2191.9,
            2193.9,
            "Roque Mesa serves the ball, returns the ball."
        ],
        "552": [
            2194.7000000000003,
            2196.7000000000003,
            "And there is no Roque Mesa highway that did not work."
        ],
        "553": [
            2197.7000000000003,
            2199.7000000000003,
            "It came from offside, apparently Gareth Bale."
        ],
        "554": [
            2200.7000000000003,
            2202.7000000000003,
            "Well, that's what the game demands for Madrid, that controlled football now with Isco."
        ],
        "555": [
            2203.7000000000003,
            2206.7000000000003,
            "But it is true that as soon as Bale receives, he already tries to overwhelm."
        ],
        "556": [
            2207.7000000000003,
            2208.7000000000003,
            "That is, Madrid..."
        ],
        "557": [
            2209.7000000000003,
            2211.7000000000003,
            "Bale says, reasonable, right? And when the ball reaches those positions..."
        ],
        "558": [
            2212.7000000000003,
            2214.7000000000003,
            "It is already the verticality that a player like Bale has, logically, right?"
        ],
        "559": [
            2215.7000000000003,
            2218.7000000000003,
            "Where Gareth Bale was coming from, that's what the assistant pointed out."
        ],
        "560": [
            2219.7000000000003,
            2223.7000000000003,
            "Or Lucas Vázquez, who if he receives a ball like that, will also surely try to overwhelm."
        ],
        "561": [
            2224.7000000000003,
            2226.7000000000003,
            "The ball in the wing, Mitchell."
        ],
        "562": [
            2227.7000000000003,
            2229.7000000000003,
            "Closed by Gareth Bale, he delivers the ball back."
        ],
        "563": [
            2230.7000000000003,
            2232.7000000000003,
            "David García comes to play Javi Baras."
        ],
        "564": [
            2235.7000000000003,
            2236.7000000000003,
            "There Tami."
        ],
        "565": [
            2237.7000000000003,
            2239.7000000000003,
            "Dani Castellano puts pressure on Lucas Vázquez."
        ],
        "566": [
            2241.7000000000003,
            2242.7000000000003,
            "Again for the center."
        ],
        "567": [
            2243.7000000000003,
            2246.7000000000003,
            "Keep insisting on getting the ball in the..."
        ],
        "568": [
            2247.7000000000003,
            2249.7000000000003,
            "Conjunto Canario is making it long now."
        ],
        "569": [
            2250.7000000000003,
            2253.7000000000003,
            "There Tami has cut the ball, Sergio Ramos plays Gareth Bale."
        ],
        "570": [
            2254.7000000000003,
            2255.7000000000003,
            "Delivery for Nacho."
        ],
        "571": [
            2256.7000000000003,
            2257.7000000000003,
            "Nacho on Ramos, this one for Baran."
        ],
        "572": [
            2258.7000000000003,
            2259.7000000000003,
            "Araujo wants to press up."
        ],
        "573": [
            2260.7000000000003,
            2261.7000000000003,
            "Madrid well, handling the ball."
        ],
        "574": [
            2263.7000000000003,
            2264.7000000000003,
            "Ocó Dani Castellano and throw-in."
        ],
        "575": [
            2265.7000000000003,
            2267.7000000000003,
            "Their palms are very far from the danger zone, they don't have the ball."
        ],
        "576": [
            2268.7000000000003,
            2269.7000000000003,
            "When the palms recover it, they lose it quickly."
        ],
        "577": [
            2273.7000000000003,
            2274.7000000000003,
            "The ball has already been taken out."
        ],
        "578": [
            2275.7000000000003,
            2276.7000000000003,
            "Carvajal for Isco."
        ],
        "579": [
            2277.7000000000003,
            2278.7000000000003,
            "Isco for Kroos. Kroos to the band."
        ],
        "580": [
            2279.7000000000003,
            2280.7000000000003,
            "Nacho comes, Nacho receives, returns the ball to the side."
        ],
        "581": [
            2281.7000000000003,
            2282.7000000000003,
            "Gareth Bale, Gareth Bale."
        ],
        "582": [
            2283.5,
            2284.5,
            "With Isco."
        ],
        "583": [
            2285.5,
            2289.5,
            "Well, at half-time my watch had really left a little in front of me."
        ],
        "584": [
            2290.5,
            2293.5,
            "Now, in the second half I am seeing a very professional team"
        ],
        "585": [
            2294.5,
            2302.5,
            "and much faster, in fact, using the ball better, being more diligent without the ball."
        ],
        "586": [
            2303.5,
            2305.5,
            "They've killed off the Rocky Mesa thing."
        ],
        "587": [
            2307.5,
            2309.5,
            "No, no, in the second half I saw a good Madrid."
        ],
        "588": [
            2310.3,
            2312.3,
            "Opening the Rocky Mesa ball."
        ],
        "589": [
            2313.3,
            2320.3,
            "Practically in the second half, Kike Setién's team has not even managed to worry Real Madrid in defense."
        ],
        "590": [
            2321.3,
            2324.3,
            "He has not had any long possession near the area like in the first half,"
        ],
        "591": [
            2325.3,
            2327.3,
            "Not even from there does the team logically break down."
        ],
        "592": [
            2328.3,
            2332.3,
            "To the band for the ZAR, the ZAR who tries it alone, fighting with Nacho."
        ],
        "593": [
            2333.3,
            2334.3,
            "The ZAR stops perfectly."
        ],
        "594": [
            2335.3,
            2338.3,
            "Nacho receives help from Sergio Ramos, follows the ZAR he faces, looks for the delivery."
        ],
        "595": [
            2339.1000000000004,
            2342.1000000000004,
            "He appears on the second line, he will not reach the shot."
        ],
        "596": [
            2344.1000000000004,
            2347.1000000000004,
            "And with the header there, Tana does it looking for a second move."
        ],
        "597": [
            2348.1000000000004,
            2350.1000000000004,
            "The perfect drop shot, Sergio Araujo."
        ],
        "598": [
            2351.1000000000004,
            2352.1000000000004,
            "Goal. Tie the game."
        ],
        "599": [
            2353.1000000000004,
            2357.1000000000004,
            "The sports union, the palms with some luck because the truth is that it is a flipper."
        ],
        "600": [
            2358.1000000000004,
            2363.1000000000004,
            "Araujo hits the ball with power, hits Kiko Casillas in the chest."
        ],
        "601": [
            2363.9,
            2368.9,
            "The rebound hits Araujo again and with that the ball remains on the line"
        ],
        "602": [
            2369.9,
            2372.9,
            "where Sergio Araujo has nothing but to push it to tie the match."
        ],
        "603": [
            2373.9,
            2376.9,
            "Football, that indecipherable game, has been lucky, Michael,"
        ],
        "604": [
            2377.9,
            2380.9,
            "because Madrid really has the match absolutely under control."
        ],
        "605": [
            2381.9,
            2384.9,
            "You couldn't see it coming, you couldn't see it coming like you saw Real Madrid's goal coming,"
        ],
        "606": [
            2385.9,
            2386.9,
            "this was not seen coming."
        ],
        "607": [
            2387.9,
            2390.9,
            "This match was over and I am sure that all the Real Madrid fans,"
        ],
        "608": [
            2391.7000000000003,
            2394.7000000000003,
            "the footballers, Zidane himself thought he was finished."
        ],
        "609": [
            2395.7000000000003,
            2400.7000000000003,
            "Look where it hits him, it hits him in the chest and when he rebounds the ball hits him on the foot"
        ],
        "610": [
            2401.7000000000003,
            2403.7000000000003,
            "and it becomes a control, the left foot to Araujo,"
        ],
        "611": [
            2404.7000000000003,
            2406.7000000000003,
            "and he just has to push it, the head drop is unspeakable."
        ],
        "612": [
            2407.7000000000003,
            2410.7000000000003,
            "It was the only play in which the palms were a little deeper in the entire second half."
        ],
        "613": [
            2411.7000000000003,
            2415.7000000000003,
            "It's just that there are three rejections, it's that he hits him, he hits him again, he hits him again, then he hits him with his foot,"
        ],
        "614": [
            2416.7000000000003,
            2419.7000000000003,
            "but the goal goes up the scoreboard, it is worth exactly the same as a work of art, right?"
        ],
        "615": [
            2420.5,
            2424.5,
            "What this gives us is a spectacular end to the game, Madrid is obviously going to push with everything."
        ],
        "616": [
            2425.5,
            2429.5,
            "That's what we said about Real Madrid in this second half, well obviously now"
        ],
        "617": [
            2430.5,
            2433.5,
            "more if the remaining minutes fit. The ball for Lucas Vázquez,"
        ],
        "618": [
            2434.5,
            2437.5,
            "Lucas Vázquez delivers a short ball to Isco, Isco leaves,"
        ],
        "619": [
            2438.5,
            2442.5,
            "He lightly touches the ball on Vicente Gómez's throw-in for Real Madrid"
        ],
        "620": [
            2443.5,
            2444.5,
            "that Dani Carvajal is going to put into play."
        ],
        "621": [
            2445.3,
            2449.3,
            "We're going to bring in a starting center back who wasn't 100% capable of holding up today, right?"
        ],
        "622": [
            2450.3,
            2454.3,
            "Well, let's see one thing, that is, I believe that when I said that this game was over,"
        ],
        "623": [
            2455.3,
            2460.3,
            "I believe that those with the palms also thought so because it was evident in their body language,"
        ],
        "624": [
            2461.3,
            2462.3,
            "but what a breath."
        ],
        "625": [
            2463.3,
            2467.3,
            "Gárez Bale, Garim Benzema, the bad shot, the ball for..."
        ],
        "626": [
            2468.3,
            2470.3,
            "It was not easy for Garim Benzema, pay attention there that Lucas Módez lost the ball,"
        ],
        "627": [
            2471.3,
            2473.3,
            "The open man says there is no foul, the ball is recovered again by Sergio Ramos,"
        ],
        "628": [
            2474.1000000000004,
            2476.1000000000004,
            "Pay attention that there is going to be a head to head, no, with Rafael Varane advantage."
        ],
        "629": [
            2477.1000000000004,
            2480.1000000000004,
            "It wasn't encouragement that this goal would have given those of the palms, eh."
        ],
        "630": [
            2481.1000000000004,
            2486.1000000000004,
            "Long ball, which Lucas Vázquez is looking for, he had an incorrect position, he could not participate,"
        ],
        "631": [
            2487.1000000000004,
            2491.1000000000004,
            "throw-in, Christ, lord of the bench, especially Cristiano's."
        ],
        "632": [
            2492.1000000000004,
            2496.1000000000004,
            "I would remove Livalla, yes, yes, of course, the striker for one more center back."
        ],
        "633": [
            2497.1000000000004,
            2499.1000000000004,
            "Livalla is the player who is going to leave the field of play, Remos is going to enter,"
        ],
        "634": [
            2499.9,
            2503.9,
            "He is also going to take his time, the Croatian player tells the referee to leave,"
        ],
        "635": [
            2504.9,
            2507.9,
            "He tells him that he is very tired, obviously to beat the clock for a few seconds."
        ],
        "636": [
            2508.9,
            2510.9,
            "That left, that left is very good."
        ],
        "637": [
            2511.9,
            2512.9,
            "It is spectacular."
        ],
        "638": [
            2513.9,
            2516.9,
            "That's the goal, the goal is Vicente's drop shot, because he likes to get to the area."
        ],
        "639": [
            2517.9,
            2521.9,
            "That everyone does it well enough, but one is more fortunate than the other,"
        ],
        "640": [
            2522.9,
            2524.9,
            "That is, Casillas comes out as he should, covers the space, becomes big,"
        ],
        "641": [
            2525.7000000000003,
            2528.7000000000003,
            "and in fact the ball comes out so big that the ball hits him twice."
        ],
        "642": [
            2529.7000000000003,
            2533.7000000000003,
            "But the last rejection favors Sergio Araujo,"
        ],
        "643": [
            2534.7000000000003,
            2537.7000000000003,
            "that not only does he have to introduce it into the Real Madrid goal,"
        ],
        "644": [
            2538.7000000000003,
            2540.7000000000003,
            "over the line before Rafael Varane arrives to score the tying goal."
        ],
        "645": [
            2541.7000000000003,
            2544.7000000000003,
            "Carvajal who cuts the ball for Luka Modric, Modric who cuts,"
        ],
        "646": [
            2545.7000000000003,
            2547.7000000000003,
            "Give the ball to Lucas Vaz, who is going to start, hold out for the first inning,"
        ],
        "647": [
            2548.7000000000003,
            2550.7000000000003,
            "falls and foul, the referee awards it."
        ],
        "648": [
            2551.5,
            2554.5,
            "The palms to hold on with everything, with one more central defender who is Lemus,"
        ],
        "649": [
            2555.5,
            2558.5,
            "Although he will only play a few, that was in the midfield, we see him ahead, but well, he is central."
        ],
        "650": [
            2559.5,
            2562.5,
            "Watching Real Madrid again, Toni Kroos on the wing,"
        ],
        "651": [
            2563.5,
            2567.5,
            "Carvajal, Carvajal who leaves it with a header on Lucas Vaz, who zamaba with the center, plays short,"
        ],
        "652": [
            2568.5,
            2570.5,
            "Isco returns, looks for a partner and doesn't come out, Luka Modric wins,"
        ],
        "653": [
            2571.5,
            2575.5,
            "Modric who delivers the ball to Toni Kroos, Kroos who wants to open on the right side,"
        ],
        "654": [
            2576.5,
            2580.5,
            "receives the ball in the alley on 8, Isco, delivers to Carvajal,"
        ],
        "655": [
            2581.5,
            2584.5,
            "returns for the man from Malaga, Isco with his back turned, puts a ball inside the peak of the area for Lucas Vaz,"
        ],
        "656": [
            2585.5,
            2587.5,
            "that if Real Madrid insists, they will go into their goal,"
        ],
        "657": [
            2588.5,
            2590.5,
            "the sporting union, the clapping, Luka Modric's shot from afar,"
        ],
        "658": [
            2591.5,
            2593.5,
            "Javi Baras controlled the ball in two halves."
        ],
        "659": [
            2598.5,
            2603.5,
            "88 of the match, Luka Modric's shot that could not be lavished in attacking actions."
        ],
        "660": [
            2604.5,
            2606.5,
            "I was thinking that, Carlos, I told him in the first half,"
        ],
        "661": [
            2607.3,
            2610.3,
            "that if he serves the ball well, he is a player who of course can play there,"
        ],
        "662": [
            2611.3,
            2616.3,
            "but if you move him so far away from the area, in the end, let's say that the final result is much less decisive."
        ],
        "663": [
            2617.3,
            2619.3,
            "And Madrid needs Modric closer to the area."
        ],
        "664": [
            2620.3,
            2622.3,
            "Baran who took the ball, hands Sergio Ramos to the band,"
        ],
        "665": [
            2623.3,
            2625.3,
            "Sergio Ramos plays for Luka Vaz, the ball is still in play,"
        ],
        "666": [
            2626.3,
            2629.3,
            "Sergio Ramos goes up, looking for a center that at the moment does not arrive,"
        ],
        "667": [
            2630.3,
            2632.3,
            "He stays up as a striker, the ball goes to Toni Kroos,"
        ],
        "668": [
            2633.3,
            2635.3,
            "Kroos for Baran,"
        ],
        "669": [
            2636.1000000000004,
            2639.1000000000004,
            "who was the author of the last goal of the game,"
        ],
        "670": [
            2640.1000000000004,
            2642.1000000000004,
            "Sergio Araujo and the throw-in for Real Madrid."
        ],
        "671": [
            2643.1000000000004,
            2647.1000000000004,
            "Here Carvajal, conca Carvajal towards Rafael Baran,"
        ],
        "672": [
            2649.1000000000004,
            2651.1000000000004,
            "one minute to reach 90,"
        ],
        "673": [
            2652.1000000000004,
            2655.1000000000004,
            "the ball for Isco who drives leaves it perfect for Luka Modric,"
        ],
        "674": [
            2656.1000000000004,
            2659.1000000000004,
            "this one for Sergio Ramos, Sergio who looks for the center in the crown of the area,"
        ],
        "675": [
            2660.1000000000004,
            2661.1000000000004,
            "raised the flag online for offside."
        ],
        "676": [
            2662.1000000000004,
            2664.1000000000004,
            "It was offside, but what a control Benzema made."
        ],
        "677": [
            2666.1000000000004,
            2668.1000000000004,
            "A player from the Unión de Porrío de las Palmas who goes to the ground,"
        ],
        "678": [
            2669.1000000000004,
            2671.1000000000004,
            "who asks for assistance because he has a cramp,"
        ],
        "679": [
            2672.1000000000004,
            2674.1000000000004,
            "we have to unbend the leg,"
        ],
        "680": [
            2675.1000000000004,
            2677.1000000000004,
            "There we actually see that he was ahead,"
        ],
        "681": [
            2678.1000000000004,
            2681.1000000000004,
            "It was not easy to catch, but the assistant saw it well,"
        ],
        "682": [
            2682.1000000000004,
            2685.1000000000004,
            "forward Karim Benzema, the scorer of Real Madrid's second goal."
        ],
        "683": [
            2686.1000000000004,
            2692.1000000000004,
            "This Dani García who was cramped when he was going to serve,"
        ],
        "684": [
            2692.9,
            2694.9,
            "David García who was cramped when he went to serve,"
        ],
        "685": [
            2695.9,
            2698.9,
            "Javi Baras, Baran jumps header, Araujo beats the ball,"
        ],
        "686": [
            2699.9,
            2703.9,
            "The ball for Luka Vázquez is already in injury time."
        ],
        "687": [
            2704.9,
            2705.9,
            "Four minutes."
        ],
        "688": [
            2706.9,
            2710.9,
            "Lack of Dani Castellano, and Cartagena Amarilla in the distance."
        ],
        "689": [
            2712.9,
            2714.9,
            "Madrid enters injury time,"
        ],
        "690": [
            2715.9,
            2718.9,
            "Real Madrid, also obviously the Union of Porrío de las Palmas,"
        ],
        "691": [
            2719.7000000000003,
            2723.7000000000003,
            "but right now it seems very clear that whoever is trying to find the goal"
        ],
        "692": [
            2724.7000000000003,
            2726.7000000000003,
            "What unbalances the game is the visitor."
        ],
        "693": [
            2727.7000000000003,
            2732.7000000000003,
            "I think that Las Palmas' goal was their only approach here with almost 100 bulls in the half."
        ],
        "694": [
            2733.7000000000003,
            2734.7000000000003,
            "But come on, I think without a doubt, Maikert."
        ],
        "695": [
            2735.7000000000003,
            2738.7000000000003,
            "Ball up, header cut off by David García,"
        ],
        "696": [
            2739.7000000000003,
            2740.7000000000003,
            "Luka Vázquez takes the ball, Lemus beats him,"
        ],
        "697": [
            2741.7000000000003,
            2744.7000000000003,
            "The ball falls there to Isco, opening for Carvajal,"
        ],
        "698": [
            2745.7000000000003,
            2746.7000000000003,
            "Carvajal prepares it, the penalty spot,"
        ],
        "699": [
            2747.5,
            2748.5,
            "Michel cleared, Luka Vázquez arrives at the front,"
        ],
        "700": [
            2749.5,
            2750.5,
            "with the insistence that Real Madrid leaves us,"
        ],
        "701": [
            2751.5,
            2753.5,
            "Carvajal goes there again, he's going to put it at the far post, he rises,"
        ],
        "702": [
            2754.5,
            2758.5,
            "the shot goes up, a goal kick from Karim Benzema, he gets angry with himself."
        ],
        "703": [
            2759.5,
            2761.5,
            "And that comes from a loss of the ball by Lemus,"
        ],
        "704": [
            2762.5,
            2764.5,
            "who he has put to reinforce the plate."
        ],
        "705": [
            2765.5,
            2768.5,
            "Benzema's head is very high and he cannot calculate,"
        ],
        "706": [
            2769.5,
            2770.5,
            "He puts the inside there but it goes away."
        ],
        "707": [
            2773.5,
            2775.5,
            "There with the instep almost, the ball goes very deviated,"
        ],
        "708": [
            2775.5,
            2779.3,
            "He tries to put more in, secure with the inside but it doesn't look bad."
        ]
    }
}