{
    "segments": {
        "0": [
            1.0,
            5.8,
            "Underweight in Paris, it is PSG unbeaten in Ligue 1 this season."
        ],
        "1": [
            5.8,
            7.8,
            "10 wins from 12 games so far."
        ],
        "2": [
            7.8,
            12.0,
            "A big improvement, believe it or not, on last season when they were also unbeaten through 12,"
        ],
        "3": [
            12.0,
            15.4,
            "but they've been drawn, or had drawn, 6 of those matches."
        ],
        "4": [
            15.4,
            20.0,
            "This time only Bordeaux and Reims have been able to take anything away from matches against Paris Saint-Germain."
        ],
        "5": [
            20.8,
            23.8,
            "Meanwhile Toulouse, winless since defeating Saint-Étienne in the season opener."
        ],
        "6": [
            23.8,
            25.4,
            "6 draws, 5 losses."
        ],
        "7": [
            25.8,
            28.8,
            "Only good enough for 9 points in the penultimate spot on the table."
        ],
        "8": [
            28.8,
            31.8,
            "They've scored more goals than the 3 clubs just above them,"
        ],
        "9": [
            31.8,
            36.8,
            "but the defense has been the big disappointment, conceding a league-high 21 through 12 games."
        ],
        "10": [
            36.8,
            38.8,
            "Paris in possession, moving from right to left."
        ],
        "11": [
            38.8,
            40.8,
            "I'm Andres Cordero, alongside Ray Hudson."
        ],
        "12": [
            40.8,
            45.8,
            "PSG played very well against Real Madrid in the Santiago Bernabeu."
        ],
        "13": [
            45.8,
            49.8,
            "They bring that form in against the Toulouse side, as we've already painted."
        ],
        "14": [
            49.8,
            52.8,
            "A massive underdog, underpuppy."
        ],
        "15": [
            52.8,
            56.8,
            "But they do have a set of fangs upstairs with Martin Braithwaite,"
        ],
        "16": [
            56.8,
            60.8,
            "the Danish international, he will be their leading light."
        ],
        "17": [
            60.8,
            65.8,
            "A man leading the line there in the halfway line, number 9, Martin."
        ],
        "18": [
            65.8,
            68.8,
            "He is their best player by some distance."
        ],
        "19": [
            68.8,
            69.8,
            "Nice touch."
        ],
        "20": [
            69.8,
            75.8,
            "Touch by Angel Di Maria, wide for Gregory Van Der Veel, who just lost his footing, but will keep the ball."
        ],
        "21": [
            75.8,
            80.8,
            "Stole the plaudits at the Santiago Bernabeu against the Royal Whites."
        ],
        "22": [
            80.8,
            84.8,
            "It was absolutely wonderful, setting up chances galore for Paris,"
        ],
        "23": [
            85.8,
            88.8,
            "who failed to convert and then suffered the consequences."
        ],
        "24": [
            88.8,
            93.8,
            "A little bit of a fluke goal that rubbed in there against them."
        ],
        "25": [
            93.8,
            98.8,
            "And Kevin Trapp coming in for some harsh criticism for that goal"
        ],
        "26": [
            98.8,
            107.8,
            "by our goalkeeping expert, the international-class goalkeeper that we have on our books, Gary Bailey."
        ],
        "27": [
            107.8,
            113.8,
            "Said Kevin Trapp, a bit of a mistake, and Gary was getting support everywhere as well."
        ],
        "28": [
            113.8,
            117.8,
            "Crossed in by Kruzawa, it's nowhere near a Parisian teammate."
        ],
        "29": [
            117.8,
            120.8,
            "And back the other way, looking for their first spell of possession,"
        ],
        "30": [
            120.8,
            123.8,
            "it's Toulouse as Oscar Trejo plays it back for Ali Ahmara."
        ],
        "31": [
            123.8,
            127.8,
            "It is 4-0 the back for Toulouse with Pavel Ninkov returning it right back."
        ],
        "32": [
            127.8,
            133.8,
            "Kanabiyik, Tisserand, the two central defenders, and William Mateo's wide left."
        ],
        "33": [
            133.8,
            140.8,
            "Beautiful reach in from Thiago Silva there, reading Martin Braithwaite very nicely."
        ],
        "34": [
            140.8,
            143.8,
            "Zinedine Makhach, Oscar Trejo."
        ],
        "35": [
            143.8,
            145.8,
            "This is Agpa Agpo."
        ],
        "36": [
            145.8,
            152.8,
            "In the whistles is Jean-Daniel Agpa Agpo, who makes up part of this midfield diamond with Etienne Didon,"
        ],
        "37": [
            152.8,
            156.8,
            "Zinedine Makhach, and Oscar Trejo."
        ],
        "38": [
            156.8,
            158.8,
            "Interesting to see where Somalia lines up."
        ],
        "39": [
            158.8,
            160.8,
            "He was right back last time out."
        ],
        "40": [
            160.8,
            163.8,
            "He's looking every bit like a right-sided midfield at the moment,"
        ],
        "41": [
            163.8,
            166.8,
            "and Martin Braithwaite, the lone man up top."
        ],
        "42": [
            166.8,
            172.8,
            "Ninkov back for Kanabiyik, all the way back for Ali Ahmara, the 24-year-old goalkeeper."
        ],
        "43": [
            174.8,
            177.8,
            "Settled by Braithwaite a long way from his own goal and not able to keep possession."
        ],
        "44": [
            177.8,
            181.8,
            "Paris Saint-Germain back on the ball with Thiago Mota."
        ],
        "45": [
            181.8,
            185.8,
            "Dominique Carabage's man, nicely lined up in the early, early going."
        ],
        "46": [
            185.8,
            190.8,
            "Nice defensive set of four at the back, of course,"
        ],
        "47": [
            190.8,
            193.8,
            "and then that diamond that they'll be playing with,"
        ],
        "48": [
            194.8,
            198.8,
            "it'll be Trejo that's leading it at the top, but he'll be having to do a lot of defencing"
        ],
        "49": [
            198.8,
            204.8,
            "in this wonderful rabbit hole attack that PSG have been on display this season,"
        ],
        "50": [
            204.8,
            208.8,
            "both in the domestic league and in Europe."
        ],
        "51": [
            208.8,
            210.8,
            "Ninkov blocked by Matuidi."
        ],
        "52": [
            210.8,
            213.8,
            "Cut off to a flying start in league on this season."
        ],
        "53": [
            213.8,
            215.8,
            "Matuidi's got two goals and two assists."
        ],
        "54": [
            215.8,
            217.8,
            "They were all back in August."
        ],
        "55": [
            217.8,
            221.8,
            "Hugely underrated, apart from his goal-scoring prowess, though, Andres."
        ],
        "56": [
            221.8,
            225.8,
            "I think this man here, this young 28-year-old,"
        ],
        "57": [
            225.8,
            230.8,
            "every time I see his physical statistics, I wonder."
        ],
        "58": [
            230.8,
            232.8,
            "Shaking head, 5'9\"."
        ],
        "59": [
            232.8,
            235.8,
            "It's nothing that I dwell on in size, of course,"
        ],
        "60": [
            235.8,
            239.8,
            "but he always seems to have that wonderful length in his stride."
        ],
        "61": [
            239.8,
            241.8,
            "He eats up space."
        ],
        "62": [
            241.8,
            244.8,
            "Massively underrated by Saint-Germain Matuidi."
        ],
        "63": [
            244.8,
            247.8,
            "Box-to-box midfielder who was allowed to play a lot more in the opposition half"
        ],
        "64": [
            247.8,
            252.8,
            "thanks to the exploits of this man, Thiago Mota."
        ],
        "65": [
            252.8,
            254.8,
            "First touch from Slavanyi Brahimovic."
        ],
        "66": [
            254.8,
            256.8,
            "Might have caught Matuidi by surprise."
        ],
        "67": [
            256.8,
            258.8,
            "This one less clean."
        ],
        "68": [
            258.8,
            261.8,
            "Ninkov."
        ],
        "69": [
            261.8,
            265.8,
            "Hanebiyik."
        ],
        "70": [
            265.8,
            267.8,
            "That's a real poor clearance from Almada."
        ],
        "71": [
            267.8,
            272.8,
            "It's nearly given away to Paris Saint-Germain."
        ],
        "72": [
            272.8,
            274.8,
            "And one back by Rabiot."
        ],
        "73": [
            274.8,
            277.8,
            "Tripped up is Rabiot, free kick, awarded to Paris Saint-Germain."
        ],
        "74": [
            277.8,
            280.8,
            "And it is Nadine Lacashe, the guilty party."
        ],
        "75": [
            282.8,
            284.8,
            "Good tussle here."
        ],
        "76": [
            284.8,
            287.8,
            "There's another player that plays very, very well."
        ],
        "77": [
            287.8,
            292.8,
            "Rabiot against Real Madrid."
        ],
        "78": [
            292.8,
            297.8,
            "Bobby Hague, 20-year-old, a lot of big clubs looking to take him away,"
        ],
        "79": [
            297.8,
            301.8,
            "but he's a Paris Saint-Germain youth player, youth product."
        ],
        "80": [
            301.8,
            304.8,
            "They like what they see, and so do I."
        ],
        "81": [
            304.8,
            306.8,
            "Lovely footballer, good haircut."
        ],
        "82": [
            306.8,
            310.8,
            "Scored his first career league on goal while on a loan spell at Toulouse."
        ],
        "83": [
            312.8,
            316.8,
            "Back in 2013."
        ],
        "84": [
            316.8,
            321.8,
            "It was on Hildy Maria over the ball."
        ],
        "85": [
            321.8,
            323.8,
            "Many bodies inside the 18 to meet it."
        ],
        "86": [
            323.8,
            326.8,
            "Speaking of haircuts, David Luiz, the standout,"
        ],
        "87": [
            326.8,
            328.8,
            "alongside Slavanyi Brahimovic."
        ],
        "88": [
            332.8,
            335.8,
            "Early warning given by the ref."
        ],
        "89": [
            335.8,
            337.8,
            "Keep your hands down."
        ],
        "90": [
            340.8,
            342.8,
            "Keeping him under his toes is Di Maria."
        ],
        "91": [
            342.8,
            344.8,
            "Now the delivery, right into the centre!"
        ],
        "92": [
            344.8,
            346.8,
            "And it bounces in front of Adam Ara."
        ],
        "93": [
            346.8,
            348.8,
            "It's a goal to Di Maria."
        ],
        "94": [
            348.8,
            351.8,
            "It may not be the most intentional, but it counts all the same."
        ],
        "95": [
            351.8,
            353.8,
            "Paris Saint-Germain 1-0 Toulouse."
        ],
        "96": [
            353.8,
            357.8,
            "Wonderful targets to hit, but it's all down to the quality of the service"
        ],
        "97": [
            357.8,
            360.8,
            "from this wonderful Argentina man."
        ],
        "98": [
            361.8,
            363.8,
            "The ex-Rosario central."
        ],
        "99": [
            363.8,
            365.8,
            "Angel, Angel."
        ],
        "100": [
            367.8,
            369.8,
            "Sends his love back to the stadium."
        ],
        "101": [
            369.8,
            372.8,
            "Thiago Mata is very close to getting a touch on this."
        ],
        "102": [
            372.8,
            375.8,
            "As we take a look at this ball fizzed in."
        ],
        "103": [
            376.8,
            380.8,
            "Not sure whether Thiago actually gets a touch."
        ],
        "104": [
            380.8,
            382.8,
            "This would be a wonderful look at..."
        ],
        "105": [
            382.8,
            385.8,
            "Ooh, bit of hair gel on it, Andres."
        ],
        "106": [
            385.8,
            387.8,
            "Bit of hair gel."
        ],
        "107": [
            387.8,
            390.8,
            "But Angel Di Maria looks as if he's claiming it."
        ],
        "108": [
            390.8,
            393.8,
            "And rightfully so."
        ],
        "109": [
            393.8,
            396.8,
            "Doesn't take the touch by the looks of it,"
        ],
        "110": [
            396.8,
            400.8,
            "but Mata will be having a few laughs with him in the locker room at half-time."
        ],
        "111": [
            400.8,
            403.8,
            "You'll need the latest of high-definition technology"
        ],
        "112": [
            403.8,
            405.8,
            "to determine whether it did."
        ],
        "113": [
            405.8,
            408.8,
            "A strand of hair on the top of Thiago Mata."
        ],
        "114": [
            408.8,
            411.8,
            "Let's not get into the subatomic parts of that."
        ],
        "115": [
            411.8,
            413.8,
            "That was a wonderful ball from Di Maria."
        ],
        "116": [
            413.8,
            416.8,
            "Sent in intentionally for the target of Thiago Mata,"
        ],
        "117": [
            416.8,
            420.8,
            "but it didn't need any extra touch on it."
        ],
        "118": [
            420.8,
            423.8,
            "It'll go down as Angel Di Maria's fourth goal in Ligue 1."
        ],
        "119": [
            423.8,
            425.8,
            "To go along with his three assists,"
        ],
        "120": [
            425.8,
            429.8,
            "he has been the most influential figure since coming over from Manchester United."
        ],
        "121": [
            429.8,
            432.8,
            "At beyond the reach of the former Monaco man, Leverkusen."
        ],
        "122": [
            432.8,
            436.8,
            "Well, the slippery slope that Toulouse were already on"
        ],
        "123": [
            436.8,
            442.8,
            "gets heightened and put on a more acute angle now."
        ],
        "124": [
            443.8,
            448.8,
            "He's only won once this season, and Kevin Trapp goes disco."
        ],
        "125": [
            450.8,
            455.8,
            "Ali Amara looks a different kettle of fish there."
        ],
        "126": [
            457.8,
            459.8,
            "How much of that is on Ali Amara?"
        ],
        "127": [
            459.8,
            461.8,
            "The fact that he has to account for Thiago Mata,"
        ],
        "128": [
            461.8,
            464.8,
            "who did have a free header, even if he didn't make contact."
        ],
        "129": [
            464.8,
            468.8,
            "And goalkeepers seem to be surprised by the ball getting through."
        ],
        "130": [
            468.8,
            472.8,
            "Sure, and the ball fizzed in with that sort of pace from Di Maria."
        ],
        "131": [
            472.8,
            476.8,
            "I'm not looking at the goalkeeper at all personally, Andres."
        ],
        "132": [
            476.8,
            482.8,
            "French under-21 international, depending on his defence to be a lot closer."
        ],
        "133": [
            484.8,
            487.8,
            "Following the trajectory of that ball into the side net,"
        ],
        "134": [
            487.8,
            490.8,
            "and virtually it was, is asking a lot from the goalkeeper."
        ],
        "135": [
            490.8,
            496.8,
            "And after seeing his praises highly, he goes and puts it out of touch."
        ],
        "136": [
            499.8,
            504.8,
            "That is the league-high 22nd goal conceded by Toulouse so far this season,"
        ],
        "137": [
            504.8,
            506.8,
            "and it could be more now for Di Maria on his left."
        ],
        "138": [
            506.8,
            510.8,
            "Edison Cavani trying to settle it just outside the six."
        ],
        "139": [
            510.8,
            513.8,
            "Beautiful ball from Di Maria after being fed by Thiago Mata."
        ],
        "140": [
            513.8,
            517.8,
            "He takes it a little bit deep, and it's a goal."
        ],
        "141": [
            518.8,
            521.8,
            "He takes it a little bit deep away from him,"
        ],
        "142": [
            521.8,
            524.8,
            "instead of, unfortunately, not being able to caress it."
        ],
        "143": [
            524.8,
            525.8,
            "Vander Veel."
        ],
        "144": [
            525.8,
            527.8,
            "Good sting of that as well."
        ],
        "145": [
            527.8,
            530.8,
            "Looking sharp after the Real Madrid wars here."
        ],
        "146": [
            530.8,
            533.8,
            "Vander Veel seizes target, lovely touch to set it up."
        ],
        "147": [
            533.8,
            537.8,
            "Sets it on a golf tee, and then brings Big Bertha out."
        ],
        "148": [
            537.8,
            539.8,
            "Not a bad effort."
        ],
        "149": [
            540.8,
            543.8,
            "Not only the most goals allowed this season now by themselves,"
        ],
        "150": [
            543.8,
            545.8,
            "Toulouse, as they were previously tied with Troc,"
        ],
        "151": [
            545.8,
            549.8,
            "but also Paris now with 27 goals through 13 games."
        ],
        "152": [
            549.8,
            552.8,
            "It is the league-high as they move past Nice,"
        ],
        "153": [
            552.8,
            553.8,
            "who are sharing that top spot."
        ],
        "154": [
            553.8,
            556.8,
            "That game against Real Madrid as well,"
        ],
        "155": [
            556.8,
            559.8,
            "as we were talking about in the locker room last night, Andres,"
        ],
        "156": [
            559.8,
            564.8,
            "was a big game, big fish let off the hook by Paris against Real Madrid,"
        ],
        "157": [
            564.8,
            570.8,
            "and an unfortunate one because of the manner of the goal they went down against."
        ],
        "158": [
            570.8,
            573.8,
            "But that sets them up now with a tricky proposition facing,"
        ],
        "159": [
            574.8,
            580.8,
            "possibly, a tough opponent in the next phase of Champions League."
        ],
        "160": [
            580.8,
            582.8,
            "They did not want to do that."
        ],
        "161": [
            582.8,
            585.8,
            "They don't want to beat the likes of Barcelona again."
        ],
        "162": [
            586.8,
            590.8,
            "They've been knocking on that Champions League semifinal door for some seasons now."
        ],
        "163": [
            590.8,
            595.8,
            "Paris Saint-Germain, they keep stumbling against the likes of Chelsea and Barcelona."
        ],
        "164": [
            595.8,
            596.8,
            "They got past Chelsea last season."
        ],
        "165": [
            596.8,
            600.8,
            "Good, dangerous ball in, punched away by Amara as Matuidi was in the 18."
        ],
        "166": [
            601.8,
            604.8,
            "Second effort sent in by Di Maria, Amara controls."
        ],
        "167": [
            604.8,
            606.8,
            "Lovely set-up by Ibra."
        ],
        "168": [
            606.8,
            608.8,
            "Ball gets fizzed into him."
        ],
        "169": [
            608.8,
            611.8,
            "This is the earlier good punch away from Ali."
        ],
        "170": [
            611.8,
            616.8,
            "There's that lovely little delicate touch into stride for Angel."
        ],
        "171": [
            616.8,
            619.8,
            "Hopping ball, difficult one to adjust for him."
        ],
        "172": [
            624.8,
            626.8,
            "Spare thought for Puerto Russo,"
        ],
        "173": [
            626.8,
            629.8,
            "facing up against Cavani, Ibrahimović, Di Maria."
        ],
        "174": [
            631.8,
            634.8,
            "Ten minutes gone, Paris Saint-Germain won."
        ],
        "175": [
            634.8,
            637.8,
            "A loose nil on Di Maria with the breakthrough after six minutes."
        ],
        "176": [
            637.8,
            641.8,
            "And Kevin Trapp gets a rare touch in this early match."
        ],
        "177": [
            641.8,
            644.8,
            "And a view. Di Maria."
        ],
        "178": [
            645.8,
            649.8,
            "Just as if recent form is against Toulouse as well."
        ],
        "179": [
            649.8,
            656.8,
            "The history up against PSG isn't too invading either."
        ],
        "180": [
            656.8,
            658.8,
            "Only won four times in Paris."
        ],
        "181": [
            658.8,
            661.8,
            "This is the 28th meeting between these two sides of the Parc des Princes."
        ],
        "182": [
            661.8,
            664.8,
            "17 wins for the Parisians."
        ],
        "183": [
            664.8,
            668.8,
            "And the most recent Toulouse victory coming back in 2008."
        ],
        "184": [
            668.8,
            671.8,
            "It was 1-0 and needed an own goal by Zoumana Kamara."
        ],
        "185": [
            671.8,
            675.8,
            "Paris Saint-Germain in a sense doing themselves in."
        ],
        "186": [
            675.8,
            680.8,
            "2008 had a single victory for Toulouse since at this stadium."
        ],
        "187": [
            680.8,
            684.8,
            "And Kocar Abidjan, the news of the Paris Saint-Germain win."
        ],
        "188": [
            685.8,
            689.8,
            "Coach Abidjan is in a very realistic setting."
        ],
        "189": [
            689.8,
            693.8,
            "Classic lines of this is a big challenge."
        ],
        "190": [
            693.8,
            695.8,
            "We know it's a mountain to climb."
        ],
        "191": [
            695.8,
            698.8,
            "PSG are dangerous everywhere."
        ],
        "192": [
            698.8,
            701.8,
            "In defence, in attack."
        ],
        "193": [
            701.8,
            704.8,
            "In set pieces, in every element."
        ],
        "194": [
            704.8,
            711.8,
            "But, they play the game and that's why this team have set up so defensively."
        ],
        "195": [
            711.8,
            714.8,
            "Matuidi."
        ],
        "196": [
            714.8,
            717.8,
            "Trying to find Ibrahimovic."
        ],
        "197": [
            717.8,
            719.8,
            "Perhaps a heavy touch."
        ],
        "198": [
            719.8,
            721.8,
            "Dido."
        ],
        "199": [
            721.8,
            723.8,
            "Stepping in front is Thiago Mota."
        ],
        "200": [
            723.8,
            726.8,
            "Out to Oscar Trejo."
        ],
        "201": [
            726.8,
            729.8,
            "Great weight."
        ],
        "202": [
            729.8,
            732.8,
            "Options arriving at the back post."
        ],
        "203": [
            732.8,
            735.8,
            "Minkov made the run."
        ],
        "204": [
            736.8,
            739.8,
            "Lacazette."
        ],
        "205": [
            739.8,
            742.8,
            "Trejo."
        ],
        "206": [
            742.8,
            745.8,
            "Nice inventive player."
        ],
        "207": [
            745.8,
            748.8,
            "Oscar Trejo."
        ],
        "208": [
            748.8,
            751.8,
            "I remember him at Mallorca."
        ],
        "209": [
            751.8,
            754.8,
            "Doing the games for sports at Mallorca."
        ],
        "210": [
            754.8,
            757.8,
            "And sporting Guillaume."
        ],
        "211": [
            757.8,
            760.8,
            "Good player."
        ],
        "212": [
            761.8,
            764.8,
            "Nice."
        ],
        "213": [
            764.8,
            767.8,
            "He made a chance on goal."
        ],
        "214": [
            767.8,
            770.8,
            "It's over the top."
        ],
        "215": [
            770.8,
            773.8,
            "No danger for Kevin Trapp."
        ],
        "216": [
            773.8,
            776.8,
            "But a real sign of intent."
        ],
        "217": [
            776.8,
            779.8,
            "Wonderful touch from Oscar."
        ],
        "218": [
            779.8,
            782.8,
            "That's a wonderful Argentina class hit."
        ],
        "219": [
            782.8,
            785.8,
            "Wonderful dynamic."
        ],
        "220": [
            785.8,
            788.8,
            "Just unable to keep it steered down."
        ],
        "221": [
            789.8,
            792.8,
            "And a great shot."
        ],
        "222": [
            792.8,
            795.8,
            "A great shot."
        ],
        "223": [
            795.8,
            798.8,
            "Yearly goal putting Paris on pace."
        ],
        "224": [
            798.8,
            801.8,
            "Extending their already impressive 25 game unbeaten run."
        ],
        "225": [
            801.8,
            804.8,
            "In domestic competition."
        ],
        "226": [
            804.8,
            807.8,
            "And won 23 in Toronto since a 3-2 defeat to Bordeaux back in"
        ],
        "227": [
            807.8,
            810.8,
            "March."
        ],
        "228": [
            811.8,
            814.8,
            "A quick lead out for William Matthews."
        ],
        "229": [
            814.8,
            817.8,
            "A little bit of a weak inside for Martin Braithwaite's men."
        ],
        "230": [
            817.8,
            820.8,
            "They are welcoming back Pavel Minkov from a calf injury."
        ],
        "231": [
            820.8,
            823.8,
            "But you're right, Abel Aguilar who is important in midfield is"
        ],
        "232": [
            823.8,
            826.8,
            "missing."
        ],
        "233": [
            826.8,
            829.8,
            "And a great shot from Martin Braithwaite."
        ],
        "234": [
            829.8,
            832.8,
            "And a great shot from the right wing."
        ],
        "235": [
            832.8,
            835.8,
            "And a great shot from the left wing."
        ],
        "236": [
            835.8,
            838.8,
            "And a great shot from the right wing."
        ],
        "237": [
            839.8,
            842.8,
            "And a great shot from the right wing."
        ],
        "238": [
            842.8,
            845.8,
            "And a great shot from the left wing."
        ],
        "239": [
            845.8,
            848.8,
            "And a great shot from the right wing."
        ],
        "240": [
            848.8,
            851.8,
            "Roman Blanc forced to deal with a couple of absentees himself."
        ],
        "241": [
            851.8,
            855.8,
            "Much better equipped to deal with the absence of Javier"
        ],
        "242": [
            855.8,
            858.8,
            "Pastore and Marco Verratti."
        ],
        "243": [
            858.8,
            861.8,
            "Getting early Valentines from Cristiano Ronaldo into his ear"
        ],
        "244": [
            861.8,
            864.8,
            "hole in that last game."
        ],
        "245": [
            864.8,
            872.48,
            "said to Laurent Blanc and the latest one is I would love to work for you I would"
        ],
        "246": [
            872.48,
            878.84,
            "love to work for you you don't say beyond the reach that time of Gregory"
        ],
        "247": [
            878.84,
            884.84,
            "Vander Veel now to touch for Toulouse quarter of an hour in Laurent Blanc as a"
        ],
        "248": [
            884.84,
            892.12,
            "wealth of talent at his disposal with or without a great Cristiano the side of"
        ],
        "249": [
            892.12,
            898.96,
            "the coin the bars there extra loose player in his day spent a long time at"
        ],
        "250": [
            898.96,
            903.96,
            "the club with a fender 44 year old just starting to come into the coaching ranks"
        ],
        "251": [
            903.96,
            906.16,
            "and"
        ],
        "252": [
            907.0,
            911.84,
            "task on his hands to keep to lose up"
        ],
        "253": [
            911.84,
            923.6,
            "there's any hope for this to lose say that they're gonna have to try to turn"
        ],
        "254": [
            923.6,
            930.24,
            "this PSG team around in the experience along that back lane is so great and not"
        ],
        "255": [
            930.24,
            934.08,
            "going to fall into that trap too easily but it's where they're going to have the"
        ],
        "256": [
            934.08,
            941.72,
            "opportunities if they can find him who was passing lanes either side of Silva"
        ],
        "257": [
            941.72,
            947.84,
            "and Lewis and just turn them around but as you see the experience of them along"
        ],
        "258": [
            947.84,
            954.68,
            "that back lane gonna be very difficult long 90 minutes for loose just look at"
        ],
        "259": [
            954.68,
            959.28,
            "how deep Rabiot dropped yeah to help out building from the back very little"
        ],
        "260": [
            959.28,
            964.8,
            "very little help up front for one breath wait it's gonna who's the only one but"
        ],
        "261": [
            964.8,
            970.72,
            "it's a gamble and leaving yourself so stretched against this team led by this"
        ],
        "262": [
            970.72,
            973.08,
            "man"
        ],
        "263": [
            973.08,
            975.68,
            "Rabiot"
        ],
        "264": [
            976.88,
            981.84,
            "just a decision from the budget to leave some then you did on the bench for this"
        ],
        "265": [
            981.84,
            986.68,
            "one Fani unable to settle he's struggled a bit with his first touch of late"
        ],
        "266": [
            986.68,
            990.64,
            "Edison Cavani still having a wonderful season tied with Slotnick but I he"
        ],
        "267": [
            990.64,
            996.72,
            "moved on seven goals the team most but full of instances early in this match"
        ],
        "268": [
            996.72,
            1002.04,
            "and the midweek against realm Madrid where you'd expect clear of his caliber"
        ],
        "269": [
            1002.04,
            1007.96,
            "to settle yeah touches you see on this is not being rapier shop and he's"
        ],
        "270": [
            1007.96,
            1013.6,
            "capable of it and he is the one that they need to be right on point in"
        ],
        "271": [
            1013.6,
            1020.24,
            "situations like he was several times against real Madrid and they're not put"
        ],
        "272": [
            1020.24,
            1022.24,
            "away"
        ],
        "273": [
            1022.24,
            1027.16,
            "not the door hearing the whistle sometimes nicely done by Vanderbilt"
        ],
        "274": [
            1027.16,
            1032.48,
            "under pressure now until the Maria cross in for you but he will bitch leaves it"
        ],
        "275": [
            1032.48,
            1035.48,
            "for Vanderbilt"
        ],
        "276": [
            1036.6,
            1044.32,
            "how does he do this let me come to where he's having a laugh as well he plays a"
        ],
        "277": [
            1044.32,
            1052.04,
            "one-two one of his head I'm not sure if it's an intentional return but he does"
        ],
        "278": [
            1052.04,
            1055.72,
            "the right thing it's a fabulous ball to find him into the area and then he"
        ],
        "279": [
            1055.72,
            1062.96,
            "dishes it off intelligently as well but then he gets this return and he latches"
        ],
        "280": [
            1062.96,
            1069.32,
            "onto it here's the beautiful ball over the top wonderful searching ball faints"
        ],
        "281": [
            1069.32,
            1075.04,
            "its target in Zlatan he gets the one two of the opponent and it's a sad"
        ],
        "282": [
            1075.04,
            1083.76,
            "play back from number 26 there was Tisa land says Ibra finish it off then"
        ],
        "283": [
            1083.76,
            1089.96,
            "Ibra says mercy boo-hoo well he'll tell you he meant to play the one two off the"
        ],
        "284": [
            1089.96,
            1093.88,
            "head of Marcel to sit and it's his eighth goal in league on this season and"
        ],
        "285": [
            1093.88,
            1098.0,
            "it has him tied at the top of the goal scoring charts with Marseille's Michy"
        ],
        "286": [
            1098.0,
            1100.44,
            "but should I"
        ],
        "287": [
            1106.64,
            1110.32,
            "they're calling it a back pass that's gonna be an indirect free kick inside"
        ],
        "288": [
            1110.32,
            1114.44,
            "the 18-yard box is it looked as though he was just denying the chance but"
        ],
        "289": [
            1114.44,
            1120.88,
            "don't call it an intentional pass back to the goalkeeper Kevin trap look at"
        ],
        "290": [
            1120.88,
            1125.64,
            "this belief for the 25 year old German Tiago Mota and Tiago Silva feeding their"
        ],
        "291": [
            1125.64,
            1129.88,
            "case and John Hamel having none of it didn't look an intentional pass but"
        ],
        "292": [
            1129.88,
            1134.28,
            "realizing that it was into the path of the goalkeeper he makes his foot off the"
        ],
        "293": [
            1134.28,
            1138.6,
            "gas I think it's the goalkeepers fault here Kevin trap had the time and space"
        ],
        "294": [
            1138.6,
            1143.96,
            "didn't he to deal with that and now this is a wonderful position for to loose to"
        ],
        "295": [
            1143.96,
            1148.64,
            "draw blood Trejo wants it Martin breath where it says this is my"
        ],
        "296": [
            1148.64,
            1154.04,
            "territory that's got to be clear he's got the time here to just hoof it get it"
        ],
        "297": [
            1154.04,
            1160.52,
            "out a touch with that right foot of his that makes a bad decision but it's a"
        ],
        "298": [
            1160.52,
            1165.44,
            "hack but a crow as well who is signaling for it making sure that both the linesman"
        ],
        "299": [
            1165.44,
            1172.2,
            "and the referee were aware it could be interpreted as a back pass in my eyes"
        ],
        "300": [
            1175.48,
            1180.88,
            "debatable but these are the consequences and Kevin trap had the opportunity to"
        ],
        "301": [
            1180.88,
            1186.12,
            "take that doubt away just by clearing his lanes plenty of time and space is"
        ],
        "302": [
            1186.12,
            1192.12,
            "his biggest sin but I stood it if he had a head of clear on top of him he did not"
        ],
        "303": [
            1192.12,
            1199.4,
            "this is what is drama that is Oscar Trejo alongside the loses top goal scorer"
        ],
        "304": [
            1199.4,
            1204.88,
            "Martin breath wait it's the anti-dope just alongside for a rebound"
        ],
        "305": [
            1205.0,
            1212.68,
            "Maria's gonna come back a left yep the circle around it get your spree out ref big arc"
        ],
        "306": [
            1212.68,
            1217.56,
            "it is we see it vertical like that"
        ],
        "307": [
            1223.56,
            1231.12,
            "now I'm no happy brave weights as it blocks by W Louise second effort is wide of the mark"
        ],
        "308": [
            1231.12,
            1236.16,
            "no danger for Kevin trap was livid with the linesman good strike"
        ],
        "309": [
            1236.16,
            1246.16,
            "as you said Devin Louise sacrificing his body right here and flying in doesn't get it right"
        ],
        "310": [
            1246.16,
            1255.36,
            "problem in cough nice touch to settle but see these types of opportunities always blasted"
        ],
        "311": [
            1255.36,
            1261.32,
            "I played with a player in any cool BS who would do exactly the opposite and be soft as a mother's"
        ],
        "312": [
            1261.32,
            1269.4,
            "kiss with his twitch and just send a little chip to the top corner never failed the great could be us"
        ],
        "313": [
            1269.4,
            1281.2,
            "we always wanted him smack the snot out of it just think breath we did but and he did it his way with"
        ],
        "314": [
            1281.2,
            1287.0,
            "that to see by W Louisa means it's a Kevin trap still has not been beaten by a free kick direct"
        ],
        "315": [
            1287.0,
            1298.32,
            "or indirect this season some French football after he left on the ends of the map memory serves"
        ],
        "316": [
            1298.32,
            1308.92,
            "delivery but I even explained off Rick Avani falls for Cruz Oh Oh puts it into orbit just out of his"
        ],
        "317": [
            1308.92,
            1317.24,
            "magnetic touch this time for Ibra but it still finds its way nice ball again in and I'm not so"
        ],
        "318": [
            1317.24,
            1324.4,
            "sure if he doesn't intend that touch on the cabana again I wouldn't put it past him by the way Ray he"
        ],
        "319": [
            1324.4,
            1336.24,
            "may have come back speaking French but it was at FC Basel here's a good look at some Martin brief"
        ],
        "320": [
            1336.24,
            1348.8,
            "we have to reveal leaves it for the Maria work for Tiago Moda it's not an Ibrahimović"
        ],
        "321": [
            1353.6,
            1356.28,
            "who's our start of the season in Monaco"
        ],
        "322": [
            1358.84,
            1362.88,
            "actually was available for his first match against his old club"
        ],
        "323": [
            1366.24,
            1370.04,
            "would cover back there from Cavani after coughing it up again"
        ],
        "324": [
            1373.2,
            1382.64,
            "and reveal supporting in defense fully in control now wonder how long it'll be before"
        ],
        "325": [
            1382.64,
            1388.76,
            "Lauren bank maybe at halftime starts putting in this wonderful bench of his to give the"
        ],
        "326": [
            1388.76,
            1394.24,
            "lads a run out lakes of love Etsy Lucas Mora slapped on a wonderful ball but it was nicely"
        ],
        "327": [
            1394.24,
            1399.04,
            "cut out by Dito Minkoff man with the sliding tackle"
        ],
        "328": [
            1403.84,
            1407.44,
            "I don't think he'll claim to have meant that Slotnick Ibrahimović but it does fall for"
        ],
        "329": [
            1407.44,
            1418.16,
            "Davidovich is breakdancing put it past the motor you Maria almost as an attack on midfielder"
        ],
        "330": [
            1418.16,
            1422.48,
            "who's our"
        ],
        "331": [
            1427.76,
            1433.36,
            "boss by slot on for capital silver getting involved in the attack back to slot any magic"
        ],
        "332": [
            1433.36,
            1442.72,
            "it's oh and it's denied by a model fabulous fall from the ex-fluminense a man silver fabulous"
        ],
        "333": [
            1442.96,
            1448.96,
            "fall for Zlatan who absolutely flamed through as this towards Amara's net"
        ],
        "334": [
            1451.12,
            1455.36,
            "great way to one man counter-attack he's begging for help nice player back to Minkoff"
        ],
        "335": [
            1459.12,
            1464.64,
            "against the money a couple of Argentines in a door and it's played out of touch by"
        ],
        "336": [
            1464.64,
            1470.72,
            "Tiago Silva what here look at this ball the captain senses divinely for Ibra beautiful"
        ],
        "337": [
            1470.8,
            1476.32,
            "velvet cushion to control it and then this absolute sledgehammer is on target"
        ],
        "338": [
            1477.52,
            1483.84,
            "but Ali wonderful in between the sticks it's a one two some 35 yards between Ibrahimović and"
        ],
        "339": [
            1483.84,
            1491.92,
            "Tiago Silva what a ball Vanderbilt on the other side Robbio needing to adjust Robbio has it"
        ],
        "340": [
            1491.92,
            1498.16,
            "taken away but it's to put a final point on that last chance that we saw for Ibra"
        ],
        "341": [
            1499.04,
            1507.04,
            "the understanding immediately as soon as Tiago Silva even before Silva got the ball in the"
        ],
        "342": [
            1507.04,
            1513.84,
            "under control Zlatan had taken off dictating the pass for the Brazilian knowing that he's got the"
        ],
        "343": [
            1513.84,
            1520.32,
            "accuracy to find him and he did superbly lovely understanding"
        ],
        "344": [
            1520.32,
            1522.48,
            "um"
        ],
        "345": [
            1525.44,
            1529.04,
            "under pressure from Minkoff he'll retreat with Davi Luiz"
        ],
        "346": [
            1532.72,
            1535.84,
            "you really do have three starting caliber centerbacks"
        ],
        "347": [
            1536.48,
            1541.68,
            "Paris Saint-Germain and Davi Luiz was out Marquinhos filled in and it did not miss a beat"
        ],
        "348": [
            1541.68,
            1546.56,
            "did they not sure the two other Brazilians Marquinhos and Tiago Silva no Marquinhos"
        ],
        "349": [
            1546.56,
            1551.6,
            "nursing a thigh injury it's Davi Luiz who reclaims his spot Zlatan in traffic has it"
        ],
        "350": [
            1551.6,
            1557.68,
            "poked away Trejo forward Braithwaite nicely again Agbarpro it's good football"
        ],
        "351": [
            1558.56,
            1561.52,
            "football in the space delivered for Makaš"
        ],
        "352": [
            1562.96,
            1567.84,
            "getting a bit handsy was Davi Luiz no signal from the referee and that is an audacious but"
        ],
        "353": [
            1567.84,
            1572.08,
            "very hopeful hit from Makaš then Nadine"
        ],
        "354": [
            1574.16,
            1577.6,
            "tries his luck here's that wonderful ball flighted in it's"
        ],
        "355": [
            1577.6,
            1595.6,
            "independent and he gets this wonderful ball back off what he's around"
        ],
        "356": [
            1597.84,
            1599.84,
            "the"
        ],
        "357": [
            1599.84,
            1604.64,
            "embarrassment of riches on the bench the likes of Levetsey just barely in your picture"
        ],
        "358": [
            1608.24,
            1612.48,
            "Serge Harrier who could come off the bench to feature against his old club"
        ],
        "359": [
            1612.48,
            1617.12,
            "remember last week in Ligon Serge Harrier playing as an emergency center back"
        ],
        "360": [
            1618.0,
            1619.92,
            "and he'd not done since his days at Toulouse"
        ],
        "361": [
            1620.88,
            1625.68,
            "he's already scored on one free kick left foot delivery toward the back post"
        ],
        "362": [
            1627.68,
            1629.76,
            "so close again"
        ],
        "363": [
            1631.36,
            1637.76,
            "Nago Silva crossed into the edge of the six closer to the penalty spot with Slatan made contact"
        ],
        "364": [
            1641.36,
            1642.8,
            "first to recognize"
        ],
        "365": [
            1643.36,
            1650.64,
            "class wonderful ball delivered into his compass again from Wade it's an amazing"
        ],
        "366": [
            1650.64,
            1656.64,
            "service to find that man that sort of accuracy and a dynamic pace on the ball"
        ],
        "367": [
            1662.64,
            1666.64,
            "as we tick toward the 30-minute mark a reminder to check us out online bnz.com"
        ],
        "368": [
            1666.88,
            1670.8,
            "where you'll also find BN Sports Connect able to stream live matches across all of the leagues we"
        ],
        "369": [
            1670.8,
            1678.64,
            "cover you have to show me how to do that someday over halftime break in sports usa on twitter"
        ],
        "370": [
            1678.64,
            1681.6,
            "i'd like to hear your thoughts in 140 characters or less Slatan Ibrahimovic"
        ],
        "371": [
            1683.44,
            1686.16,
            "once claimed he needed more than 140 characters and"
        ],
        "372": [
            1688.0,
            1689.68,
            "put it past twitter to give him to us"
        ],
        "373": [
            1690.64,
            1694.72,
            "so involved both fullbacks and remember these are quote unquote the backups Vanderbilt and Kuzawa"
        ],
        "374": [
            1698.24,
            1700.24,
            "only a French international and a Dutch international"
        ],
        "375": [
            1704.24,
            1706.24,
            "and a nice massaging of the shoulders"
        ],
        "376": [
            1706.24,
            1720.32,
            "firm"
        ],
        "377": [
            1736.24,
            1737.24,
            "for to lose."
        ],
        "378": [
            1742.58,
            1749.52,
            "Gotta revisit the type of reaction that got worldwide when Cristiano Ronaldo head words"
        ],
        "379": [
            1749.52,
            1753.76,
            "after the game with Laurent Blanc."
        ],
        "380": [
            1753.76,
            1761.48,
            "Because DSG's project knows no bounds of course and having Cristiano in this lineup, you can't"
        ],
        "381": [
            1761.48,
            1762.48,
            "imagine."
        ],
        "382": [
            1763.48,
            1767.68,
            "To be fair, Cristiano can't go out to get the paper without it making news."
        ],
        "383": [
            1767.68,
            1768.68,
            "Truly."
        ],
        "384": [
            1768.68,
            1769.68,
            "Across the world."
        ],
        "385": [
            1769.68,
            1771.68,
            "But he ignited it."
        ],
        "386": [
            1773.68,
            1781.68,
            "Whether or not that was what was said is still up for grabs but it's starting to leak out."
        ],
        "387": [
            1781.68,
            1786.16,
            "Simpler days back in your time playing for the Fort Lauderdale Strikers and as a young"
        ],
        "388": [
            1786.16,
            1790.0,
            "man for Newcastle, you can talk to the opposing manager without becoming an international"
        ],
        "389": [
            1790.0,
            1791.0,
            "incident."
        ],
        "390": [
            1791.0,
            1796.48,
            "A day in your lifetime I'm sure, Andres, where these players will be carrying cellphones"
        ],
        "391": [
            1796.48,
            1799.32,
            "out there."
        ],
        "392": [
            1799.32,
            1802.56,
            "Some sort of device to communicate with one another."
        ],
        "393": [
            1802.56,
            1803.56,
            "You'll see."
        ],
        "394": [
            1803.56,
            1807.32,
            "Remind me to tell you about augmented reality when we're done here."
        ],
        "395": [
            1807.32,
            1809.84,
            "Another free kick meanwhile for Angel Di Maria."
        ],
        "396": [
            1809.84,
            1811.64,
            "This one from a long way out."
        ],
        "397": [
            1811.64,
            1815.32,
            "He's already delivered two very dangerous balls into the 18 and one."
        ],
        "398": [
            1815.32,
            1819.92,
            "Skip past the goalkeeper for the opening goal in his sixth minute."
        ],
        "399": [
            1819.92,
            1823.28,
            "Past the half hour mark now it's PSG 2 Toulouse 0."
        ],
        "400": [
            1823.28,
            1826.8,
            "The rate has been right on the money."
        ],
        "401": [
            1826.8,
            1827.8,
            "Every time."
        ],
        "402": [
            1827.8,
            1831.44,
            "Can he be as consistent again?"
        ],
        "403": [
            1835.44,
            1838.04,
            "Delivery from Di Maria into the six."
        ],
        "404": [
            1838.04,
            1841.0,
            "Amada needs to take it on the bounce but he controls well."
        ],
        "405": [
            1841.0,
            1844.2,
            "A little too high this time."
        ],
        "406": [
            1845.2,
            1848.32,
            "Di Maria does it nicely."
        ],
        "407": [
            1856.32,
            1858.16,
            "Tiendido, dangerous ball into the middle."
        ],
        "408": [
            1858.16,
            1861.44,
            "Matuidi misjudged it and it's Agpo back the other way."
        ],
        "409": [
            1864.68,
            1866.68,
            "Wide for William Mateus."
        ],
        "410": [
            1869.16,
            1872.44,
            "Brazilian searching for options, finds the easiest one is Makach."
        ],
        "411": [
            1872.56,
            1873.56,
            "Chalabio."
        ],
        "412": [
            1873.56,
            1877.52,
            "Wins it back, Vander Veeuw to Di Maria."
        ],
        "413": [
            1877.52,
            1881.08,
            "Out in front, Angel Di Maria, head on a swivel, Zlatan makes the run."
        ],
        "414": [
            1881.08,
            1885.08,
            "Oh, not delivered to Ibrahimović."
        ],
        "415": [
            1885.08,
            1886.88,
            "Against Kanabijk."
        ],
        "416": [
            1886.88,
            1890.2,
            "Back into the danger zone, Di Maria!"
        ],
        "417": [
            1890.2,
            1895.96,
            "Ibrahimović again, masterful in his lightning quick decision making."
        ],
        "418": [
            1895.96,
            1899.84,
            "He's already taken 100 pictures in his head when he gets this ball down the side."
        ],
        "419": [
            1899.88,
            1904.56,
            "He knows exactly where all of the players are, doesn't need to look up,"
        ],
        "420": [
            1904.56,
            1909.12,
            "and finds Di Maria brilliantly, lovely control from Angel."
        ],
        "421": [
            1909.12,
            1916.12,
            "Settles it, bounces it, but blasts it with too much power and not enough control."
        ],
        "422": [
            1916.12,
            1917.12,
            "He knows it."
        ],
        "423": [
            1917.12,
            1919.12,
            "It's been a peach of a goal."
        ],
        "424": [
            1924.12,
            1928.92,
            "Again, that type of ball from Ibrahimović is completely discounted"
        ],
        "425": [
            1929.0,
            1932.0,
            "so many times, and when you look at it again,"
        ],
        "426": [
            1932.0,
            1937.28,
            "the immediacy of the decision making from Zlatan is what, in my eyes,"
        ],
        "427": [
            1937.28,
            1943.92,
            "makes him such a world-class footballer and one of the greatest of his generation."
        ],
        "428": [
            1943.92,
            1945.36,
            "Had him bookmarked, didn't he?"
        ],
        "429": [
            1945.36,
            1946.36,
            "Yep."
        ],
        "430": [
            1946.36,
            1949.8,
            "Once he looked around, if there were no other options, Di Maria would be there."
        ],
        "431": [
            1949.8,
            1950.8,
            "I like it."
        ],
        "432": [
            1950.8,
            1951.8,
            "You're on the range of Cavani."
        ],
        "433": [
            1952.68,
            1957.68,
            "I was going to say something more cruel about it being dog-eat for Angel Di Maria."
        ],
        "434": [
            1965.68,
            1969.68,
            "Good friend Jonathan Johnson, who covers Ligue 1 for BN Sports in Paris,"
        ],
        "435": [
            1969.68,
            1974.68,
            "pointed out when the team sheets were handed out around the stadium,"
        ],
        "436": [
            1974.68,
            1979.68,
            "from who Gadi Bajet's name did not appear underneath the starting line-up."
        ],
        "437": [
            1980.56,
            1985.56,
            "It was probably just a mistake, but maybe a bit of foreshadowing as well."
        ],
        "438": [
            1991.56,
            1996.56,
            "Almost within reach for Brzozawa, but Slavik Ibrahimović has been fouled in the centre,"
        ],
        "439": [
            1996.56,
            1999.56,
            "and this will produce the game's first yellow card."
        ],
        "440": [
            2004.56,
            2007.56,
            "I think this foul in lifetime, we haven't seen it yet,"
        ],
        "441": [
            2008.44,
            2011.44,
            "but as Zlatan stands beautifully, controls it brilliantly,"
        ],
        "442": [
            2011.44,
            2014.44,
            "and then turns and plays the ball away,"
        ],
        "443": [
            2014.44,
            2020.44,
            "and it seemed right then that Tiszaran stepped in to try to challenge for the ball,"
        ],
        "444": [
            2020.44,
            2022.44,
            "and it was just gone in the wink of an eye."
        ],
        "445": [
            2023.44,
            2024.44,
            "Tough one for him."
        ],
        "446": [
            2024.44,
            2025.44,
            "Let's take a look."
        ],
        "447": [
            2025.44,
            2026.44,
            "He's trying to cover it."
        ],
        "448": [
            2026.44,
            2032.44,
            "It's not the most savage challenge, but it's certainly enough for a yellow card."
        ],
        "449": [
            2032.44,
            2033.44,
            "Well refereed."
        ],
        "450": [
            2034.44,
            2035.44,
            "It is his third yellow card this season,"
        ],
        "451": [
            2036.32,
            2038.32,
            "and taken quickly by Paris Saint-Germain."
        ],
        "452": [
            2039.32,
            2040.32,
            "Vanderville."
        ],
        "453": [
            2041.32,
            2042.32,
            "Di Maria."
        ],
        "454": [
            2043.32,
            2045.32,
            "The ball squeezes through for Rabiot."
        ],
        "455": [
            2048.32,
            2053.32,
            "Look at the movement off the ball from all three, Di Maria, Rabiot and Gregory Vanderville."
        ],
        "456": [
            2053.32,
            2056.32,
            "Inside the box, they had four players, the Blues."
        ],
        "457": [
            2056.32,
            2059.32,
            "Brzozawa, early cross, able to beat Ninkov."
        ],
        "458": [
            2059.32,
            2060.32,
            "Went it back, however."
        ],
        "459": [
            2061.32,
            2062.32,
            "Matuidi, a heavy touch."
        ],
        "460": [
            2063.2,
            2065.2,
            "This is apologies, Gregory."
        ],
        "461": [
            2068.2,
            2072.2,
            "Such is the standards of Ibra's men nowadays,"
        ],
        "462": [
            2072.2,
            2078.2,
            "that the slightest miscontrol, the slightest bad pass,"
        ],
        "463": [
            2078.2,
            2081.2,
            "gets the groans around this stadium."
        ],
        "464": [
            2081.2,
            2085.2,
            "That's how much they've been spoiled by their champagne football."
        ],
        "465": [
            2087.2,
            2090.2,
            "The two years that they've been in the Champions League, Andres,"
        ],
        "466": [
            2091.08,
            2094.08,
            "this PSG side have been so impressive."
        ],
        "467": [
            2095.08,
            2098.08,
            "And then the addition of Angel Di Maria,"
        ],
        "468": [
            2098.08,
            2104.08,
            "you think, OK, within that crown, they've got their biggest diamond now."
        ],
        "469": [
            2104.08,
            2109.08,
            "Is that going to be enough to propel them on to the final in the Champions League?"
        ],
        "470": [
            2109.08,
            2110.08,
            "That's the hope."
        ],
        "471": [
            2111.08,
            2115.08,
            "Put it to an earlier rate, but at first he had stumbled against Barcelona,"
        ],
        "472": [
            2115.08,
            2117.08,
            "then they had stumbled against Chelsea,"
        ],
        "473": [
            2117.08,
            2118.08,
            "and he got past Chelsea."
        ],
        "474": [
            2118.96,
            2120.96,
            "And were knocked out by Barcelona last season,"
        ],
        "475": [
            2120.96,
            2121.96,
            "who ended up winning a treble."
        ],
        "476": [
            2121.96,
            2123.96,
            "Here's a good look at the boss."
        ],
        "477": [
            2124.96,
            2130.96,
            "Nasser Al-Khalaifi, the man who has engineered this Paris Saint-Germain resurgence."
        ],
        "478": [
            2130.96,
            2131.96,
            "How about boss as well?"
        ],
        "479": [
            2132.96,
            2133.96,
            "The boss."
        ],
        "480": [
            2135.96,
            2138.96,
            "Ten minutes left in the opening half, Paris Saint-Germain in cruise control, up 2-0,"
        ],
        "481": [
            2138.96,
            2142.96,
            "but maybe his cruise control is a bit harsh, as they are looking for the third."
        ],
        "482": [
            2144.96,
            2147.96,
            "Brzozawa under pressure, Ninkov not waiting for him to make a decision."
        ],
        "483": [
            2148.84,
            2150.84,
            "Matuidi wins it back immediately."
        ],
        "484": [
            2153.84,
            2155.84,
            "Entertainment value still there though,"
        ],
        "485": [
            2155.84,
            2159.84,
            "and this PSG team facing a weaker opponent, absolutely,"
        ],
        "486": [
            2159.84,
            2164.84,
            "an inferior opponent, absolutely correct again."
        ],
        "487": [
            2164.84,
            2168.84,
            "But style and manner of these passes that are going out"
        ],
        "488": [
            2168.84,
            2171.84,
            "is what the Parisians turn out and pay the money to watch."
        ],
        "489": [
            2172.84,
            2173.84,
            "Beautiful stuff."
        ],
        "490": [
            2174.84,
            2176.84,
            "Against Somalia, Brzozawa, Somalia pokes it away."
        ],
        "491": [
            2177.72,
            2180.72,
            "Claiming it was last touched by the Frenchman,"
        ],
        "492": [
            2180.72,
            2182.72,
            "it's going to stay with Paris Saint-Germain."
        ],
        "493": [
            2189.72,
            2191.72,
            "There's that touch from Cavani once more."
        ],
        "494": [
            2191.72,
            2195.72,
            "Ninkov, Ido over the head of Trejo."
        ],
        "495": [
            2195.72,
            2200.72,
            "No way out, or to lose credit to the pressure from Paris Saint-Germain."
        ],
        "496": [
            2201.6,
            2202.6,
            "Rabiot."
        ],
        "497": [
            2208.6,
            2212.6,
            "I think it's a testament to Laurent Blanc that in Ligue 1,"
        ],
        "498": [
            2212.6,
            2216.6,
            "having won everything they've won, Paris Saint-Germain still works so hard"
        ],
        "499": [
            2217.6,
            2220.6,
            "up top, what you would normally call luxury players,"
        ],
        "500": [
            2220.6,
            2224.6,
            "guys like Ibrahimovic, Cavani, they apply the pressure where it needs to be."
        ],
        "501": [
            2224.6,
            2226.6,
            "It's not just their work on the ball."
        ],
        "502": [
            2227.48,
            2229.48,
            "There's a human side of the game."
        ],
        "503": [
            2229.48,
            2232.48,
            "Wonderful Thiago Mata playing an absolutely"
        ],
        "504": [
            2233.48,
            2235.48,
            "horrific ball out of touch."
        ],
        "505": [
            2236.48,
            2237.48,
            "Not robots."
        ],
        "506": [
            2239.48,
            2240.48,
            "Not yet."
        ],
        "507": [
            2242.48,
            2243.48,
            "Knee touch by Rabiot."
        ],
        "508": [
            2243.48,
            2245.48,
            "Oh, yeah, the Ibra."
        ],
        "509": [
            2245.48,
            2247.48,
            "Opening was there, he hesitated slightly,"
        ],
        "510": [
            2247.48,
            2249.48,
            "and Amade out to pick it out of the air."
        ],
        "511": [
            2249.48,
            2252.48,
            "Ibra saying, feed me, baby."
        ],
        "512": [
            2253.36,
            2254.36,
            "Strange."
        ],
        "513": [
            2254.36,
            2257.36,
            "He had the direction, he had the ball in front of him"
        ],
        "514": [
            2257.36,
            2260.36,
            "in that direction and failed to provide Ibra with it."
        ],
        "515": [
            2261.36,
            2262.36,
            "A little dagger pass."
        ],
        "516": [
            2262.36,
            2263.36,
            "Open."
        ],
        "517": [
            2263.36,
            2264.36,
            "Chested by Braithwaite."
        ],
        "518": [
            2265.36,
            2266.36,
            "Somalia under pressure."
        ],
        "519": [
            2266.36,
            2268.36,
            "Moss squirts out to Ninkov."
        ],
        "520": [
            2268.36,
            2269.36,
            "Ido."
        ],
        "521": [
            2269.36,
            2270.36,
            "On a big."
        ],
        "522": [
            2271.36,
            2274.36,
            "No way forward, so he'll retreat with Ali Amade."
        ],
        "523": [
            2276.36,
            2277.36,
            "Rabiot."
        ],
        "524": [
            2278.36,
            2279.36,
            "Rabiot."
        ],
        "525": [
            2280.36,
            2281.36,
            "Rabiot."
        ],
        "526": [
            2282.24,
            2283.24,
            "And again it's Braithwaite."
        ],
        "527": [
            2283.24,
            2285.24,
            "Has it taken away by David Luiz?"
        ],
        "528": [
            2288.24,
            2290.24,
            "Only paid 2 million euro for him."
        ],
        "529": [
            2290.24,
            2291.24,
            "More than Braithwaite."
        ],
        "530": [
            2292.24,
            2294.24,
            "Worth that much this season alone."
        ],
        "531": [
            2294.24,
            2295.24,
            "Absolutely."
        ],
        "532": [
            2298.24,
            2300.24,
            "Cannot imagine that Braithwaite would"
        ],
        "533": [
            2301.24,
            2303.24,
            "stay with Toulouse if"
        ],
        "534": [
            2303.24,
            2305.24,
            "it did take the drop."
        ],
        "535": [
            2306.24,
            2307.24,
            "Looking more and more"
        ],
        "536": [
            2309.24,
            2311.24,
            "possible as the season goes on."
        ],
        "537": [
            2312.24,
            2313.24,
            "Toulouse up top"
        ],
        "538": [
            2314.24,
            2315.24,
            "certainly got the ability"
        ],
        "539": [
            2316.24,
            2317.24,
            "to go to"
        ],
        "540": [
            2317.24,
            2318.24,
            "Arena Pastras."
        ],
        "541": [
            2319.24,
            2320.24,
            "Got a lot of money for him."
        ],
        "542": [
            2321.24,
            2322.24,
            "Very tight at the bottom."
        ],
        "543": [
            2323.24,
            2324.24,
            "When you look at the relegation race,"
        ],
        "544": [
            2324.24,
            2326.24,
            "it is a little bit too early perhaps"
        ],
        "545": [
            2326.24,
            2327.24,
            "to focus too intently on it."
        ],
        "546": [
            2328.24,
            2330.24,
            "But you've got three teams level on nine points,"
        ],
        "547": [
            2330.24,
            2331.24,
            "including Toulouse."
        ],
        "548": [
            2331.24,
            2333.24,
            "Well, they're on the wrong side of the drop line."
        ],
        "549": [
            2334.24,
            2335.24,
            "The newcomers, Gazzalek and Jacques Yau,"
        ],
        "550": [
            2335.24,
            2336.24,
            "just above them."
        ],
        "551": [
            2337.24,
            2338.24,
            "Montpellier,"
        ],
        "552": [
            2338.24,
            2340.24,
            "one spot better on goal difference,"
        ],
        "553": [
            2341.12,
            2342.12,
            "three level on nine points."
        ],
        "554": [
            2342.12,
            2343.12,
            "That was Braithwaite, a one-man counter."
        ],
        "555": [
            2344.12,
            2345.12,
            "Oh, unlucky."
        ],
        "556": [
            2346.12,
            2347.12,
            "So unfortunate here."
        ],
        "557": [
            2348.12,
            2349.12,
            "Let me take a look at this one again."
        ],
        "558": [
            2350.12,
            2351.12,
            "He's got"
        ],
        "559": [
            2352.12,
            2353.12,
            "the Brazilian backing up."
        ],
        "560": [
            2354.12,
            2355.12,
            "He plays it"
        ],
        "561": [
            2355.12,
            2356.12,
            "just to the side"
        ],
        "562": [
            2356.12,
            2357.12,
            "and he's unfortunate"
        ],
        "563": [
            2357.12,
            2359.12,
            "that that one just doesn't roll through the legs"
        ],
        "564": [
            2360.12,
            2361.12,
            "of David Luiz"
        ],
        "565": [
            2362.12,
            2363.12,
            "or just get on the wrong side of his heel"
        ],
        "566": [
            2364.12,
            2365.12,
            "for that one"
        ],
        "567": [
            2366.12,
            2367.12,
            "pot shot that he would have had"
        ],
        "568": [
            2367.12,
            2368.12,
            "directly towards Kevin Trapp."
        ],
        "569": [
            2369.12,
            2370.12,
            "Unlucky, Martin Braithwaite."
        ],
        "570": [
            2371.12,
            2373.12,
            "Still doesn't seem right with that name."
        ],
        "571": [
            2374.12,
            2375.12,
            "French League"
        ],
        "572": [
            2375.12,
            2377.12,
            "describing a Danish international."
        ],
        "573": [
            2386.12,
            2387.12,
            "Not looking for sponsors,"
        ],
        "574": [
            2387.12,
            2388.12,
            "that's for sure."
        ],
        "575": [
            2389.12,
            2390.12,
            "Toulouse"
        ],
        "576": [
            2390.12,
            2391.12,
            "always been that way"
        ],
        "577": [
            2392.12,
            2393.12,
            "in French football."
        ],
        "578": [
            2393.12,
            2394.12,
            "I remember"
        ],
        "579": [
            2394.12,
            2395.12,
            "buying a"
        ],
        "580": [
            2395.12,
            2396.12,
            "Saint-Étienne shirt"
        ],
        "581": [
            2397.12,
            2398.12,
            "when I was a young boy"
        ],
        "582": [
            2399.12,
            2400.12,
            "in Newcastle."
        ],
        "583": [
            2401.12,
            2402.12,
            "And it was"
        ],
        "584": [
            2402.12,
            2403.12,
            "festooned with"
        ],
        "585": [
            2403.12,
            2404.12,
            "advertisements."
        ],
        "586": [
            2405.12,
            2406.12,
            "Very cool"
        ],
        "587": [
            2406.12,
            2407.12,
            "in its day."
        ],
        "588": [
            2407.12,
            2408.12,
            "Laf Andres."
        ],
        "589": [
            2409.12,
            2410.12,
            "Looking more and more like"
        ],
        "590": [
            2410.12,
            2411.12,
            "cycling"
        ],
        "591": [
            2411.12,
            2412.12,
            "templates."
        ],
        "592": [
            2413.12,
            2414.12,
            "Maybe it was a cycling shirt"
        ],
        "593": [
            2415.12,
            2416.12,
            "now I think about it."
        ],
        "594": [
            2417.12,
            2418.12,
            "Chested down by Braithwaite"
        ],
        "595": [
            2419.12,
            2420.12,
            "but unable to link up"
        ],
        "596": [
            2421.12,
            2422.12,
            "with Makash."
        ],
        "597": [
            2425.12,
            2426.12,
            "It's 2-0 now."
        ],
        "598": [
            2426.12,
            2427.12,
            "It was 2-0"
        ],
        "599": [
            2428.12,
            2429.12,
            "early on"
        ],
        "600": [
            2430.0,
            2431.0,
            "in this same fixture"
        ],
        "601": [
            2431.0,
            2432.0,
            "last season where"
        ],
        "602": [
            2432.0,
            2433.0,
            "Paris Saint-Germain"
        ],
        "603": [
            2433.0,
            2434.0,
            "did get two goals"
        ],
        "604": [
            2434.0,
            2435.0,
            "by Adrian Rabiot"
        ],
        "605": [
            2435.0,
            2436.0,
            "scoring against a team"
        ],
        "606": [
            2436.0,
            2437.0,
            "where he spent"
        ],
        "607": [
            2437.0,
            2438.0,
            "six months on loan."
        ],
        "608": [
            2439.0,
            2440.0,
            "It managed to"
        ],
        "609": [
            2440.0,
            2441.0,
            "pull one back to Luce"
        ],
        "610": [
            2443.0,
            2444.0,
            "Ben Yeder who is on the bench today."
        ],
        "611": [
            2445.0,
            2446.0,
            "Thiago Silva scored the third"
        ],
        "612": [
            2446.0,
            2447.0,
            "in PSG's 3-1 win."
        ],
        "613": [
            2451.0,
            2452.0,
            "Acres of space for Thiago."
        ],
        "614": [
            2452.0,
            2453.0,
            "Motta will"
        ],
        "615": [
            2453.0,
            2454.0,
            "switch it wide"
        ],
        "616": [
            2454.0,
            2455.0,
            "for Van Der Veel."
        ],
        "617": [
            2456.0,
            2457.0,
            "Cavani still"
        ],
        "618": [
            2457.0,
            2458.0,
            "searching for his"
        ],
        "619": [
            2458.88,
            2459.88,
            "goal."
        ],
        "620": [
            2459.88,
            2460.88,
            "The other two forwards"
        ],
        "621": [
            2460.88,
            2461.88,
            "have got theirs."
        ],
        "622": [
            2462.88,
            2463.88,
            "Edinson"
        ],
        "623": [
            2463.88,
            2464.88,
            "still lurking"
        ],
        "624": [
            2464.88,
            2465.88,
            "like a hungry vulture."
        ],
        "625": [
            2465.88,
            2466.88,
            "Both with a bit of good"
        ],
        "626": [
            2466.88,
            2467.88,
            "fortune it must be said."
        ],
        "627": [
            2470.88,
            2471.88,
            "Rizal has it taken away"
        ],
        "628": [
            2471.88,
            2472.88,
            "by Ninkoff."
        ],
        "629": [
            2472.88,
            2473.88,
            "It's been a positive"
        ],
        "630": [
            2473.88,
            2474.88,
            "display."
        ],
        "631": [
            2475.88,
            2476.88,
            "The man returning from a"
        ],
        "632": [
            2476.88,
            2477.88,
            "calf injury."
        ],
        "633": [
            2477.88,
            2478.88,
            "Wonderfully red"
        ],
        "634": [
            2478.88,
            2479.88,
            "at the touch."
        ],
        "635": [
            2482.88,
            2483.88,
            "Wide now is"
        ],
        "636": [
            2483.88,
            2484.88,
            "Mateus."
        ],
        "637": [
            2485.76,
            2486.76,
            "Too many to beat."
        ],
        "638": [
            2486.76,
            2487.76,
            "Van Der Veel"
        ],
        "639": [
            2487.76,
            2488.76,
            "included."
        ],
        "640": [
            2488.76,
            2489.76,
            "Van Der Veel sticks"
        ],
        "641": [
            2489.76,
            2490.76,
            "a leg in"
        ],
        "642": [
            2490.76,
            2491.76,
            "edge of the box"
        ],
        "643": [
            2491.76,
            2492.76,
            "and it's going to be"
        ],
        "644": [
            2492.76,
            2493.76,
            "a goal kick."
        ],
        "645": [
            2493.76,
            2494.76,
            "Kevin Trapp."
        ],
        "646": [
            2496.76,
            2497.76,
            "And it's the right"
        ],
        "647": [
            2497.76,
            2498.76,
            "decision."
        ],
        "648": [
            2499.76,
            2500.76,
            "Wonderful calculated"
        ],
        "649": [
            2500.76,
            2501.76,
            "gamble."
        ],
        "650": [
            2501.76,
            2502.76,
            "Ah, wonderful"
        ],
        "651": [
            2502.76,
            2503.76,
            "defending that."
        ],
        "652": [
            2504.76,
            2505.76,
            "Defenders watching"
        ],
        "653": [
            2505.76,
            2506.76,
            "the lads that play"
        ],
        "654": [
            2506.76,
            2507.76,
            "their"
        ],
        "655": [
            2508.76,
            2509.76,
            "football on a Sunday"
        ],
        "656": [
            2509.76,
            2510.76,
            "revelling with that one."
        ],
        "657": [
            2511.76,
            2512.76,
            "All credit to"
        ],
        "658": [
            2513.76,
            2514.76,
            "Van Der Veel."
        ],
        "659": [
            2515.76,
            2516.76,
            "Down and dirty"
        ],
        "660": [
            2516.76,
            2517.76,
            "clean and hard."
        ],
        "661": [
            2526.76,
            2527.76,
            "Van Der Veel"
        ],
        "662": [
            2527.76,
            2528.76,
            "early cross"
        ],
        "663": [
            2528.76,
            2529.76,
            "on the reach of"
        ],
        "664": [
            2529.76,
            2530.76,
            "Ibrahimovic and"
        ],
        "665": [
            2530.76,
            2531.76,
            "Kovani."
        ],
        "666": [
            2531.76,
            2532.76,
            "Though he does get a"
        ],
        "667": [
            2532.76,
            2533.76,
            "applause"
        ],
        "668": [
            2533.76,
            2534.76,
            "from Zlatan."
        ],
        "669": [
            2534.76,
            2535.76,
            "Absolutely the right"
        ],
        "670": [
            2535.76,
            2536.76,
            "ball into the right"
        ],
        "671": [
            2536.76,
            2537.76,
            "space."
        ],
        "672": [
            2537.76,
            2538.76,
            "Maybe Zlatan"
        ],
        "673": [
            2539.76,
            2540.76,
            "a little bit lax here"
        ],
        "674": [
            2540.76,
            2541.76,
            "not attacking that space."
        ],
        "675": [
            2541.76,
            2542.76,
            "Ninkoff did get a"
        ],
        "676": [
            2542.76,
            2543.76,
            "touch on it so it is"
        ],
        "677": [
            2543.76,
            2544.76,
            "a paracetamol"
        ],
        "678": [
            2545.64,
            2546.44,
            "on the"
        ],
        "679": [
            2546.44,
            2547.44,
            "defense ball."
        ],
        "680": [
            2547.44,
            2548.44,
            "Outside of the"
        ],
        "681": [
            2548.44,
            2549.44,
            "group by Di Maria."
        ],
        "682": [
            2552.44,
            2553.44,
            "Munkered into their"
        ],
        "683": [
            2553.44,
            2554.44,
            "own defensive third"
        ],
        "684": [
            2555.44,
            2556.44,
            "RTFC."
        ],
        "685": [
            2558.44,
            2559.44,
            "Zlatan"
        ],
        "686": [
            2559.44,
            2560.44,
            "leaves it for"
        ],
        "687": [
            2560.44,
            2561.44,
            "Matuidi."
        ],
        "688": [
            2561.44,
            2562.44,
            "Need to react to"
        ],
        "689": [
            2562.44,
            2563.44,
            "the French"
        ],
        "690": [
            2563.44,
            2564.44,
            "International and"
        ],
        "691": [
            2564.44,
            2565.44,
            "a chance to counter"
        ],
        "692": [
            2565.44,
            2566.44,
            "now for the visitors."
        ],
        "693": [
            2566.44,
            2567.44,
            "Trejo"
        ],
        "694": [
            2567.44,
            2568.44,
            "tripped up from behind."
        ],
        "695": [
            2568.44,
            2569.44,
            "Diago Mota got"
        ],
        "696": [
            2569.44,
            2570.44,
            "most of the ball"
        ],
        "697": [
            2570.44,
            2571.44,
            "virtually none of the"
        ],
        "698": [
            2571.44,
            2572.44,
            "player."
        ],
        "699": [
            2575.44,
            2576.44,
            "I thought it was a"
        ],
        "700": [
            2576.44,
            2577.44,
            "foul in live time."
        ],
        "701": [
            2578.44,
            2579.44,
            "But by that angle"
        ],
        "702": [
            2580.44,
            2581.44,
            "see he does go down"
        ],
        "703": [
            2581.44,
            2582.44,
            "and sweeps through"
        ],
        "704": [
            2583.44,
            2584.44,
            "gets the ball before"
        ],
        "705": [
            2584.44,
            2585.44,
            "the player."
        ],
        "706": [
            2585.44,
            2586.44,
            "Well refed again."
        ],
        "707": [
            2587.44,
            2588.44,
            "And the point there"
        ],
        "708": [
            2588.44,
            2589.44,
            "being not that he"
        ],
        "709": [
            2589.44,
            2590.44,
            "gets the ball though he"
        ],
        "710": [
            2590.44,
            2591.44,
            "does but that the ball"
        ],
        "711": [
            2591.44,
            2592.44,
            "is well out of the way"
        ],
        "712": [
            2592.44,
            2593.44,
            "when the contact trips"
        ],
        "713": [
            2593.44,
            2594.44,
            "up Oscar Trejo."
        ],
        "714": [
            2597.44,
            2598.44,
            "David Luis."
        ],
        "715": [
            2599.44,
            2600.44,
            "Diago Mota."
        ],
        "716": [
            2603.44,
            2604.44,
            "Di Maria."
        ],
        "717": [
            2605.44,
            2606.44,
            "Maybe the right decision"
        ],
        "718": [
            2606.44,
            2607.44,
            "but not the right"
        ],
        "719": [
            2607.44,
            2608.44,
            "execution that time"
        ],
        "720": [
            2608.44,
            2609.44,
            "from Levan Puzola."
        ],
        "721": [
            2610.44,
            2611.44,
            "And a big"
        ],
        "722": [
            2612.44,
            2613.44,
            "at back who finds"
        ],
        "723": [
            2613.44,
            2614.44,
            "Mateus trying to"
        ],
        "724": [
            2615.44,
            2616.44,
            "curl it over for the"
        ],
        "725": [
            2616.44,
            2617.44,
            "19 year old Makash."
        ],
        "726": [
            2624.44,
            2625.44,
            "I used to think that"
        ],
        "727": [
            2625.44,
            2626.44,
            "was a lollipop"
        ],
        "728": [
            2627.44,
            2628.44,
            "for a long time but"
        ],
        "729": [
            2628.44,
            2629.44,
            "it's a"
        ],
        "730": [
            2629.44,
            2630.44,
            "coffee stirrer"
        ],
        "731": [
            2631.44,
            2632.44,
            "for the 19 year old"
        ],
        "732": [
            2632.44,
            2633.44,
            "Makash."
        ],
        "733": [
            2634.12,
            2635.12,
            "Coffee stirrer."
        ],
        "734": [
            2635.12,
            2636.12,
            "Makes his coffee stirrer"
        ],
        "735": [
            2636.12,
            2637.12,
            "stitcher one."
        ],
        "736": [
            2644.12,
            2645.12,
            "If there's any"
        ],
        "737": [
            2645.12,
            2646.12,
            "indication just look"
        ],
        "738": [
            2646.12,
            2647.12,
            "down before sitting down."
        ],
        "739": [
            2648.12,
            2649.12,
            "Coffee stirrer is there"
        ],
        "740": [
            2649.12,
            2650.12,
            "the coffee can't be"
        ],
        "741": [
            2650.12,
            2651.12,
            "far away."
        ],
        "742": [
            2654.12,
            2655.12,
            "And a reveal."
        ],
        "743": [
            2656.12,
            2657.12,
            "Finds Slavin in the box"
        ],
        "744": [
            2657.12,
            2658.12,
            "he was marked by"
        ],
        "745": [
            2658.12,
            2659.12,
            "and Suu nearly wins"
        ],
        "746": [
            2659.12,
            2660.12,
            "it back but"
        ],
        "747": [
            2660.12,
            2661.12,
            "kind of a yeek"
        ],
        "748": [
            2661.12,
            2662.12,
            "on alert."
        ],
        "749": [
            2664.12,
            2665.12,
            "Makash"
        ],
        "750": [
            2666.12,
            2667.12,
            "with a pullback on"
        ],
        "751": [
            2667.12,
            2668.12,
            "a drop heel."
        ],
        "752": [
            2673.12,
            2674.12,
            "Possession being"
        ],
        "753": [
            2674.12,
            2675.12,
            "monopolized right now"
        ],
        "754": [
            2675.12,
            2676.12,
            "by Paris Saint-Germain."
        ],
        "755": [
            2678.12,
            2679.12,
            "Di Maria"
        ],
        "756": [
            2679.12,
            2680.12,
            "against Ninkov."
        ],
        "757": [
            2680.12,
            2681.12,
            "Di Maria"
        ],
        "758": [
            2681.12,
            2682.12,
            "with the ball to his"
        ],
        "759": [
            2682.12,
            2683.12,
            "sleeve on the line."
        ],
        "760": [
            2683.12,
            2684.12,
            "Ninkov played it out"
        ],
        "761": [
            2684.12,
            2685.12,
            "corner kick for PSG."
        ],
        "762": [
            2690.12,
            2691.12,
            "First corner of the"
        ],
        "763": [
            2691.12,
            2692.12,
            "match for either side."
        ],
        "764": [
            2692.12,
            2693.12,
            "And it's coming to"
        ],
        "765": [
            2693.8,
            2694.8,
            "the end of the fifth"
        ],
        "766": [
            2694.8,
            2695.8,
            "minute."
        ],
        "767": [
            2695.8,
            2696.8,
            "Which is about to"
        ],
        "768": [
            2696.8,
            2697.8,
            "expire."
        ]
    }
}