{
    "input": "\n    Southampton 1 - 2 Chelsea\n\nFirst Half:\n\n0:0 Comment: As we get underway on the South Coast, Southampton since the return of Fraser Forster,\n0:4 Comment: five wins and a draw in six, with six clean sheets.\n0:7 Comment: It's that move from 13th to sixth as Long chases the early ball forward,\n0:11 Comment: but Courtois gets on that.\n0:14 Comment: And Chelsea, not in bad form either.\n0:16 Comment: Ten Premier League games unbeaten dating back to December 14th\n0:19 Comment: and the loss at Leicester.\n0:22 Comment: Tactically going to be intriguing, of course, today, Charlie Austin and Shane Long\n0:26 Comment: with their players in out and out front too.\n0:29 Comment: Mikel giving Courtois some work to do early.\n0:32 Comment: And Southampton pressurising Chelsea early here.\n0:35 Comment: Here's Baba Rahman.\n0:38 Comment: Hazard starting on the right hand side, Pedro on the left.\n0:42 Comment: And Romeo, the ex-Chelsea man, to work it out to Matt Target.\n0:48 Comment: Touch for Austin, who made such a dramatic impact, of course, off the bench\n0:52 Comment: in his debut at Old Trafford with the winning goal there.\n0:55 Comment: He's had to bide his time in terms of getting into the starting eleven,\n0:58 Comment: three substitute appearances, but now he's unleashed from the start going.\n1:1 Comment: I've been delighted to have him, I'm sure.\n1:3 Comment: And everyone kind of looks at the price, four million pounds.\n1:6 Comment: It's a great buy from no doubt about that.\n1:11 Comment: Rahman to bring it forward.\n1:13 Comment: And Pedro inside to Mikel, who's really resurrected his Chelsea career under Hiddink.\n1:18 Comment: Started just six Premier League games last season\n1:20 Comment: and was struggling to start any under Mourinho.\n1:25 Comment: And a regular in that central area now, and even came up with a very rare goal in Paris\n1:29 Comment: in the Champions League.\n1:32 Comment: Aspilicueta.\n1:37 Comment: Plenty of movement and runners ahead of him.\n1:38 Comment: Costa made the initial run, back instead to Fabregas, and now Hazard.\n1:45 Comment: Willian, shadowed by Jordi Classi.\n1:51 Comment: Pedro.\n1:55 Comment: Willian again.\n1:57 Comment: Half a dozen free kicks for Willian this season, one of those coming against Southampton.\n2:1 Comment: They took an early lead, but as Gary was mentioning earlier,\n2:4 Comment: ended up being beaten by three goals to one at Stamford Bridge.\n2:10 Comment: Auston, and Lott.\n2:13 Comment: Bump by Ivanovic.\n2:15 Comment: The referee, Martin Atkinson, hasn't given it.\n2:17 Comment: Looked like Shane Long had a good call there.\n2:20 Comment: Straight away you can see the tactic of Southampton,\n2:22 Comment: it's a great balance in terms of Charlie Auston's height, physical presence,\n2:25 Comment: and then the pace of Long in behind him looking for any of those flick-ons.\n2:29 Comment: But immediately I was looking to see what would be the tactic\n2:31 Comment: in terms of Southampton going up against Chelsea.\n2:33 Comment: And I think teams recently against Chelsea have allowed Fabregas to play in that deep area,\n2:37 Comment: in between the two centre-backs to get on the ball,\n2:40 Comment: and not really gone up against them.\n2:41 Comment: Straight away we can see as soon as he looks to do that, Fabregas, go deep,\n2:44 Comment: Romao is leaving that holding midfield position,\n2:47 Comment: getting straight up against him to stop him hitting the passes.\n2:49 Comment: We know he can hit from distance.\n2:51 Comment: Laurio Romao, whose Chelsea career was just getting going\n2:54 Comment: when he picked up that cruciate injury in December of 2012,\n2:57 Comment: ended up going out on loan to Valencia and Stuttgart.\n3:1 Comment: Southampton paying up £5 million to bring him in\n3:3 Comment: as they were looking to replace Morgan Schneiderlin with Romao.\n3:7 Comment: One brought in, of course, Jordi Clasic,\n3:8 Comment: and Koeman knew well from their time together at Feyenoord, another.\n3:14 Comment: Obviously the loss of people like Schneiderlin, Klein, Aldo Virald,\n3:18 Comment: and coupled with the injury to Forster,\n3:20 Comment: you can understand why Southampton struggled defensively.\n3:22 Comment: But Ronald Koeman has seen that problem,\n3:24 Comment: took a while to identify in terms of how he can rectify the situation,\n3:28 Comment: and he has with three men at the back.\n3:30 Comment: Murphy, a very optimistic Southampton supporter.\n3:33 Comment: Seven points off the top four, all sides above them.\n3:36 Comment: Barrelester fighting on more than one front.\n3:38 Comment: Improbable, but perhaps not impossible.\n3:41 Comment: That's what every target must know, that.\n3:43 Comment: But we've seen it again, the tactic of Chelsea, two centre-halves splitting.\n3:46 Comment: Fabregas really dropping deep in there to look for it.\n3:50 Comment: And they have to stop that, because we saw against Newcastle,\n3:52 Comment: we've seen quite often against Manchester United with a late equaliser, Fabregas.\n3:56 Comment: If he's got time to get his head up, he can hit passes that can trouble you.\n4:0 Comment: Looks like Pedro's an early problem, the left hamstring.\n4:4 Comment: Plenty of good options on the bench, Oscar is there, Kennedy as well,\n4:6 Comment: we haven't seen in a while.\n4:9 Comment: Here is Hazard, racing at the heart of the Southampton defence.\n4:13 Comment: Clasic back there to help out.\n4:16 Comment: Dentres sliding forward, the lay-off from Long.\n4:18 Comment: And here is Romelu, and Long goes again.\n4:23 Comment: Davies down the right-hand side, chance to measure this cross.\n4:26 Comment: Away by Ivanovic.\n4:28 Comment: Very open game already, four and a half minutes in.\n4:33 Comment: Here is Pedro.\n4:35 Comment: How freely is he moving?\n4:39 Comment: Fabregas, looks for one over the top for Costa, and runs through to Forster.\n4:43 Comment: You know, as soon as Fabregas gets the ball in there,\n4:45 Comment: it's Costa, Pedro especially with their Barcelona connection,\n4:49 Comment: will make outside twin runs.\n4:50 Comment: But Pedro's a worry now, here we see straightaway\n4:52 Comment: it's a hamstring injury, there's going to be a change.\n4:56 Comment: Not a bad substitute to bring on Oscar.\n5:6 Comment: It's going to be interesting to see, Gary,\n5:7 Comment: if Oscar goes out to the left-hand side or if Hazard has moved out there.\n5:10 Comment: Exactly, I think that would be a real disappointment for Chelsea,\n5:13 Comment: because when you're playing against free-centre backs,\n5:15 Comment: what you're looking for is space down the sides,\n5:18 Comment: in behind the two advancing full-backs,\n5:20 Comment: and Pedro, there's not many better in the game\n5:21 Comment: in terms of those outside twin runs.\n5:25 Comment: Yeah, he's gone.\n5:28 Comment: Inside six minutes, August hitting Forster into a change.\n5:32 Comment: And Pedro, who was just starting to find his way again\n5:35 Comment: after a stop-start debut season with Chelsea.\n5:40 Comment: I think when you turn up at Chelsea,\n5:42 Comment: the league champions, you feel like you're going to come\n5:44 Comment: to a much more comfortable season than it's been.\n5:46 Comment: It's been a real turmoil run for Chelsea,\n5:47 Comment: and certainly he's always put a shift in, there's no doubt about that,\n5:51 Comment: but we'll see the adjustments now, talking to Costa\n5:54 Comment: in terms of who will fill what position.\n5:59 Comment: But this is a loss, there's no doubt, and we talk about Fabregas\n6:1 Comment: playing himself into a bit more form, the link with him and Pedro\n6:4 Comment: in terms of their understanding is something that Chelsea have benefited\n6:8 Comment: from certainly over the last month or so.\n6:12 Comment: A disappointment for Pedro,\n6:14 Comment: and an earlier than expected opportunity now for Oscar.\n6:32 Comment: Cedric Suarez with the throw-in to the feet of Auston.\n6:41 Comment: And it's Davies.\n6:48 Comment: Willian back and trying to wriggle his way out,\n6:50 Comment: very congested down there.\n6:57 Comment: It's been a difficult season for Chelsea,\n6:58 Comment: Willian really has been the shining light,\n7:0 Comment: he's had a fantastic season.\n7:2 Comment: And we talk about, offensively, the talent that Chelsea have,\n7:5 Comment: yes, he's one of them, no doubt, but the work rate,\n7:7 Comment: the intensity, the intensity of the players,\n7:9 Comment: he's one of them, no doubt, but the work rate,\n7:11 Comment: the endeavour that he puts alongside those great performances,\n7:15 Comment: he's an example for the rest of the squad.\n7:17 Comment: Double figures for goals for Willian as well,\n7:19 Comment: by a distance he's best this season for Chelsea in that regard.\n7:24 Comment: Here's Ryan Bertrand.\n7:27 Comment: Matt Target, who's been the big beneficiary of Southampton\n7:30 Comment: going to the back three.\n7:32 Comment: Absolutely, we see Bertrand here now.\n7:34 Comment: And I like to see that in the back three,\n7:36 Comment: I like to see full-backs playing on the outside centre-backs\n7:38 Comment: because they're comfortable, if their balls are down the channel\n7:40 Comment: they can go out there, they're not phased by it.\n7:42 Comment: And you'll feel like he's got more time there as well,\n7:44 Comment: not up against an out-and-out winger,\n7:46 Comment: and he should be able to provide some good quality.\n7:48 Comment: Great ball from Van Dijk, that here is Cedric.\n7:52 Comment: Fenced up by Rahmat.\n7:57 Comment: Looking for support now, Cedric high and hanging cross.\n8:0 Comment: Haspilaqueta against Auston.\n8:3 Comment: And deemed to be the final touch-off, Haspilaqueta.\n8:6 Comment: Good tactic by Southampton, and why wouldn't it be?\n8:8 Comment: Cross it at the earliest opportunity,\n8:10 Comment: we're talking about a team here who scored 11 headed goals,\n8:12 Comment: now they're adding someone like Austin to the team.\n8:15 Comment: You can see that this is a real strength for them.\n8:19 Comment: Clever from Austin, if you don't appeal you're not going to get it.\n8:24 Comment: It wasn't easy to see who did get the final touch,\n8:26 Comment: but here's Davis with the corner now.\n8:31 Comment: Rolls it short,\n8:33 Comment: and whips it in again towards the near post.\n8:35 Comment: I think Courtois would have had it covered,\n8:37 Comment: but Costa taking no chances.\n8:40 Comment: Couldn't have been 100% sure that there wasn't a Southampton player right behind him.\n8:48 Comment: He's done well, he's made sure he's a physical presence in that near post area for Chelsea,\n8:51 Comment: but the groans of the Southampton fans by playing it short,\n8:53 Comment: they want it in a box like this.\n8:55 Comment: Courtois comes under pressure from Van Dijk.\n8:57 Comment: Back in by target, and Van Dijk hasn't given it up.\n8:59 Comment: Courtois well off his line here,\n9:1 Comment: and the chip and the header from Long is over.\n9:4 Comment: A superb work from Virgil van Dijk,\n9:7 Comment: and Long really should have made more of it.\n9:9 Comment: He's so frustrated, he knows, because we talk about Shane Long,\n9:12 Comment: not the biggest man in the world, but he's got a great spring.\n9:15 Comment: And the quality of Van Dijk here, brings it down,\n9:17 Comment: has enough time to just lift it in there,\n9:19 Comment: and that is so inviting for a centre forward,\n9:20 Comment: and Shane Long knows he should be scoring that.\n9:22 Comment: Shane Long, one shy of ten goals in all competitions this season,\n9:25 Comment: scored the winner.\n9:27 Comment: That's Swansea, in their last game, which was a couple of weeks ago now.\n9:31 Comment: A glorious opportunity for him, inside the opening ten minutes.\n9:39 Comment: Oscar.\n9:45 Comment: William.\n9:46 Comment: Llewellyn Costa, Fabregas and Oscar now.\n9:50 Comment: He's gone to the right-hand side.\n9:54 Comment: Hazard and William and Oscar, all very interchangeable, of course,\n9:57 Comment: in terms of who goes where. Here's William.\n9:59 Comment: Handed off by Romero.\n10:3 Comment: Oscar, oh, brilliant turn, away from Van Dijk,\n10:6 Comment: who's stretched out, and he's got it.\n10:9 Comment: And it's a goal.\n10:12 Comment: Oscar, oh, brilliant turn, away from Van Dijk,\n10:15 Comment: who's stretched out that long leg of his right at the death.\n10:19 Comment: But Oscar, in those tied areas, so, so dangerous.\n10:23 Comment: Yeah, and Chelsea have quality in that second line of attack, there's no doubt.\n10:26 Comment: But what they need to do is keep Costa as a focal point, and he did.\n10:29 Comment: He's just making sure he's staying in between those two posts.\n10:32 Comment: Cahill wrestling.\n10:34 Comment: And Chelsea found it was Costa at the near post attacking it.\n10:39 Comment: That was a problem with Chelsea earlier in the season.\n10:41 Comment: Costa's running into channels, and they need a focal point.\n10:44 Comment: They need someone to play off, because the quality in this Chelsea team\n10:46 Comment: with Hazard, Oscar, William, is in that second line of attack.\n10:53 Comment: Near post corner again, Costa's flick.\n10:56 Comment: Nudged away at the near post by Steven Davis.\n11:0 Comment: Interesting, it looks to be Ryan Bertrand who's picking up Diego Costa.\n11:4 Comment: And these set pieces.\n11:12 Comment: Rathmann for William.\n11:18 Comment: Here's Long, all alone for now.\n11:20 Comment: Support arriving, Romeo shifts it on to target.\n11:30 Comment: Not to come forward, it's Gary Cahill in front of him.\n11:37 Comment: Foul.\n11:39 Comment: Fought.\n11:44 Comment: Bertrand, lay off from Austin.\n11:47 Comment: And Romeo puts some width on it.\n11:49 Comment: Cedric.\n11:52 Comment: That's for the early cross again, tempting delivery away by Cahill.\n11:55 Comment: Davis with the knockdown, Austin looking to place it.\n11:59 Comment: Chelsea with enough bodies in the way, here's Cedric again.\n12:3 Comment: Finds its way to target.\n12:5 Comment: Muscled off from the back.\n12:6 Comment: And it's on target.\n12:8 Comment: Muscled off it by Hazard.\n12:11 Comment: Costa.\n12:16 Comment: Mikel.\n12:18 Comment: Fabregas and Askele Quetta.\n12:23 Comment: Charlie Austin's first side of goal and it looked like it was on target.\n12:37 Comment: Just watching Diego Costa, Gary, he is dropping over onto Bertrand as much as possible so far.\n12:43 Comment: You would do, there's a mismatch in terms of height.\n12:45 Comment: But Bertrand should be able to get his body there and make sure that he doesn't get a jump on him.\n12:51 Comment: Bertrand who never really made the breakthrough at Chelsea, though he did of course famously start the 2012 Champions League final when Chelsea were hit by suspensions.\n12:59 Comment: And Valeriy Shepherd's it out of the end line.\n13:6 Comment: You could argue that Bertrand would be a first choice at left back now for Chelsea.\n13:9 Comment: And this is a problem that they've had and certainly one that's been identified by the hierarchy.\n13:13 Comment: Is that youth development just doesn't seem to happen at Chelsea.\n13:16 Comment: Their pathways are blocked.\n13:17 Comment: We think about Lukaka, De Bruyne, these guys are quality now.\n13:20 Comment: But in those development, in their formative years, they didn't have an opportunity to get into the team.\n13:26 Comment: This is something that the new manager I'm sure will be told that they want to address.\n13:33 Comment: Particularly when you look at what Bertrand did last season.\n13:35 Comment: He arrived initially on loan and then just about a year ago, he'd done so well, they paid 10 million to make it a permanent deal.\n13:41 Comment: Ended up being on the PFA team of the year, Bertrand.\n13:49 Comment: Ivanovic.\n13:54 Comment: Willian.\n13:56 Comment: Across to Mikel.\n13:59 Comment: 14 minutes in at St. Mary's. Still 0-0 but chances for both sides.\n14:4 Comment: Costa.\n14:6 Comment: Target gets back and sweeps it away.\n14:11 Comment: Good work from Lovre.\n14:14 Comment: Ramey.\n14:15 Comment: Likewise and then Davis, who just trot on the ball.\n14:20 Comment: Hazard.\n14:26 Comment: Costa popping up on the right-hand side now but wasn't expecting that or at least wasn't expecting it that early.\n14:37 Comment: Mikel.\n14:39 Comment: Lay off for Moscow.\n14:42 Comment: Southampton, lots of bodies back behind the ball here. Costa trying to force his way through.\n14:48 Comment: That's it for Azpilicueta.\n14:57 Comment: Mikel.\n15:3 Comment: Keeping it well here Chelsea as they're at that incisive moment at the end with Fabregas.\n15:10 Comment: Forster will prevent the corner.\n15:16 Comment: You know that when Fabregas gets in and around the penalty box, he can make them slide through passes.\n15:21 Comment: He just needs to get the other guys in his wavelength because he's always looking for players.\n15:24 Comment: When he gets in possession of the ball in them areas, he's looking for runs. That's all he wants and he says, trust me, I'll get it to you.\n15:34 Comment: He's certainly been the beneficiary of hitting coming in as Costa has. We're talking about the goals he's got under hitting.\n15:39 Comment: The one guy who hasn't seemed to have hit the heights of last year's even under hitting is Hazard.\n15:44 Comment: It's been a strange run really this season bearing in mind just how good he was last year.\n15:49 Comment: Two good touches from Taga, two great touches for us to get it under instant control.\n15:54 Comment: We've seen him do this already this season. The quality of his deliveries from the left-hand side.\n16:0 Comment: It was a real tempter. Ivanovic got there ahead of Austin.\n16:4 Comment: It's a lovely ball in and both he and Cedric as soon as they can to get it out of their feet and they're just putting it in that area.\n16:9 Comment: Two big men from the back up as well. Davis, Courtois stays at home, headed away by Mikel.\n16:14 Comment: Davis again, rolls it to the edge, Jordy Classi can let fly here.\n16:19 Comment: And Costa's doing his bit defensively already for Chelsea.\n16:24 Comment: A big centre forward in that near post area as we see here.\n16:29 Comment: He's a great player. He's a great defender.\n16:35 Comment: A big centre forward in that near post area as we see here.\n16:38 Comment: He's a great defensive option because you're chained to the corner take.\n16:42 Comment: You're going to have to beat me and it should bring the goalkeeper into play.\n16:45 Comment: And that's exactly what happened there.\n16:49 Comment: Now targeting the number 21 international.\n16:53 Comment: Having played at a younger end of age bracket for Scotland.\n16:58 Comment: Following in the footsteps of some really, really good left-siders to come through the Southampton Academy.\n17:5 Comment: Gareth Bale of course, a great defender.\n17:8 Comment: And a great defender.\n17:12 Comment: Really, really good left-siders to come through the Southampton Academy.\n17:17 Comment: Gareth Bale of course, Luke Shaw.\n17:20 Comment: Here he goes again.\n17:22 Comment: Works it inside towards Davis.\n17:26 Comment: Willian takes a chance, runs into Romelu.\n17:29 Comment: And didn't quite fall for Charlie Austin.\n17:35 Comment: Cedric quickly wins it back.\n17:43 Comment: Another clean sheet for Southampton today would equal the club's top-flight record of seven straight.\n17:50 Comment: That was set in 2001. The goalkeeper at the time was Paul Jones, the Welsh international.\n17:56 Comment: It's incredible this record that they're on.\n17:58 Comment: Because I can't stress enough just the problems they were having defensively.\n18:2 Comment: They were really, really poor.\n18:4 Comment: And for Ronald Koeman to have got to the bottom of it, sorted it all out.\n18:8 Comment: It just shows what a good manager he is.\n18:11 Comment: Because they were being caught week in, week out defensively.\n18:15 Comment: Yellow card for Steven Davis.\n18:17 Comment: Don't think he can really complain about that one.\n18:27 Comment: You know straight away he's beating him.\n18:29 Comment: He's got to be frustrated to get a booking so early on in the game.\n18:31 Comment: But if Fabregas is running ahead of you, and he's getting his head up,\n18:35 Comment: you are worried that he's going to find that quality pass\n18:38 Comment: and the finishing ability that the Chelsea players have.\n19:8 Comment: He's got a few of these today, going in both directions I think.\n19:10 Comment: Silly by Ivanovic. All he had to do was take Chain long under the ball.\n19:14 Comment: He wouldn't be able to do anything with it on the touchline.\n19:16 Comment: It's a poor free kick to give away.\n19:18 Comment: Remember we were doing a game earlier in the season when Ivanovic was really struggling.\n19:21 Comment: We were suggesting maybe just a game or two in at centre half might get him back.\n19:26 Comment: He was up against some wingers at the time, Montero and Sterling,\n19:29 Comment: who were causing him real problems.\n19:31 Comment: Absolutely. And you think about his qualities as a player.\n19:34 Comment: They definitely serve for centre-back, there's no doubt about it.\n19:37 Comment: He's been able to play himself back into a bit of confidence from that role.\n20:8 Comment: Cedric Suarez will claim he knew exactly what he was doing there, I'm sure.\n20:12 Comment: Forrester didn't look too troubled.\n20:14 Comment: And out of nothing, Chelsea have a corner.\n20:18 Comment: Cedric's actually looking at Van Dijk as if he should be collecting Oscar.\n20:23 Comment: You're the right wing-back, you have to get into those narrow positions out of possession.\n20:31 Comment: It's Oscar's corner, Ivanovic towards the near post.\n20:34 Comment: Goes towards Cahill.\n20:36 Comment: And Forrester, who is an absolute behemoth inside in that goal.\n20:41 Comment: As Ronald Koeman has been talking about this week, great to have him back.\n20:44 Comment: That's no disrespect to the other goalkeepers at the club.\n20:46 Comment: But it's not just his abilities as a goalkeeper, it's his presence.\n20:50 Comment: You're absolutely right, it is.\n20:52 Comment: You've just seen him pluck that out of the air so easily.\n20:54 Comment: He has made a massive difference.\n20:56 Comment: You can look at it and think, is it solely him?\n20:58 Comment: No, obviously the work that's been done in terms of going to a back three\n21:1 Comment: has certainly suited these Southampton players.\n21:4 Comment: Because what that does at the back three is it covers some of your inability\n21:8 Comment: if you're exposed and stuff.\n21:10 Comment: Surely the guy on the ball, Fontes, has improved because of it.\n21:12 Comment: Van Dijk has been better because of it as well.\n21:15 Comment: Willian looking to spring Costa.\n21:18 Comment: Runs all the way through to Forrester.\n21:21 Comment: Three England caps came through at Walsend Boys' Club up north\n21:25 Comment: to produce the likes of Alan Shearer and Peter Beardsley and Steve Bruce, amongst others.\n21:31 Comment: Never made the breakthrough at Newcastle, having joined them as a 17-year-old.\n21:35 Comment: Really did make his name at Celtic.\n21:42 Comment: Here goes Cedric again, slides it down the line for long.\n21:45 Comment: Ivanovic not too far away once more.\n21:56 Comment: After a little consultation, it is given us a corner.\n22:1 Comment: Mike Malarkey, the assistant referee over there, says off Ratman.\n22:9 Comment: He's right, got the last touch there.\n22:16 Comment: Cedric has certainly benefited from going to a wing-back role\n22:19 Comment: because all his strengths are going forward defensively.\n22:22 Comment: It's been a problem area for Southampton, no doubt, right back since Klein went to Liverpool.\n22:27 Comment: Some really good options for Bertrand to hit here.\n22:31 Comment: High and hanging, Courtois under pressure from Van Dijk again.\n22:34 Comment: Font keeps it in there.\n22:37 Comment: First on the loose ball is Klausie.\n22:42 Comment: Target inside to Steven Davis.\n22:45 Comment: Right down the middle, Van Dijk has stayed forward.\n22:48 Comment: Here is Auston to whip it back in and Cahill had to get there.\n22:52 Comment: Jose Font was arriving behind him.\n22:55 Comment: You can see what the tactic of Southampton is.\n22:57 Comment: It's so obvious.\n22:58 Comment: They've been told as soon as you get the opportunity,\n23:0 Comment: in any wide position, think about nothing else other than just put it back into that central area.\n23:6 Comment: That was a great delivery on the half volley from Charlie Auston.\n23:13 Comment: The corner count continues to rise.\n23:16 Comment: Another for Steven Davis from this near side.\n23:21 Comment: Hands it on the penalty spot, Van Dijk penalised.\n23:28 Comment: A couple of goals already in his debut season for Southampton.\n23:34 Comment: Suspicion of handball here, I think.\n23:36 Comment: When I look at Van Dijk, I can see all the attributes.\n23:39 Comment: Big, strong, quick, very good on the ball.\n23:41 Comment: But I certainly think that he's benefited from playing down here.\n23:44 Comment: Because when you come down from Scotland, you're playing for the dominant team against weaker opposition.\n23:48 Comment: You can be getting a little bit lazy in terms of getting into good defensive positions.\n23:52 Comment: And I think slowly but surely, every game he plays, he gets better.\n23:55 Comment: He did make that suggestion early in his Southampton career.\n23:58 Comment: That he'd learn more in five or six games at Southampton than he had in two years with Celtic.\n24:4 Comment: I'm sure that wasn't meant as any disrespectful comment towards Celtic.\n24:7 Comment: More the standard of the league that he was playing in.\n24:11 Comment: Good challenge by Rameh.\n24:14 Comment: Here's Auston.\n24:16 Comment: Foul by Ivanovic.\n24:18 Comment: He's going to have to be careful now.\n24:20 Comment: He has to be. That's the second one he's done in exactly the same position.\n24:23 Comment: He'll try his best as a captain to say, listen, I know, ref, it's not a problem.\n24:27 Comment: My mistake, my mistake.\n24:29 Comment: Spoken like a man who's been there before.\n24:31 Comment: I've had to do a couple of them fouls and I'm struggling for pacing behind.\n24:37 Comment: Well, there was the one a few moments ago on Long.\n24:40 Comment: And then that one on Auston.\n24:42 Comment: Nothing overly aggressive about either of them.\n24:44 Comment: No, they're tactical fouls.\n24:46 Comment: But nevertheless, if I'm a Southampton fan, I'll be asking the referee, come on, ref.\n24:48 Comment: You know exactly what he's trying to do there.\n24:52 Comment: Pinned down by Classi.\n24:54 Comment: Here is Cedric.\n24:56 Comment: Two touches.\n24:58 Comment: Here comes the next cross for Chelsea to deal with.\n25:1 Comment: Auston beats it to the end line.\n25:3 Comment: Target.\n25:5 Comment: Here's Davis.\n25:7 Comment: Bertrand.\n25:10 Comment: Target again.\n25:12 Comment: Bertrand goes once more.\n25:14 Comment: Low across this time.\n25:16 Comment: Deltoid.\n25:18 Comment: He's got it.\n25:19 Comment: Davis once more.\n25:21 Comment: Low across this time.\n25:23 Comment: Dealt with by Cahill.\n25:27 Comment: Willian.\n25:29 Comment: Out of the legs on Classi here.\n25:31 Comment: The Dutchman stuck to his task.\n25:36 Comment: Brilliant play by Classi there.\n25:38 Comment: Because it's a difficult run against Willian when he gets his head up.\n25:40 Comment: For a ten, he's got real pace.\n25:42 Comment: He can run away from those central midfielders.\n25:44 Comment: And he's done brilliant there, Classi, just to stop him.\n25:46 Comment: I think he's starting to grow into the Premier League now, Jordy.\n25:47 Comment: Classi had a really good reputation as a teenager in his home country.\n25:50 Comment: His first game though in the Europa League qualifies for Southampton.\n25:52 Comment: So he'll pick up a hamstring injury.\n25:54 Comment: Kept him out for quite a while.\n25:56 Comment: Costa.\n25:58 Comment: And beat himself in the end.\n26:0 Comment: That's where you get the benefit of the free centre back to Van Dijk.\n26:2 Comment: Just slightly caught ahead of the ball.\n26:4 Comment: But there's still safety in numbers behind to delay Costa.\n26:6 Comment: Long goes.\n26:8 Comment: Wasn't a great ball that time from Cedric.\n26:10 Comment: But the strength of the centre back is there.\n26:12 Comment: And he's got it.\n26:13 Comment: Costa.\n26:15 Comment: Long goes.\n26:17 Comment: Wasn't a great ball that time from Cedric.\n26:19 Comment: But the strength of Long as he's left Rathbun on the deck.\n26:21 Comment: There's the cross.\n26:23 Comment: Needed more to find its way beyond Cahill.\n26:25 Comment: That'll be in the memory banks for Baba Rathbun now.\n26:28 Comment: Great feed from Hazard.\n26:31 Comment: Costa appeals left-hand side this time.\n26:34 Comment: Does well to hold it up and wait for support provided by Oscar.\n26:36 Comment: And here's Willian.\n26:38 Comment: And he's got it.\n26:41 Comment: And here's Willian.\n26:46 Comment: Oscar.\n26:48 Comment: Sets his sights here.\n26:50 Comment: Good strike and forced it.\n26:52 Comment: Not just saved it but held it.\n26:57 Comment: See Oscar's tactics straight away.\n26:59 Comment: Just sitting in that little pocket.\n27:1 Comment: It's Southampton's free central defenders drop off with Costa.\n27:4 Comment: And it should allow a bit of space in there.\n27:6 Comment: And he's able to get his head up, turn and get a shot.\n27:8 Comment: And he'd be disappointed.\n27:9 Comment: He's a tight play.\n27:11 Comment: Expect to hit the corners from that distance.\n27:15 Comment: Matt Target.\n27:19 Comment: Towards Austin.\n27:22 Comment: There's Cedric Neal.\n27:26 Comment: Would be interesting to have a count on the amount of crosses\n27:29 Comment: Southampton have put in in this first half.\n27:31 Comment: From both sides.\n27:33 Comment: That's been the tactic.\n27:35 Comment: But at times I'm just looking at whoever's playing the advanced\n27:37 Comment: centre midfielder, you would expect them to be able to\n27:39 Comment: protect him or want him to attack the box with crosses as\n27:42 Comment: well.\n27:43 Comment: Because if I'm a centre back, I pretty much know where Longley\n27:45 Comment: is, I pretty much know where Austin is.\n27:47 Comment: But it's that late run from midfield that might get a bit of\n27:49 Comment: joy for Southampton.\n27:51 Comment: They need to commit that man into the box.\n27:53 Comment: For the most part, that's Stephen Davis.\n27:56 Comment: He's the one getting forward in support.\n27:58 Comment: He's out there with Cedric Suarez.\n28:0 Comment: Cross charged down this time by Willian.\n28:3 Comment: Beautiful take from Fabregas.\n28:10 Comment: Chelsea just three away.\n28:12 Comment: Premier League wins this season.\n28:14 Comment: Towards the end of August at West Brom.\n28:16 Comment: January 3rd at Palace and 23rd at Arsenal.\n28:25 Comment: In a season where the numbers haven't for the most part been\n28:28 Comment: positive, that certainly has been a letdown for them.\n28:32 Comment: What Chelsea have struggled with away from opening season\n28:35 Comment: incredibly when you think of the talent they've got as goals.\n28:37 Comment: They haven't got many goals.\n28:39 Comment: I think they're literally like one a game away from home,\n28:41 Comment: which you don't expect for them in terms of the quality\n28:43 Comment: and the ability they have within the ranks.\n28:45 Comment: Yeah, 12 away goals in 12 away games.\n28:49 Comment: Just 13 points on the road and that tells a big story as well.\n28:56 Comment: Fabregas.\n28:59 Comment: Costa touched control and then one to lay off to Mikel.\n29:5 Comment: When you watch games, you can see how tactically a team sets up.\n29:7 Comment: You can see straight away that if Fabregas gets in the pocket\n29:9 Comment: and the midfielders can't get to him, invariably one of the\n29:11 Comment: centre-forwards will drop.\n29:13 Comment: Costa-Liqueta.\n29:15 Comment: Big header by Van Dijk.\n29:19 Comment: Cushioned down by Hazard.\n29:25 Comment: Costa spins away from Van Dijk.\n29:28 Comment: Plenty of venom in the strike.\n29:30 Comment: Couldn't quite keep it on target.\n29:32 Comment: Van Dijk has read that Costa's got a chance.\n29:33 Comment: He's gone all the way in with him, which you can do\n29:35 Comment: as a free man centre-back.\n29:37 Comment: But what you've got to make sure is you don't let him come\n29:39 Comment: inside onto his right foot.\n29:41 Comment: Make him go out wide and Costa will be disappointed with that.\n29:45 Comment: Worked the position well, Diego Costa.\n29:50 Comment: Threatening the fans a lot more than Forster, though.\n29:53 Comment: They're the little examples of what Van Dijk is talking about\n29:55 Comment: in terms of learning at this level.\n29:57 Comment: Maybe up in Scotland that's not going to hurt someone,\n29:59 Comment: but with a lot of players in the team,\n30:1 Comment: it's going to be a bit of a challenge.\n30:3 Comment: With players of the quality of Costa in the Premier League,\n30:5 Comment: you have to be careful just which way you show them\n30:7 Comment: on their first touch.\n30:11 Comment: Now, Austin quickly onto that loose pass.\n30:13 Comment: Davis.\n30:16 Comment: Well capable of picking a pass.\n30:18 Comment: It's Austin that he's found.\n30:20 Comment: Went for a Courtois left-hand side.\n30:22 Comment: You get the perfect example of why Austin got those 18 goals\n30:25 Comment: for QPR last season.\n30:27 Comment: Doesn't think about anything else.\n30:29 Comment: Drops into the space, first touch, shoots straight away.\n30:31 Comment: Don't allow the goalkeeper to get away.\n30:33 Comment: Don't allow the goalkeeper to get set.\n30:35 Comment: And it's just past the near post.\n30:37 Comment: You talk, Gary, to some people who really know their football,\n30:40 Comment: and yourself included, about Charlie Austin\n30:42 Comment: and the big question as to why he wasn't in the Premier League\n30:45 Comment: from the start of the season.\n30:47 Comment: People were saying he scores goals, yes,\n30:49 Comment: but what else does he add to the team?\n30:51 Comment: Listen, what else do you want from a centre forward?\n30:53 Comment: In terms of...\n30:55 Comment: I think people are saying a lot of people bulked at the price\n30:57 Comment: that QPR are asking.\n30:59 Comment: We're talking about £15 million.\n31:1 Comment: Now, people might well look and say,\n31:3 Comment: better to take the forward and let him go for free in the summer.\n31:9 Comment: Hazard.\n31:13 Comment: There were some questions marched down in recent years as well\n31:15 Comment: about potential knee injury for Austin.\n31:17 Comment: Rumours or stories that he failed a whole medical\n31:20 Comment: a couple of years ago.\n31:22 Comment: Yeah, Breezy talks about that,\n31:24 Comment: but he'd be regretting not signing him.\n31:26 Comment: Touch from Oscar.\n31:28 Comment: No, not Bertrand in a good defensive position.\n31:33 Comment: Long.\n31:35 Comment: Against two Chelsea players.\n31:37 Comment: Keeps the ball for his side.\n31:39 Comment: Romeu on to target.\n31:41 Comment: Good challenge from Fabregas.\n31:48 Comment: The Premier League has long been written off by Chelsea,\n31:51 Comment: but in terms of the FA Cup and the Champions League,\n31:53 Comment: huge period this now.\n31:55 Comment: FA Cup draw away to Everton.\n31:57 Comment: That could have been a lot more favourable at the other end.\n31:59 Comment: Here's Charlie Austin who's offside.\n32:1 Comment: They're very relieved, the Chelsea defenders,\n32:3 Comment: because when it was initially played, they weren't sure.\n32:5 Comment: When you look over there and you see Austin running on goal,\n32:8 Comment: you're looking over to Leisman saying,\n32:10 Comment: please put your flag up.\n32:12 Comment: And fortunate for them, he did.\n32:16 Comment: Chelsea with their first leg deficit to turn around\n32:18 Comment: against Paris Saint-Germain as well.\n32:22 Comment: Good sitting in his first spell when he arrived in\n32:25 Comment: February of 2009.\n32:30 Comment: Seven years ago now, ended up winning the FA Cup,\n32:32 Comment: reaching the Champions League semi-finals,\n32:34 Comment: famously losing out to Barcelona.\n32:36 Comment: Lost just one league game,\n32:38 Comment: and that remains the case now.\n32:42 Comment: Certainly come in a difficult time for Chelsea.\n32:44 Comment: It was a safe pair of hands.\n32:46 Comment: You listen to the reactions of the players,\n32:48 Comment: and at times it annoys me because they say,\n32:51 Comment: yeah, it's more relaxed now.\n32:53 Comment: I'm thinking, relaxed?\n32:55 Comment: We're professional footballers.\n32:57 Comment: It should be a deal with the pressures that are associated\n32:58 Comment: with a club like Chelsea.\n33:0 Comment: It's not always a club like Chelsea demands.\n33:2 Comment: Maybe more of a nod to the fact that wherever\n33:4 Comment: Jose Mourinho goes, there's always that\n33:6 Comment: intrusive media scrutiny.\n33:11 Comment: Certainly the media don't go after Guzidink.\n33:14 Comment: Lovely ball turned around the corner.\n33:18 Comment: Costa.\n33:20 Comment: Might break for Fabregas.\n33:22 Comment: Costa looks like he's dispensed with the face guard.\n33:25 Comment: Great take from Austin.\n33:28 Comment: Here's Long.\n33:30 Comment: Ivanovic the defender.\n33:33 Comment: Mikel.\n33:35 Comment: Wanted well to turn around in the nick of time.\n33:39 Comment: He did. He read that situation well.\n33:41 Comment: He's been a really trusted player for Hiddink.\n33:43 Comment: Didn't get much games under Mourinho,\n33:45 Comment: but as soon as Hiddink came back in, Mikel went in there\n33:47 Comment: because they know in central midfield, Chelsea,\n33:49 Comment: that they're not good enough.\n33:51 Comment: They need someone just to sit in there and hold that position.\n33:53 Comment: It's terrific work from Long again\n33:55 Comment: as Fabregas is waiting for the pass to arrive.\n33:56 Comment: That's what we talked about.\n33:58 Comment: If the midfielders can't get to those two centre forwards,\n34:0 Comment: Long, Austin work so hard to make sure they get in and around\n34:2 Comment: Fabregas to deny him any time to get his head up.\n34:6 Comment: And the minutes tickle.\n34:16 Comment: If he keeps going at this rate,\n34:18 Comment: he'll be able to say, albeit with the asterisks\n34:20 Comment: because of the injury,\n34:22 Comment: that's pushing on a year since he conceded a Premier League goal.\n34:27 Comment: And some stacked up as a goalkeeper.\n34:29 Comment: Martin Steklenberg was in goal\n34:31 Comment: when they lost at Norwich back at the start of the year.\n34:34 Comment: And since Forster has come in,\n34:36 Comment: clean sheets against Watford, West Brom,\n34:38 Comment: Manchester United, Arsenal, West Ham and Swansea.\n34:48 Comment: I'm sure Joe Hart has taken that note of all of that as well,\n34:51 Comment: hasn't he?\n34:53 Comment: It's incredible the situation with goalkeeping\n34:54 Comment: because it's been Joe Hart and no one really for a long time.\n34:57 Comment: Now all of a sudden, he got Forster come into it.\n34:59 Comment: Butlin's had a wonderful season for Stoke\n35:1 Comment: because we knew that when Shea Gibbon went there,\n35:3 Comment: he hoped he would get his Premier League games\n35:5 Comment: but hasn't been able to because of the form of him.\n35:7 Comment: Obviously, Butlin's form,\n35:9 Comment: I would certainly think that Shea's had an influence on it\n35:11 Comment: because you're training with someone\n35:13 Comment: who's so experienced in Premier League level.\n35:15 Comment: Now another opportunity here for Southampton\n35:18 Comment: to put a ball in and around Courtois.\n35:25 Comment: Let's have a look and see if...\n35:27 Comment: Now Van Dijk has gone across potentially to take this.\n35:34 Comment: And now he asked Boruchan to come across,\n35:36 Comment: so a suggestion that this will go into the penalty area.\n35:38 Comment: It has to and I've heard Koeman shouting on the sidelines,\n35:41 Comment: leave it.\n35:43 Comment: And what do you want your 6'4\", centre-half taking wide free kicks?\n35:45 Comment: No.\n35:47 Comment: And I think Mikel Ivanovic certainly is the captain.\n35:49 Comment: I've got to be saying, Hiddink will be furious\n35:51 Comment: because as much as we said Southampton were going to be\n35:52 Comment: putting crosses in,\n35:54 Comment: surely Chelsea have done their homework to say,\n35:56 Comment: listen, don't give any cheap fouls in and around the box\n35:58 Comment: in wide areas to allow Southampton the chance to put it in.\n36:1 Comment: You've mentioned it already,\n36:3 Comment: quite a few of these have been needless fouls as well.\n36:5 Comment: A couple from Ivanovic on the halfway line,\n36:7 Comment: that one from Rakhmund.\n36:9 Comment: Right out in the far touchline.\n36:11 Comment: Can Southampton take advantage?\n36:13 Comment: Bertrand.\n36:15 Comment: And Swingo with the left foot, the flick on.\n36:17 Comment: No one on the end of it.\n36:18 Comment: Here goes Costa.\n36:20 Comment: Lafont calls target forward\n36:22 Comment: to engage the Chelsea centre-forward.\n36:28 Comment: Look at these injuries to Kurt Zouma,\n36:30 Comment: really unfortunate one for him.\n36:32 Comment: Of course ahead of the European Championship\n36:34 Comment: summer as well.\n36:36 Comment: And John Terry, it's been a real reshuffle.\n36:38 Comment: And he's got to be saying,\n36:40 Comment: I think it's a bit of a shame\n36:42 Comment: that he's not going to be able to play\n36:44 Comment: in the Champions League.\n36:45 Comment: And John Terry, it's been a real reshuffle.\n36:47 Comment: Gary Cahill has found his way\n36:49 Comment: back into the side as a result.\n36:51 Comment: As Pellequeta has come over to right-back,\n36:53 Comment: Rakhmund's got into the side,\n36:55 Comment: Ivanovic into centre-half.\n36:57 Comment: It's been all change at the back for Chelsea.\n36:59 Comment: It may well have suited the centre-back,\n37:1 Comment: certainly Ivanovic as we spoke about earlier.\n37:3 Comment: Gary Cahill, probably England's number one choice.\n37:5 Comment: Found himself on the bench for weeks.\n37:7 Comment: So they've got some quality to come in.\n37:9 Comment: There's no doubt you'll miss certain players,\n37:11 Comment: but they'll be delighted that they can call upon them guys.\n37:13 Comment: Hazard gliding across the turf here.\n37:15 Comment: It's As Pellequeta looking to drive it in low.\n37:18 Comment: And Chelsea have come forward.\n37:20 Comment: Target on one side and Cedric on the other\n37:22 Comment: have quickly made it a back five for Southampton.\n37:26 Comment: Chelsea come again.\n37:28 Comment: Austin gets going inside of Fabregas.\n37:30 Comment: They've got a great defence in Shakespeare.\n37:32 Comment: They've got real numbers in key areas.\n37:34 Comment: It's difficult for Chelsea to find no gaps yet.\n37:37 Comment: Look at the amount of red and white.\n37:39 Comment: It's a bit of a shame.\n37:40 Comment: Look at the amount of red and white shirts here.\n37:42 Comment: Hazard had three around him\n37:44 Comment: when the ball arrived at his feet.\n37:47 Comment: Lovely cushion knocked down by Long.\n37:49 Comment: Straight away, Austin offers the hand of apologies.\n37:52 Comment: It turns into a Gary Owen from him.\n38:3 Comment: Defensively solid.\n38:5 Comment: Just one real save that Forster's had to make.\n38:7 Comment: Oscar's effort from outside the box\n38:9 Comment: Consider that Ronald Koeman can bring the likes of Tadic and Manic\n38:12 Comment: and Pelle all off the bench in the second half.\n38:16 Comment: They can keep it tight at the other end,\n38:18 Comment: as they have been doing for weeks now.\n38:22 Comment: As Pellequeta.\n38:25 Comment: Big shout of time for Cedric.\n38:28 Comment: Takes a touch to kill it and now looks forward.\n38:32 Comment: Long.\n38:34 Comment: And it's a goal.\n38:35 Comment: A little knick inside towards Austin.\n38:37 Comment: Red by Cahill.\n38:39 Comment: They've got to do better at the front, too, Southampton.\n38:41 Comment: Over the last five minutes, balls have gone up to them\n38:43 Comment: and they haven't been able to make it stick.\n38:45 Comment: It's all in a good defending in numbers,\n38:47 Comment: but they want that ball to be held up there\n38:49 Comment: for a few seconds to allow it to get lads up in support.\n39:1 Comment: 1-1 with the sides met here last.\n39:3 Comment: Mané with the breakthrough 17 minutes in.\n39:6 Comment: Edwin Hazard right on the call of half time.\n39:9 Comment: Southampton ending the game with 10 after Morgan Schneidlin\n39:11 Comment: was sent off very late on.\n39:16 Comment: There's Willian.\n39:18 Comment: Alarm bells might be ringing for Southampton here.\n39:21 Comment: A shift.\n39:23 Comment: As Pellequeta looking for that low cross again.\n39:25 Comment: This time it was Bertrand in the way.\n39:27 Comment: Key period now for Southampton.\n39:29 Comment: Defended so well with five minutes to go to half time.\n39:31 Comment: Concentration levels have to be really high\n39:33 Comment: not to give anything away.\n39:35 Comment: Mikel.\n39:37 Comment: Oh, well read by Van Dijk.\n39:39 Comment: It's a perfect example of why five at the back suits\n39:41 Comment: Southampton.\n39:43 Comment: Cedric's got done on a simple one-two.\n39:45 Comment: The boy is in behind him.\n39:47 Comment: And he's got a chance to get a goal.\n39:49 Comment: It's a goal.\n39:54 Comment: A simple one-two.\n39:56 Comment: The boy is in behind him.\n39:58 Comment: Surely that was a free kick.\n40:0 Comment: Southampton don't get this one.\n40:7 Comment: Costa.\n40:9 Comment: Bertrand wisely standing off\n40:11 Comment: knowing he couldn't win the header.\n40:13 Comment: Waiting for the second ball to break.\n40:15 Comment: It's a loose one from Target.\n40:17 Comment: He's lacking a bit of composure there at a vital time.\n40:21 Comment: Mikel.\n40:24 Comment: A few words exchanged between Van Dijk and Costa.\n40:26 Comment: I don't know why he's getting involved in that.\n40:28 Comment: He hasn't got a free kick against him.\n40:30 Comment: What does he want the ref to tell Costa off\n40:32 Comment: for going down easy?\n40:34 Comment: Will he, yeah.\n40:36 Comment: He tried to pick his way through.\n40:38 Comment: Breaks for Oscar.\n40:43 Comment: He's at a cross from Mikel.\n40:46 Comment: Through the challenge of Romain.\n40:48 Comment: Hazard.\n40:50 Comment: Plenty forward here, Chelsea.\n40:52 Comment: Really good shape about this, Southampton.\n40:54 Comment: Midfield unit, defensive unit.\n40:56 Comment: Because even people like Hazard\n40:58 Comment: could drop a shoulder, beat one person,\n41:0 Comment: but in doing so, he's collecting another red and white shirt.\n41:2 Comment: And they're struggling to get any sight\n41:4 Comment: of Forster in goal, to be perfectly honest.\n41:6 Comment: And when we talk about Forster and his clean sheets,\n41:8 Comment: the one game where they went back to a four\n41:11 Comment: was Arsenal away.\n41:13 Comment: And that was the game that he was making\n41:15 Comment: save after save after save.\n41:17 Comment: But probably the best goal of the game\n41:19 Comment: was after the break.\n41:21 Comment: And prior to that,\n41:23 Comment: opportunities against Southampton\n41:25 Comment: have been few and far between\n41:27 Comment: in this five at the back system.\n41:29 Comment: It's really suited them, and Koeman must take massive credit\n41:31 Comment: for assessing what his squad is good at\n41:33 Comment: and what it's not good at, and finding a formula\n41:35 Comment: that has got them the success of the last couple of weeks.\n41:39 Comment: Forster has been very well protected today.\n41:44 Comment: I tell you, and there's not been too many goals about.\n41:47 Comment: Oh, here's a chance.\n41:49 Comment: Shane Long, Courtois comes.\n41:51 Comment: And it's a chance for Courtois,\n41:53 Comment: and it's a chance for the bottom corner.\n41:55 Comment: What a fabulous finish from Shane Long.\n41:57 Comment: Match winner in the last outing against Swansea.\n41:59 Comment: And when the chance presented itself there,\n42:1 Comment: it was an unerring finish.\n42:3 Comment: Late stages of the first half,\n42:5 Comment: Southampton won, Chelsea nil.\n42:7 Comment: What a great time to get the goal.\n42:9 Comment: And Shane Long, we know about his pace,\n42:11 Comment: but it just looked like his toucher\n42:13 Comment: took it too far away from him.\n42:15 Comment: And you're expecting Courtois to come out and smother it.\n42:17 Comment: He doesn't.\n42:19 Comment: Looking at Rachman again,\n42:21 Comment: that little think finish,\n42:23 Comment: what a wonderful goal.\n42:25 Comment: A bad moment for Baba Rachman.\n42:27 Comment: It looked like Courtois was going to get there.\n42:29 Comment: There was only one way he could beat the Chelsea goalkeeper.\n42:32 Comment: And Long found that way.\n42:34 Comment: And having missed the chance earlier in the game\n42:36 Comment: with his head, with his right foot,\n42:38 Comment: that was an outstanding finish.\n42:40 Comment: We know how much Shane Long gets his home goals.\n42:43 Comment: It seems that the majority of them all come at St. Mary's.\n42:45 Comment: And that's a great goal.\n42:47 Comment: And Rachman may well put his head into his shirt there.\n42:49 Comment: Because for a couple of minutes before half-time,\n42:51 Comment: you're going to be playing little silly headers\n42:53 Comment: into your teammate there.\n42:55 Comment: Just clear your lines, make sure you go in at half-time,\n42:57 Comment: 0-0, and you can play from there.\n42:59 Comment: And now the side with the off late, unbreachable defence\n43:2 Comment: has a lead goal.\n43:9 Comment: Shane Long, 10 now in all competitions this season,\n43:12 Comment: 7 in the Premier League.\n43:17 Comment: It's an 11 straight start for the Republic of International.\n43:21 Comment: And he's been making it count.\n43:23 Comment: This is key for Southampton.\n43:25 Comment: They'll be walking back into position.\n43:27 Comment: Run back into your position now, nothing silly.\n43:29 Comment: Because we've seen them concede a dreadful goal\n43:31 Comment: from a corner against Aston Villa early on in the season.\n43:33 Comment: It's so important you get back really early now\n43:35 Comment: and make any adjustments if you have to.\n43:40 Comment: Bertrand on Costa again.\n43:42 Comment: Chelsea might fancy that.\n43:44 Comment: It's Cahill at the back post.\n43:46 Comment: Swept away by Bertrand.\n43:48 Comment: Cahill's done brilliantly.\n43:49 Comment: And he's furious with his teammates\n43:51 Comment: not to gamble on the header back across goal.\n44:3 Comment: Held in by Aspilicueta.\n44:5 Comment: Romeo stood there ahead of Cahill.\n44:8 Comment: Here's Rakhmann.\n44:11 Comment: Will he out?\n44:13 Comment: Cahill has stayed forward.\n44:15 Comment: Still but will he out?\n44:17 Comment: So quick over those first few yards\n44:19 Comment: with Clancy well positioned.\n44:21 Comment: Excellent play by there.\n44:23 Comment: Willian comes inside.\n44:25 Comment: And like Pistons, the Southampton midfield come up.\n44:28 Comment: And a dink inside from Oscar who goes again.\n44:31 Comment: Here's Hazard.\n44:33 Comment: A little bit too intricate in the end.\n44:35 Comment: Costa, that was important.\n44:37 Comment: Davis would have been away.\n44:41 Comment: Hazard again.\n44:42 Comment: Lovely ball.\n44:44 Comment: Slip forward.\n44:46 Comment: Oscar to the end line.\n44:48 Comment: Looking for the pullback.\n44:50 Comment: Southampton survive.\n44:52 Comment: Seem to take a little nick off Ryan Bertrand\n44:54 Comment: as Costa was hurtling in towards that near post area.\n44:56 Comment: He's fortunate there, Bertrand.\n44:58 Comment: I don't know why he's looking for offside\n45:0 Comment: inside his own box.\n\nSecond Half:\n0:0 Comment: чтобы получить Making an intention to play the next time\n0:6 Comment: Nieuws auf닥ныеー\n0:30 Comment: that just shows you how ruthless it is at this level in terms of that i mean\n0:34 Comment: one mistake and you've been substituted so i'm sure he'd be desperately disappointed\n0:39 Comment: managers don't stand on ceremony these days uh things at saint mary's today i remember\n0:46 Comment: paddy mcnair here being substituted before halftime even came from manchester united\n0:51 Comment: there's the ball slipped through by davis for austin and kennedy and he's got to the pace of\n0:57 Comment: it pretty quickly good covering there making sure he's narrowed to his center back denying any space\n1:2 Comment: for austin to run into and collect the ball maybe his debut with fluminense in brazil as a 16 year\n1:8 Comment: old just 19 now chelsea paying six million to bring him in he's weighed in with a goal as well\n1:16 Comment: on his other start this season against walsall too much on that for long\n1:20 Comment: target unable to keep it in play straight away the tactic again\n1:26 Comment: first\n1:27 Comment: touch if you can get your head up put the ball in the box you'll be disappointed with that delivery\n1:31 Comment: because yeah goose hitting today there are certain scenarios in the premier league where\n1:36 Comment: dutchmen aren't too fond of each other but not the case with these two today\n1:40 Comment: hitting managed cooman for two years at psv in the late 80s when a domestic double boat\n1:46 Comment: seasons and the 88 european cup final ronald cooman scoring in the shootout victory against\n1:51 Comment: benfica and stuttgart and the likes of cooman and van broekel and vandenberg and\n1:56 Comment: keith\n1:57 Comment: were to go on to become european champions with the netherlands in 88 which of course the republic of\n2:1 Comment: ireland supporters will be well aware of i still remember that goal that deflection girl heartbreaking\n2:8 Comment: but no listen he's complimentary certainly to hit it in terms of his development cooman and you have\n2:12 Comment: to look at the work that he's done at southampton since and you have to say listen he had a good\n2:16 Comment: tutor then because i think he's done a fabulous job at southampton talk about the players left\n2:20 Comment: initially when he took over the rebuilding job to get southampton seventh then we saw the guys leaving\n2:25 Comment: even again the following summer, the likes of Klein,\n2:28 Comment: Alderweireld,\n2:29 Comment: Snidelen, these are key players,\n2:31 Comment: and yet he's been able to get Southampton\n2:33 Comment: now, in the business end of the season,\n2:35 Comment: competing for that sixth place.\n2:38 Comment: He's got a good group around him as well,\n2:39 Comment: when you look down, he's got his brother Erwin there as well,\n2:41 Comment: and Sammy Lee as well.\n2:43 Comment: Yeah, you need that, you need trusted staff around you,\n2:45 Comment: and it's interesting to see the reports about\n2:47 Comment: Conte today, saying that he wants to bring his own\n2:49 Comment: team in. Now Chelsea have people who have worked\n2:51 Comment: behind the scenes for a long time, the likes of Steve Holland,\n2:53 Comment: so it'd be interesting to see\n2:55 Comment: how much of a\n2:57 Comment: key point that is in the negotiations.\n3:1 Comment: Offside here\n3:1 Comment: against Lowe.\n3:5 Comment: Conte\n3:5 Comment: would be something else, wouldn't he, to see him on the touchline\n3:7 Comment: for Chelsea, having seen\n3:9 Comment: what he did as a player, but also as a manager with\n3:11 Comment: Juventus, dragged them up\n3:13 Comment: from a very difficult position.\n3:15 Comment: Absolutely, I'm looking at Shane Long there,\n3:17 Comment: and he's got a perfect opportunity to line himself\n3:19 Comment: off the deep centre forward\n3:21 Comment: and make your timing off that run.\n3:23 Comment: He shouldn't be offside in that position. He had loads,\n3:25 Comment: loads of area to run into, and when he does get run in,\n3:27 Comment: Shane Long, there's not many defenders who will stay with him.\n3:31 Comment: Conte, one who seriously fires up a dressing room as well.\n3:34 Comment: Absolutely, and you look at, you know, what he's done\n3:37 Comment: as a player, as a manager, he looks like the real deal,\n3:39 Comment: and it'll certainly be interesting to say, because these\n3:41 Comment: Chelsea players like it when it's relaxed.\n3:44 Comment: I don't think he'll be relaxed when he comes through the door.\n3:46 Comment: Huge respect for him amongst the players in Italy.\n3:49 Comment: It'd be interesting to see who he'd bring in, if and when\n3:51 Comment: he comes, Antonio Conte.\n3:53 Comment: Here's a crossing chance for Ross,\n3:55 Comment: a good score, flipped on by Fabregas,\n3:57 Comment: and no harm for Forster.\n3:58 Comment: I saw a great quote from one of these players\n4:1 Comment: who's worked under Conte, and he said\n4:2 Comment: that one season under Conte is like\n4:4 Comment: three seasons under another manager, and if you think about\n4:7 Comment: Fabregas, who we're looking at there, and Costa\n4:8 Comment: coming back overweight, as Pat Nevin said,\n4:12 Comment: these guys don't like\n4:13 Comment: to be challenged every day.\n4:15 Comment: They've proved it, because of their defence\n4:17 Comment: of the title, it's been lacking. So if another\n4:19 Comment: guy comes through the door, it'd be interesting to see just how\n4:21 Comment: many of these players survive\n4:22 Comment: what should be a call in the summer.\n4:25 Comment: After how poor Chelsea have defended the title this season.\n4:29 Comment: I think as well, he manages like he plays, Antonio Conte,\n4:31 Comment: or like he used to play.\n4:35 Comment: Being reliably informed that was Mark Webber, a Formula One driver.\n4:38 Comment: Yeah.\n4:39 Comment: Wouldn't have picked that one out myself.\n4:40 Comment: I was just about to say his name there.\n4:51 Comment: He's the cross to Mikel.\n4:53 Comment: You just see the tactic there.\n4:55 Comment: Sometimes Fabregas has got the ball.\n4:56 Comment: He hasn't been out of look forward, he's had to pass sideways.\n4:59 Comment: Will he out?\n5:3 Comment: Pings it out to the far side, taken in by Hazard.\n5:8 Comment: Target covers Azpilicueta, so leaves Hazard to Romelu.\n5:13 Comment: He worked it well, Eden Hazard, didn't quite find the finish he was looking for, though,\n5:16 Comment: and he remains on just a couple of goals this season and none in the Premier League.\n5:22 Comment: And this is what he said about Southampton.\n5:23 Comment: This is the one time they haven't done it particularly well.\n5:25 Comment: One of them gets shown up as he beats Mourinho.\n5:27 Comment: Bertrand should be out there denying that space.\n5:29 Comment: He doesn't.\n5:30 Comment: He drops off.\n5:30 Comment: We see it here, Bertrand.\n5:31 Comment: You need to get out.\n5:32 Comment: As soon as that guy cuts back into your zone, you need to be right on top of him.\n5:38 Comment: If you'd have said at the start of the season, Eden Hazard, the player of the year from last season,\n5:42 Comment: would get to the end of February without a Premier League goal.\n5:46 Comment: Having started 28 games and come off the bench seven times.\n5:51 Comment: Many would have believed you.\n5:52 Comment: Long off in chase again.\n5:54 Comment: It's been incredible.\n5:55 Comment: Isn't it?\n5:55 Comment: Everyone talked about when Mourinho left and the likes of Fabregas, Costa, Hazard.\n6:1 Comment: Whenever I watched Hazard, I always felt that he was putting a shift in.\n6:4 Comment: But it just hasn't happened for him this season.\n6:7 Comment: I don't know why, because this is a guy of immense talent.\n6:10 Comment: There's no doubt about that.\n6:11 Comment: And if he was made available in the summer, I think the elite clubs would come looking for him.\n6:16 Comment: Oscar.\n6:18 Comment: Two changes made now by Chelsea with Kennedy coming on for Rackman at halftime.\n6:22 Comment: And Oscar, of course, replacing the injured Pedro very early in proceedings.\n6:25 Comment: But it's not enough to get him out of the game.\n6:27 Comment: Hazard, that's better.\n6:28 Comment: Bertrand gets a toe in it.\n6:33 Comment: When you see him in those areas, Hazard, you do think he's coming to life.\n6:37 Comment: That ability to just stop a defender and then go and pace over the first few yards and whip across it.\n6:43 Comment: He's effortless in terms of how he beats FIFA.\n6:45 Comment: It's incredible.\n6:46 Comment: But listen, this is what they're trying to do to Chelsea straight away.\n6:48 Comment: They're getting him around Forster to stop him coming for any balls.\n6:52 Comment: Diego Costa given the unenviable task of...\n6:55 Comment: Trying to rattle the big Southampton goalkeeper, Ryan Bertrand.\n7:0 Comment: Looking in the land of giants in there amongst them.\n7:2 Comment: Mikel is in there.\n7:4 Comment: And Mikel will climb again.\n7:7 Comment: Two chances for John Obi.\n7:9 Comment: Mikel has...\n7:10 Comment: Southampton failed to make a challenge.\n7:12 Comment: So untidy defensively for Southampton.\n7:15 Comment: People facing the wrong way.\n7:16 Comment: The ball goes up here.\n7:17 Comment: And I just initially thought that Mikel thought he was going to get smashed by the keeper.\n7:21 Comment: He's trying to make out.\n7:23 Comment: He's trying to get a good contact on it.\n7:24 Comment: But I'm questioning.\n7:24 Comment: And his bravery here.\n7:25 Comment: Just have a little look.\n7:26 Comment: As that ball comes up, he's thinking, right, here comes Forster.\n7:28 Comment: I'm going to get smashed.\n7:35 Comment: Look at the circumstances.\n7:36 Comment: That might be a thought that would go through most people's minds.\n7:39 Comment: Mikel's not a guy who gets many goals.\n7:41 Comment: We know he got a vital one in Paris, though.\n7:43 Comment: That just his sixth in over 350 appearances.\n7:46 Comment: He's still only got one in the Premier League.\n7:49 Comment: That was in a derby against Fulham back in the day.\n7:51 Comment: September of 2013, it was.\n7:54 Comment: As Romelu is seen off by the captain Ivanovic,\n7:58 Comment: who's picked up an injury in making that challenge.\n8:5 Comment: No more defensive options on the bench for Gosselin today.\n8:9 Comment: You can see Fabregas just waving his arms about.\n8:12 Comment: He's got no options to pass forward.\n8:14 Comment: The reason he hasn't got any options is because Southampton are making sure\n8:16 Comment: that he cannot get his head up to find passes.\n8:22 Comment: Matt Miazga, the U.S. international,\n8:24 Comment: who has been on the bench for the last couple of games,\n8:26 Comment: not in the squad today.\n8:32 Comment: Font will use his considerable frame to see that one out of the end line.\n8:40 Comment: To cast you in the role of a Southampton supporter,\n8:43 Comment: maybe a very optimistic one.\n8:44 Comment: Look back to last season.\n8:45 Comment: They could have made that top four, ended 10 points off it in the end.\n8:48 Comment: They won just five of their last 16 games,\n8:51 Comment: lost eight away games by a single goal margin.\n8:54 Comment: A win today, as we said, they'll overtake Manchester United into fifth,\n8:58 Comment: and with the signs above them,\n9:0 Comment: with that, minds elsewhere as well as on the Premier League.\n9:3 Comment: Is it beyond them, Southampton?\n9:4 Comment: Well, listen, I think that they'll certainly learn from last year,\n9:7 Comment: Ronald Koeman's that type.\n9:8 Comment: I think he'll be delighted with where they are at,\n9:10 Comment: at this business end of the season,\n9:11 Comment: because they seem to be full of confidence,\n9:13 Comment: found a defensive organisation that really suits them,\n9:15 Comment: and then you couple that with the strength and depth they've got\n9:18 Comment: in terms of striking options.\n9:20 Comment: I mean, listen, we've got someone like Mane on the bench.\n9:22 Comment: I mean, he's fantastic in his correspondence,\n9:24 Comment: and in fixture early on in the season.\n9:26 Comment: He took Chelsea, he really took them to the cleaners, really.\n9:30 Comment: Target offside after this.\n9:32 Comment: If they were to get the three points,\n9:33 Comment: and of course, still a long way to go here.\n9:36 Comment: It's the South Coast derby away to Bournemouth,\n9:39 Comment: having been beating them here already this season.\n9:41 Comment: They've Sunderland, Stoke, Liverpool, Leicester,\n9:44 Comment: Newcastle, Everton, Villa.\n9:45 Comment: A few tough ones to finish with.\n9:47 Comment: Manchester City come here, they go to Tottenham,\n9:48 Comment: and they end it home to Crystal Palace.\n9:51 Comment: To say on the balance of it,\n9:52 Comment: not the most forbidding of fixture list to finish with,\n9:54 Comment: Southampton, it could have been tougher.\n9:56 Comment: Actually, I mean, April's a difficult month,\n9:58 Comment: three away games, but with five at the back,\n10:1 Comment: they're resilient now.\n10:2 Comment: They can go to these places and keep people,\n10:4 Comment: and then you're talking about hitting teams on the break.\n10:6 Comment: Maybe, as you mentioned, it will be the strength and depth\n10:8 Comment: that might yield a big finishing position\n10:11 Comment: for Southampton this season.\n10:12 Comment: Yep.\n10:13 Comment: Austin, that team defiled by Mikel.\n10:17 Comment: I wonder how long it'll be before Koeman assesses\n10:19 Comment: how this game is going,\n10:20 Comment: because they've got a great counter-attack there,\n10:23 Comment: but Austin is not going to run away,\n10:24 Comment: from you, the likes of Mane.\n10:26 Comment: If you put him in that position, you're defending deep,\n10:28 Comment: and then suddenly you give him the ball in the 10 area,\n10:30 Comment: he runs away from people, he commits people.\n10:32 Comment: Interesting to see how long before he comes on.\n10:35 Comment: Interesting to see.\n10:36 Comment: Mane's been sat on the bench for two games now.\n10:38 Comment: Dusan Tadic hasn't been seen in the last couple either.\n10:43 Comment: Pellet dropped out of the side today\n10:45 Comment: to accommodate a first start for Charlie Austin.\n10:50 Comment: The man who has been the mainstay in recent months\n10:52 Comment: has been Shane Long,\n10:54 Comment: and it's Shane Long.\n10:54 Comment: Shane Long has come up with the only goal of the game so far.\n10:59 Comment: Can Southampton extend their advantage here?\n11:1 Comment: It's Stephen Davis.\n11:3 Comment: Drops it on the penalty spot.\n11:5 Comment: Good header away by Ivanovic.\n11:8 Comment: Target back out to Davis again.\n11:14 Comment: Van Dijk.\n11:15 Comment: Ooh, he had Font behind him.\n11:18 Comment: A little flick on there, and there may have been something.\n11:24 Comment: It's a good one.\n11:27 Comment: Great defensive play by Romelu.\n11:28 Comment: Just nips that counter-attack in the bud.\n11:30 Comment: Got himself in a good position.\n11:32 Comment: Showed Costa down the line,\n11:33 Comment: narrowed any of the options he's got,\n11:35 Comment: and made a great tackle.\n11:36 Comment: Played 33 times for Chelsea.\n11:38 Comment: As we mentioned in the first half,\n11:41 Comment: it was that accretion injury,\n11:43 Comment: just over three years ago now,\n11:45 Comment: that really checked his momentum.\n11:51 Comment: It's always going to be a big fixture for Oyo Romelu.\n11:54 Comment: It's Fabregas.\n11:55 Comment: Font comes out to meet him.\n11:57 Comment: Hazard.\n12:4 Comment: Oscar looks for Hazard again,\n12:5 Comment: and it's Romelu to step across.\n12:10 Comment: Good work by Long again.\n12:15 Comment: Just another example of Southampton defending in numbers.\n12:18 Comment: If the quality player of a Chelsea beats you,\n12:20 Comment: there's another team-mate to make sure that he's sweeping up behind them.\n12:24 Comment: Kennedy.\n12:25 Comment: Lovely little feint.\n12:27 Comment: He's away from Cedric Suarez.\n12:29 Comment: Rabona crossed towards the back post,\n12:31 Comment: headed away by Bertrand.\n12:33 Comment: Here comes Azpilicueta.\n12:37 Comment: That would have been something.\n12:40 Comment: Sporty's first Premier League goals this season,\n12:42 Comment: home and away against West Brom,\n12:43 Comment: but a positive contribution going forward here from Kennedy.\n12:46 Comment: Yeah, absolutely.\n12:47 Comment: You can certainly see his quality.\n12:49 Comment: I mean, what a delivery that is into the box.\n12:52 Comment: But they're going to have to try and get back in the box.\n12:53 Comment: But they're going to have to try and get back into the game.\n12:55 Comment: They're going to have to try and get those full-backs in advanced areas.\n12:57 Comment: And if they do that, Southampton have to know that on the turnover,\n13:0 Comment: just hit them balls down the side of centre-halves,\n13:3 Comment: and Shane Long's going to run away from them.\n13:8 Comment: Bertrand out in front of Hazard.\n13:16 Comment: Oscar neatly done.\n13:18 Comment: Now it's Fabregas.\n13:20 Comment: Lay-off from Costa.\n13:21 Comment: Will he get all the options to his right-hand side?\n13:25 Comment: Beautiful ball.\n13:26 Comment: Eased out to Hazard.\n13:27 Comment: Here comes the cross, and Costa!\n13:30 Comment: Met it on the volley.\n13:32 Comment: But off target.\n13:34 Comment: Beautifully worked move from Chelsea.\n13:37 Comment: Great cross by Hazard.\n13:38 Comment: And what is recognised straight away\n13:40 Comment: is that Cedric has not got back in to defend in behind Van Dijk.\n13:45 Comment: And this is what we talked about, the security of a five back there,\n13:48 Comment: because that's the problem.\n13:49 Comment: Not good enough awareness there.\n13:51 Comment: And that's why Van Dijk,\n13:52 Comment: he should know that Costa's pulling off to the back post\n13:54 Comment: and deal with that comfortably.\n13:55 Comment: But what an opportunity.\n13:58 Comment: It was a fabulous move forward with Willian at the heart of it.\n14:1 Comment: As he said, that tantalising cross from Edin Hazard.\n14:7 Comment: Here comes Chelsea again.\n14:9 Comment: Oscar.\n14:10 Comment: Font preventing the ball through to Costa.\n14:14 Comment: Austin's lay-off.\n14:15 Comment: Target, inside to Klasik.\n14:17 Comment: Pucked out to Cedric.\n14:20 Comment: Wakes it out to Cedric.\n14:21 Comment: Wakes for someone to run the line.\n14:23 Comment: Davis offers himself now.\n14:25 Comment: Two strikers towards the back post.\n14:28 Comment: And Cahill vitally gets a touch on that.\n14:41 Comment: Willian, good challenge from Van Dijk.\n14:44 Comment: And then suggesting there was a hand in front of him.\n14:47 Comment: Maybe more from Costa.\n14:49 Comment: Right, Nackensen.\n14:51 Comment: No whistle from him.\n14:53 Comment: I think that's good play by Van Dijk.\n14:55 Comment: Because you're the third centre-back,\n14:57 Comment: you know you've got the safety behind you,\n14:59 Comment: so you can really smother that centre-forward when he goes short.\n15:2 Comment: Little coming together.\n15:4 Comment: We said in the first half Van Dijk doesn't like it\n15:6 Comment: if the ref doesn't blow whistles if he feels he's been fouled,\n15:9 Comment: but I think possibly Costa's reputation's gone before him there.\n15:17 Comment: Nothing really in that, was there?\n15:19 Comment: Certainly not enough to knock a six-foot-four guy onto his knees.\n15:31 Comment: There's the danger, of course, as well, when you're Diego Costa,\n15:34 Comment: that players will try and play on the fact\n15:36 Comment: that you do have something of a reputation.\n15:40 Comment: I think that was the case from Van Dijk there,\n15:42 Comment: and now Van Dijk having a few words in the ear of Costa\n15:45 Comment: as he gets involved with Martin Atkinson.\n15:47 Comment: And now Klasi is having a chat as well.\n15:50 Comment: Now that's needless from Van Dijk.\n15:52 Comment: That's provocative.\n15:54 Comment: Trying to get a reaction from Costa,\n15:56 Comment: who does well to keep his counsel there, I think.\n15:58 Comment: He looked like he glazed over for a moment there.\n16:1 Comment: I think the game probably needs a little bit of a spark there,\n16:4 Comment: because it was...\n16:6 Comment: getting a bit slowed down, the pace,\n16:8 Comment: but suddenly now they're up at it again.\n16:10 Comment: The danger is, and we've seen it before,\n16:12 Comment: if you wind up Diego Costa, it can work against you.\n16:15 Comment: Oh, that's good.\n16:17 Comment: I remember there's certain players you didn't want to upset.\n16:20 Comment: You'd rather they were nice and relaxed.\n16:22 Comment: Duncan Ferguson being one of them, you didn't want to take him on\n16:24 Comment: because suddenly he went to another level.\n16:26 Comment: But what the problem for Chelsea is,\n16:28 Comment: is that when he does this, Costa,\n16:30 Comment: he seems to lose focus in terms of why he's so good.\n16:32 Comment: And that is just holding that central position\n16:35 Comment: at the point of the attack.\n16:36 Comment: Look at him now. They need a pass.\n16:38 Comment: Willian, as he comes inside, is looking for a pass\n16:40 Comment: in which to play from.\n16:44 Comment: Fabregas.\n16:46 Comment: If this goes quiet, you might give us some of those\n16:48 Comment: Duncan Ferguson stories from your past.\n16:51 Comment: You just have to look at my eyes and the cuts above them\n16:53 Comment: to know how them stories work.\n16:55 Comment: There's a fear still there.\n16:57 Comment: Ooh, now.\n16:59 Comment: Charlie Austin, Mikel suggesting that there were studs showing there.\n17:2 Comment: Here goes Romelu.\n17:4 Comment: Not quite sure Fabregas would be catching him, but he did.\n17:9 Comment: I think Shane Long's looking for an early pass in behind,\n17:11 Comment: but he's got to delay his run, because as soon as he realises\n17:14 Comment: that Romelu's not doing it...\n17:16 Comment: It's these two again, and this is really starting to simmer now.\n17:20 Comment: He's just...\n17:21 Comment: That's not a booking. He's just caught the back of him.\n17:23 Comment: He's tried to run behind him.\n17:25 Comment: Be interesting to see the replays now.\n17:34 Comment: This is not the last we see of this today, I think.\n17:38 Comment: It's just a crossing of legs, isn't it?\n17:40 Comment: That's all it is. That's ridiculous of a referee.\n17:42 Comment: You need to understand the game.\n17:43 Comment: At no point does he raise his foot or break his stride.\n17:46 Comment: He just caught him, and it's one of the things that happen.\n17:48 Comment: Unfortunately, now, look at the reaction.\n17:50 Comment: This is what he probably could get booked for.\n17:56 Comment: The brow is becoming a little more furrowed.\n18:2 Comment: And this can go one of two ways.\n18:5 Comment: And that is absolutely silly from Ryan Bertrand.\n18:8 Comment: He's got a little bit of a\n18:24 Comment: And the ex-Chelsea man is the latest to be booked.\n18:26 Comment: I think he's a bit more experienced than the rest of\n18:32 Comment: the team.\n18:33 Comment: Sometimes it's just too obvious.\n18:35 Comment: There needs to be a bit more experienced Bertrand there.\n18:38 Comment: I know that any contact, Costa is going to go down and make\n18:41 Comment: the referee make a decision.\n18:43 Comment: But typical Chelsea fabric, especially getting around the\n18:46 Comment: referee, trying to get the yellow cards out.\n18:48 Comment: It's never nice to see that.\n18:56 Comment: K-Hill short to Mikel.\n19:12 Comment: So, Ryan Bertrand, Steven Davis and Diego Costa.\n19:15 Comment: Three players booked so far.\n19:17 Comment: There might be a few more.\n19:18 Comment: And then it's Klaus-Jan Willian.\n19:19 Comment: And there is another one.\n19:23 Comment: They've got to be careful here at Southampton.\n19:25 Comment: We've got to show a bit more.\n19:26 Comment: A bit more understanding.\n19:28 Comment: A bit more unknow-how.\n19:29 Comment: Because Chelsea are affected.\n19:30 Comment: They're getting frustrated.\n19:32 Comment: Don't give them any cheap things like that to give away free kicks.\n19:35 Comment: Something silly like that.\n19:36 Comment: But that's silly there by Klasi.\n19:38 Comment: He can't win the ball.\n19:39 Comment: He's just gone down the back of Willian's Achilles.\n19:43 Comment: That's poor.\n19:44 Comment: I think Koeman's been trying to get some messages onto his players now.\n19:47 Comment: Certainly he's experienced players.\n19:48 Comment: Fonte's captain.\n19:49 Comment: Just to say to his teammates.\n19:50 Comment: Now, settle down.\n19:51 Comment: Don't do anything silly.\n19:55 Comment: Both sides.\n19:56 Comment: It's getting a little riled up here now.\n20:4 Comment: Could be quite a bit going on when this ball arrives.\n20:8 Comment: Cahill.\n20:10 Comment: Offside.\n20:13 Comment: Really good defensive line by Southampton.\n20:15 Comment: Kept it high.\n20:15 Comment: Didn't drop until the ball was played and caught Chelsea offside.\n20:20 Comment: These are the times now you need to manage the game.\n20:23 Comment: Just settle down now.\n20:25 Comment: Take your time for us.\n20:25 Comment: There's the goal.\n20:26 Comment: Keep our allow.\n20:28 Comment: Players just have a little bit of a breather\n20:29 Comment: because it was getting a bit stretched\n20:32 Comment: in terms of people running around making silly tackles.\n20:41 Comment: But everything is going to be questioned now by the fans.\n20:54 Comment: Oh!\n20:57 Comment: Classy.\n20:58 Comment: Long just checked his run for a second\n21:0 Comment: to stay onside.\n21:1 Comment: He'll beat it to the end line though.\n21:2 Comment: Hangs up his cross towards Austin who climbs.\n21:5 Comment: Terrific.\n21:6 Comment: Defensive right there from Ivanovic who knew\n21:8 Comment: that Austin was right there behind him.\n21:10 Comment: Had to win that header.\n21:11 Comment: Yeah he's so strong in there, Ivanovic.\n21:13 Comment: And brilliant play by Shane Long again.\n21:15 Comment: Not just on the cross but earlier to dispossess Fabregas\n21:17 Comment: at the ball.\n21:18 Comment: He said about the fact that he likes time\n21:20 Comment: to get his head up, look around.\n21:21 Comment: There's his options.\n21:22 Comment: But Southampton however it be centre forward centre midfield\n21:25 Comment: have denied him.\n21:26 Comment: in the whole game.\n21:36 Comment: Still just over a quarter of the game\n21:38 Comment: remaining. Southampton\n21:40 Comment: seeking to\n21:42 Comment: double their advantage here.\n21:45 Comment: Swinging corner\n21:46 Comment: towards the back post and Van Dijk\n21:47 Comment: who won his header and then Courtois right underneath\n21:50 Comment: his crossbar. Gets there\n21:52 Comment: ahead of Jose Font.\n21:56 Comment: And they've worked their way out of that brilliantly.\n22:0 Comment: Southampton. Here's Romelu.\n22:3 Comment: Van Dijk\n22:4 Comment: popping off on the left wing now.\n22:6 Comment: Inside and away from Aspilicueta and he does\n22:8 Comment: have a good strike on him. 15 goals\n22:10 Comment: in his two years with Celtic. A couple for\n22:11 Comment: Southampton.\n22:14 Comment: Wonderful effort earlier this season that\n22:15 Comment: almost broke the crossbar against Manchester\n22:17 Comment: City but this one off target. Great feet by\n22:20 Comment: big man there just to get Aspilicueta on the\n22:22 Comment: wrong foot. Tops inside to his right side\n22:24 Comment: where he's strong and he will be\n22:25 Comment: disappointed. Although he's a centre-back he will be\n22:27 Comment: disappointed. He's not hit the target from that range.\n22:30 Comment: Shane Long having fashioned that\n22:32 Comment: cross a moment or two ago.\n22:34 Comment: Now needs some attention.\n22:38 Comment: I think as you're soaking up pressure\n22:40 Comment: one nil up and you're defending deep\n22:41 Comment: Shane Long's certainly not the guy\n22:44 Comment: you want to go off because you want his pace\n22:45 Comment: in behind and you maybe want to\n22:47 Comment: supplement that with the likes of Mane\n22:50 Comment: coming on as well. So it'll be interesting to see just\n22:52 Comment: how bad he is here. I wonder if they'll bring\n22:53 Comment: Peller on. It looks like he is just to give him that physical\n22:55 Comment: presence to hold the ball up because at the moment when it\n22:58 Comment: does grab it seems to be coming back just as quickly.\n23:1 Comment: I think that looks a good option as well and Peller\n23:3 Comment: who will be a threat in both penalty areas or at least a\n23:5 Comment: threat in one and a good defensive\n23:7 Comment: option in the other.\n23:10 Comment: Long's day is over as it stands.\n23:13 Comment: He's the match winner as he goes off to a standing\n23:15 Comment: ovation from these Southampton supporters.\n23:19 Comment: And all he can do now is sit there and hope and wait\n23:21 Comment: that his side can see this through.\n23:25 Comment: It's had to be patient this season. First half of the campaign wasn't getting regular\n23:30 Comment: starts and when he was starting he was quite often in a wider supporting nature to Graziano Peller.\n23:37 Comment: Very much he seems to be Ronald Koeman's first choice centre forward right now.\n23:41 Comment: It's amazing how it changed over a course of a season. When you think about Peller\n23:45 Comment: early on in the season when Southampton at the end of November looking to go fifth he was a real\n23:49 Comment: focal point of their attack. Pretty much four months since Peller has found the back of the net.\n23:55 Comment: Lay off for Mostyn.\n23:59 Comment: Cedric.\n24:0 Comment: How in fashion that process he would have wanted.\n24:2 Comment: Piers van Gaal ball against Mikel. Here's Klasi.\n24:6 Comment: Step forward by Peller.\n24:10 Comment: Chelsea playing their way out. Now, Oscar.\n24:14 Comment: Koeman be frustrated on the sidelines. Southampton have got into good\n24:18 Comment: positions in wide areas, but the cross has been really poor.\n24:21 Comment: Super challenge by Klasi. He'll go again.\n24:25 Comment: Piers van Gaal.\n24:26 Comment: And he's got it.\n24:28 Comment: He's got it.\n24:33 Comment: Thankfully it's not quite a Nigel Pearson against James McArthur over there.\n24:37 Comment: Something far more cordial between Azpilicueta and Koeman.\n24:42 Comment: More akin to a rugby tackle to Azpilicueta.\n24:44 Comment: He's making sure he gets round the knee to lift Koeman up.\n24:47 Comment: That's Sammy Lee's reaction if we see it. I'm not quite sure we will.\n24:49 Comment: He's a great player.\n24:55 Comment: What a great job he's done.\n24:59 Comment: He did an outstanding job at Firenord.\n25:2 Comment: He took over there in 2011, Ronald Koeman,\n25:4 Comment: after they'd ended up in their worst-ever\n25:6 Comment: league-finishing position of tenth.\n25:8 Comment: Got them back challenging,\n25:9 Comment: but just found Frank de Boer's Ajax\n25:11 Comment: a bit too much to handle.\n25:14 Comment: Just seems to have a calming authority about him.\n25:16 Comment: And when you listen to him talk,\n25:18 Comment: I believe in what he's saying.\n25:19 Comment: There's no histrionics.\n25:21 Comment: If they played well, he says it.\n25:22 Comment: If they played poorly, he says it also.\n25:24 Comment: And I think he'd be a really good manager to play with.\n25:30 Comment: Fabregas.\n25:33 Comment: Willian in range.\n25:36 Comment: Davis stands his ground.\n25:37 Comment: It's back out to Azpilicueta.\n25:42 Comment: Fabregas.\n25:48 Comment: Southampton denying space.\n25:50 Comment: Inside to Willian again.\n25:51 Comment: Classy quickly on top of him,\n25:53 Comment: and Davis there as well.\n25:54 Comment: Great smothering work by the Southampton midfield.\n25:57 Comment: And here's Pella.\n25:59 Comment: Davis.\n26:1 Comment: Lifts it forward for Austin,\n26:2 Comment: who's got a side of Ivanovic.\n26:4 Comment: Cahill slides in.\n26:4 Comment: It's clumsy.\n26:6 Comment: Southampton want a penalty.\n26:8 Comment: Nothing doing for Martin Atkinson.\n26:10 Comment: It'll be interesting to see the view from Martin Atkinson,\n26:12 Comment: what he's actually seen,\n26:13 Comment: because as soon as Austin has that touch,\n26:15 Comment: he looks to lift it back over the sliding tackle of Cahill,\n26:17 Comment: and the ball appeared initially to hit his hands.\n26:21 Comment: Will he get that replay in a few moments?\n26:24 Comment: Did Austin have a good shot there, I wonder?\n26:28 Comment: Initially, it looked like he might have done.\n26:30 Comment: But here's Kennedy for Chelsea.\n26:35 Comment: Hazard.\n26:37 Comment: Costa steps out.\n26:38 Comment: Bertrand with him.\n26:40 Comment: Willian.\n26:47 Comment: Costa.\n26:50 Comment: Romeo has a little nibble.\n26:52 Comment: Azpilicueta.\n26:53 Comment: Willian.\n26:54 Comment: Well, it ain't low.\n26:54 Comment: Oscar's in there.\n26:57 Comment: Jose Font.\n26:58 Comment: Well, he knew what he was doing there.\n26:59 Comment: Always had it under control.\n27:1 Comment: Good defence is safe for Southampton.\n27:2 Comment: My only concern when I'm watching that midfield is that\n27:4 Comment: they're not getting into areas alongside their mate quick enough.\n27:8 Comment: Now, this is hopefully his penalty shot.\n27:9 Comment: Again, we'll see it in the replay.\n27:11 Comment: Gets a good touch.\n27:11 Comment: Now, he's just looking to lift it over Cahill,\n27:13 Comment: and that arm comes out.\n27:14 Comment: Now, he may argue that he's been pushed to the floor,\n27:16 Comment: but he puts his arm out to make sure that that ball\n27:18 Comment: has not been lifted back over him.\n27:20 Comment: For me, that is a penalty.\n27:21 Comment: I think he also took some of Austin as well.\n27:24 Comment: Chelsea.\n27:26 Comment: Chelsea, and Gary Cahill in particular, survive.\n27:34 Comment: Kennedy.\n27:40 Comment: Willian into the penalty area.\n27:43 Comment: Classy quickly out of Fabregas again.\n27:45 Comment: That's what you want in a midfield player.\n27:46 Comment: As soon as that ball goes back inside the pitch,\n27:48 Comment: you're coming up to put pressure on the ball.\n27:52 Comment: Jordi Klaas, he's only heard the first one.\n27:53 Comment: He's only heard the first one.\n27:54 Comment: Full-time whistle in the Premier League.\n27:55 Comment: He's had a Southampton career a couple of times this season.\n27:58 Comment: He's put in a really good shift today.\n28:1 Comment: He is, but I wonder if he'll last the whole 90 minutes,\n28:3 Comment: because he does look like he's jogging now,\n28:5 Comment: as opposed to running back into position.\n28:8 Comment: Chelsea working it well here.\n28:9 Comment: Chris passing on the edge,\n28:10 Comment: and Willian finds himself a little bit of space.\n28:13 Comment: And then Font is there to avert the danger for Southampton.\n28:17 Comment: And cleverly, as many would say,\n28:20 Comment: maybe other people might have a different view,\n28:23 Comment: but he won the free kick.\n28:24 Comment: He knew Willian was arriving.\n28:25 Comment: That's good play.\n28:27 Comment: You make sure you get your body between the ball\n28:28 Comment: and the opposite player,\n28:30 Comment: and then as soon as you feel any contact, you go down,\n28:32 Comment: and you will get the free kick.\n28:33 Comment: To get you out of danger, because you're facing your own corner flag,\n28:36 Comment: you don't want to give away anything silly,\n28:37 Comment: and Willian should know better than that\n28:39 Comment: to give away a cheap free kick in that advanced area.\n28:41 Comment: You see it so often now, Gary,\n28:43 Comment: you sprint to get there as quickly as you can,\n28:45 Comment: and then you put on the brakes as quickly as you can.\n28:47 Comment: Wait for the contact, and you'll get your free kick, yeah.\n28:49 Comment: That's something I think the guys from overseas\n28:51 Comment: have brought into the game, and it's a good tactic.\n28:53 Comment: Fantastic.\n28:56 Comment: Steven Davis.\n29:0 Comment: Two lovely touches there,\n29:1 Comment: and now work to the right-hand side to Cedric.\n29:5 Comment: Austin's on the penalty spot,\n29:7 Comment: Pella getting in there now as well.\n29:10 Comment: Davis.\n29:14 Comment: Pella waiting.\n29:15 Comment: He seems stuck in two or three mines there.\n29:22 Comment: Kostok.\n29:24 Comment: Here is Hazard.\n29:25 Comment: Kosta wants it, and Kosta will get it.\n29:31 Comment: Stays in play, Fabregas.\n29:33 Comment: Oh, it's all the way in!\n29:36 Comment: And finally, Southampton concede a goal.\n29:41 Comment: And in the end, it's a very, very soft one.\n29:45 Comment: It is, and initially Southampton were arguing,\n29:47 Comment: did the ball go out of play from Kosta?\n29:49 Comment: But when Fabregas gets it, he just leaves it in that area,\n29:52 Comment: and there's uncertainty then between\n29:54 Comment: Forster and his defender.\n29:55 Comment: It allows the ball just to trickle in.\n29:57 Comment: And if you're going to concede a goal after defending so well,\n29:59 Comment: it's such a frustrating one to do.\n30:1 Comment: And Bertrand there will be arguing, did the ball go out?\n30:4 Comment: But look at Van Dijk.\n30:5 Comment: He allows Hazard to run into there.\n30:7 Comment: If he just blocks the run,\n30:8 Comment: Forster's got all the space to come in and collect an easy cross.\n30:11 Comment: But he doesn't.\n30:15 Comment: Outstanding work from Diego Kosta.\n30:16 Comment: And I do think the hold of the ball hadn't crossed the line.\n30:19 Comment: It was a cross from Fabregas towards Hazard.\n30:21 Comment: Fabregas.\n30:23 Comment: And Fraser Forster was rooted.\n30:25 Comment: And he could only watch it go beyond him.\n30:28 Comment: But he can't do anything.\n30:29 Comment: He's got to wait for the contact before he can react.\n30:31 Comment: But I'm looking at Van Dijk.\n30:32 Comment: Just blocked that run.\n30:34 Comment: Chelsea with the bit between their teeth now.\n30:38 Comment: Southampton will be thinking they should have had a penalty a few moments before that.\n30:42 Comment: A chance to establish a two-goal lead.\n30:44 Comment: Now it's 1-1.\n30:51 Comment: I think Koeman might have to do something in terms of making a change,\n30:53 Comment: because he's got a few of his players,\n30:54 Comment: certainly the midfield boys,\n30:56 Comment: who look like they're really blowing.\n30:58 Comment: Think back to where it came from as well.\n31:0 Comment: Graziano Pella on the edge of the Chelsea penalty area.\n31:3 Comment: Absolutely.\n31:4 Comment: Had an easy overlap,\n31:5 Comment: and he poorly gave the ball away.\n31:8 Comment: And when you're up against a team like Chelsea,\n31:9 Comment: they've got the quality to do that.\n31:12 Comment: Kosta did superbly well in the goal.\n31:14 Comment: Here he goes again.\n31:17 Comment: KOSTA!\n31:23 Comment: And now, having conceded a goal,\n31:26 Comment: you just wonder what that might do in Southampton minds\n31:30 Comment: as Chelsea look to go and win this game themselves.\n31:38 Comment: I certainly think with Chelsea getting that equaliser,\n31:40 Comment: they'll feel that they can go on and win this, but...\n31:42 Comment: Sadio Mane about to be thrust into the fray here.\n31:46 Comment: Yeah, I think the timing's right there.\n31:47 Comment: They need some energy.\n31:48 Comment: This is a guy who can pick the ball up deep areas\n31:50 Comment: and get you all the way up the end of the pitch.\n31:51 Comment: He'll be a great...\n31:52 Comment: Outlier.\n31:53 Comment: Outlier for Southampton to give those defensive players a breather.\n32:0 Comment: Fabregas.\n32:1 Comment: Looking for the run of Kosta.\n32:7 Comment: Target.\n32:9 Comment: Another loose touch from Pella,\n32:10 Comment: and the crowd are on him now.\n32:14 Comment: Chelsea looking to take advantage once more,\n32:16 Comment: and they fall forward here.\n32:17 Comment: That's for Willian.\n32:19 Comment: That's on the penalty area here is Diego Kosta,\n32:21 Comment: who gets turned!\n32:22 Comment: And that's an outstanding block from Steven Davis.\n32:26 Comment: They are fortunate there.\n32:27 Comment: Good that they got their numbers back,\n32:28 Comment: but once again,\n32:29 Comment: you can only think that Pella was brought on\n32:31 Comment: just to hold that ball up up front for Southampton\n32:33 Comment: to give him a breather,\n32:34 Comment: but he gave it away cheaply.\n32:36 Comment: Chelsea break again,\n32:37 Comment: and as soon as Kosta takes that first touch,\n32:39 Comment: he's thinking,\n32:39 Comment: I've got a great chance.\n32:40 Comment: Good defending Southampton in the end.\n32:42 Comment: There's the corner.\n32:43 Comment: Forster comes and gets his right fist on it.\n32:47 Comment: Kennedy.\n32:52 Comment: And momentum with Chelsea now.\n32:55 Comment: Absolutely.\n32:56 Comment: The Southampton players have got to be saying to Pella,\n32:58 Comment: listen, just hold that ball up.\n32:59 Comment: Just give us a little bit of a breather to get up the pitch.\n33:4 Comment: Charlie Austin makes way.\n33:9 Comment: Sadio Mane, who's been out of favour of late.\n33:14 Comment: Scored in the win at Stamford Bridge back in October.\n33:16 Comment: Could it be the difference for Koeman's sides in the remaining?\n33:20 Comment: Well, we'd stop it's time.\n33:21 Comment: Maybe a good 15 minutes,\n33:22 Comment: but still to go here.\n33:24 Comment: I certainly hope so.\n33:25 Comment: I mean, his performance on that day at Stamford Bridge was brilliant.\n33:27 Comment: It was a real modern day 10 performance in terms of energy,\n33:30 Comment: closing people down,\n33:31 Comment: and then the ability once he did get on the ball\n33:33 Comment: to find passes,\n33:35 Comment: to drive at the heart of Chelsea's defence.\n33:37 Comment: And I think Koeman was saying,\n33:38 Comment: give me exactly the same now.\n33:52 Comment: I think Koeman was saying, give me exactly the same now.\n33:57 Comment: Mane's layoff.\n33:59 Comment: Mikel there for Chelsea.\n34:0 Comment: Forward by Azpilicueta.\n34:1 Comment: Bertrand.\n34:3 Comment: Pushing the back of Willian this time.\n34:17 Comment: Looking back to that goal,\n34:18 Comment: just the part that Costa played in it\n34:20 Comment: as Chelsea were coming forward.\n34:22 Comment: He made that run.\n34:24 Comment: And gave the option for the pass to be made.\n34:27 Comment: And didn't give it up,\n34:27 Comment: but it looked like it was going to beat him out over the end line.\n34:30 Comment: This is what you want from Costa.\n34:31 Comment: This is what he was doing last year.\n34:32 Comment: Running those lines, central lines.\n34:35 Comment: It was the question we asked Gary, wasn't it,\n34:36 Comment: when he was getting involved in a few moments.\n34:40 Comment: Would it energise Costa?\n34:41 Comment: Would it get Chelsea playing?\n34:42 Comment: And it looks like it has done.\n34:45 Comment: Hazard.\n34:47 Comment: Checks back against Cedric.\n34:48 Comment: And back for more again.\n34:50 Comment: Still with that in Hazard.\n34:51 Comment: And away by Font.\n34:53 Comment: And here is Manning.\n35:1 Comment: Brilliant.\n35:1 Comment: That's just what you want from him.\n35:2 Comment: Pick up that ball.\n35:4 Comment: Drive.\n35:4 Comment: And I think these Chelsea players will know\n35:5 Comment: that this guy can run away from him if they go too tight.\n35:10 Comment: That's such a frustrating goal to give away.\n35:12 Comment: When you talk about their six clean sheets,\n35:15 Comment: to give away like a sloppy goal like that\n35:17 Comment: must be so frustrating.\n35:18 Comment: Goal.\n35:22 Comment: Fabregas certainly happy to score.\n35:24 Comment: It's just his third of the season.\n35:25 Comment: He's second in the Premier League.\n35:27 Comment: The other in that crazy 3-3 against Everton.\n35:30 Comment: Here is Willian.\n35:34 Comment: Hazard on his left.\n35:38 Comment: Fabregas on the end line.\n35:43 Comment: Oscar Fabregas.\n35:44 Comment: Beautifully worked.\n35:46 Comment: Font is there again.\n35:47 Comment: Fabregas onside.\n35:49 Comment: Breaks off Romelu.\n35:51 Comment: Manic pits the pocket of Mikel.\n35:59 Comment: Low score forward to Davies\n36:2 Comment: Mounted down by Oscar.\n36:3 Comment: To poor ball and Azpilicueta steps in.\n36:6 Comment: Here comes Chelsea once more.\n36:8 Comment: The ball's coming back too often, too quickly for Southampton.\n36:11 Comment: They need to hold it up better in them advanced areas.\n36:15 Comment: Willian.\n36:17 Comment: Looking most likely now Chelsea if we are to have a w οwn it.\n36:20 Comment: Willian.\n36:21 Comment: Going the long way around here.\n36:23 Comment: Oh, and that was close.\n36:24 Comment: Very, very close from Willian.\n36:26 Comment: I think he thought he was in.\n36:28 Comment: And Forster wasn't sure either.\n36:30 Comment: Had to really work his feet quickly\n36:31 Comment: to get across back to that near post\n36:33 Comment: because the shot backing across him.\n36:40 Comment: Oh, that is a hair's breadth.\n36:45 Comment: I think he certainly thinks they can go on and win this now.\n36:48 Comment: I think you can sense it at times when you're on that pitch,\n36:53 Comment: whether or not you're in the ascendancy,\n36:55 Comment: and Chelsea certainly are.\n36:56 Comment: I think Southampton have got to do better\n36:57 Comment: just to stop it in this track a bit.\n37:0 Comment: You can see every time there's a whistle to stop the play,\n37:3 Comment: it's Chelsea who are restarting it quickly when it's with them.\n37:10 Comment: Kennedy.\n37:13 Comment: Hazard.\n37:14 Comment: Managed to keep himself onside.\n37:16 Comment: Hazard, now, flag now.\n37:21 Comment: This referee, the linesman, I should say,\n37:24 Comment: is making so many late calls.\n37:27 Comment: We saw the last one and the foul one.\n37:29 Comment: Fonte, and now he's done it again.\n37:31 Comment: I think Bertrand initially looked and thought,\n37:33 Comment: that must be offside.\n37:34 Comment: Nothing was given.\n37:35 Comment: And lo and behold, three or four seconds later, he does.\n37:42 Comment: Oh, there's the goal again.\n37:48 Comment: OK.\n37:48 Comment: But Forster have done better.\n37:49 Comment: Was he waiting for the touch from Hazard?\n37:51 Comment: I don't look at Forster for that.\n37:52 Comment: I don't think he can do anything.\n37:53 Comment: You've got to wait until you see where the cross goes.\n37:55 Comment: Who I'm looking at on that instance is Van Dijk.\n37:57 Comment: He sees the run from Hazard, just blocked the run.\n38:0 Comment: What do you have to do?\n38:1 Comment: Because Hazard's not going to want any physical contact\n38:2 Comment: with a guy who's six foot four.\n38:4 Comment: Blocked the run, and the ball just goes comfortably\n38:6 Comment: into Forster's hands.\n38:13 Comment: Will he out?\n38:15 Comment: Here is the Chelsea goal scorer.\n38:16 Comment: Works it on to Kennedy.\n38:18 Comment: He's got it.\n38:24 Comment: Forster, first time layoff for Hazard.\n38:29 Comment: Cedric Suarez is having his problems now with Eden Hazard.\n38:33 Comment: Works it out to Willian.\n38:39 Comment: Easily away from Romelu.\n38:41 Comment: And still going.\n38:42 Comment: Forster couldn't find the ball back into his path.\n38:44 Comment: And here goes Mane.\n38:45 Comment: Rides the challenge of Mikel.\n38:48 Comment: Pella.\n39:1 Comment: Van Dijk.\n39:6 Comment: Davis.\n39:6 Comment: Some space to work in here now.\n39:8 Comment: Mane, off the ball.\n39:10 Comment: Cahill is the Chelsea player involved.\n39:18 Comment: He's got a bit of a tight foot.\n39:19 Comment: I can see again, just tired legs in midfield.\n39:21 Comment: They can't get goal side of the ball.\n39:24 Comment: I don't think Willian spotted Steven Davis.\n39:26 Comment: I think his view was obstructed by Martin Atkinson.\n39:31 Comment: I can sense a little bit of nervousness and unease\n39:33 Comment: amongst the Southampton supporters now.\n39:36 Comment: Good pressing by Chelsea, though.\n39:37 Comment: Because as soon as Southampton do get the ball,\n39:39 Comment: they know that they're tired.\n39:41 Comment: And they've just not been able to find that pass\n39:43 Comment: and hold the ball up.\n39:44 Comment: Hazard becoming very prominent in the closing stages.\n39:48 Comment: Oscar\n39:50 Comment: Costa\n39:53 Comment: little one to Oscar\n39:55 Comment: good hit in tight confines\n39:58 Comment: but straight at Forster\n39:59 Comment: this is what you want from your goalkeeper\n40:2 Comment: now take an age to\n40:3 Comment: to get your team up to the halfway line\n40:5 Comment: have a little look about\n40:6 Comment: drop the ball\n40:7 Comment: just take the sting out of this momentum\n40:9 Comment: at Chelsea are building\n40:10 Comment: Mane gets the flick on against Ivanovic\n40:16 Comment: Pella takes it on\n40:17 Comment: still five minutes plus stoppage time\n40:27 Comment: Mikel\n40:42 Comment: Oscar\n40:43 Comment: here's Azpilicueta\n40:44 Comment: short to Fabregas\n40:45 Comment: Oscar\n40:48 Comment: Chelsea playing these little one-twos now\n40:53 Comment: and here goes Hazard around the outside\n40:55 Comment: and then Hazard to roll it to the back post\n40:57 Comment: and no one attacking it\n40:59 Comment: what a ball by Hazard\n41:1 Comment: just put across the six-yard box\n41:3 Comment: literally saying to one of his teammates\n41:5 Comment: just go and have a tap-in for the winner\n41:12 Comment: just these little short passes\n41:14 Comment: are causing Southampton a lot of problems now\n41:17 Comment: owning the ball at the moment Chelsea\n41:24 Comment: can they find that elusive second goal\n41:28 Comment: Azpilicueta\n41:33 Comment: Southampton with bodies back\n41:39 Comment: Chelsea biding their time\n41:44 Comment: will he end rolls into Kennedy on his left foot this time\n41:48 Comment: will he end rolls into Kennedy on his left foot this time chuck that effort\n41:53 Comment: Pella can't keep it neither can Mane\n41:56 Comment: classy he's got to be so careful in that central midfield area\n41:59 Comment: he's narrowing up so much that suddenly there's a load of space on his right hand side\n42:3 Comment: and the likes of Kennedy will go in there and if he receives the ball\n42:6 Comment: he'll have a shot he'll certainly have the ability to find a pass\n42:10 Comment: the distances are so important for this Southampton midfielder his last five minutes\n42:17 Comment: cost on the move font the defender this time\n42:21 Comment: willian and costa\n42:24 Comment: use fabregas\n42:28 Comment: lay off from Hazard\n42:32 Comment: fabregas sets it up beautifully for willian back for fabregas again good\n42:36 Comment: back for fabregas again good angle for the cross\n42:37 Comment: romeo in the way in a Chelsea corner to come\n42:40 Comment: and the away fans behind that goal are sensing that this\n42:43 Comment: winning goal might be a little bit too close for the cross\n42:49 Comment: william up\n42:53 Comment: for for\n42:56 Comment: in front of me\n42:59 Comment: it\n43:0 Comment: the\n43:4 Comment: Forrester got a hand in it, couldn't keep it out.\n43:7 Comment: But it's the man with the captain's armband,\n43:9 Comment: Branislav Ivanovic, who has Chelsea in front here in the 89th minute.\n43:15 Comment: Ronald Koeman will be so disappointed, angry even,\n43:19 Comment: to get a free header on the penalty spot\n43:22 Comment: in the last couple of minutes of a game\n43:24 Comment: that you've defended so well throughout from.\n43:27 Comment: Look at Ivan Ivanovic.\n43:29 Comment: We know about Ivanovic.\n43:30 Comment: If you allow him a one-two-three jump,\n43:31 Comment: he's going to beat most people.\n43:33 Comment: We've seen it for years in the Premier League.\n43:35 Comment: And Van Dijk, why he doesn't get touched tight to bump him away,\n43:39 Comment: I do not know.\n43:41 Comment: Well, he made it here.\n43:42 Comment: Branislav Ivanovic, just his second goal of the season.\n43:47 Comment: Playing a captain's part for Chelsea here.\n43:51 Comment: 1-0 down with 75 minutes played and hitting side,\n43:54 Comment: now leading by two goals to one.\n43:57 Comment: It's incredible how football turns around.\n43:58 Comment: Southampton look so comfortable.\n44:0 Comment: Yes, they retire in,\n44:2 Comment: but Chelsea were struggling.\n44:3 Comment: Any gaps in that back five?\n44:5 Comment: Suddenly when they got the goal back,\n44:7 Comment: Southampton really were struggling.\n44:8 Comment: All the momentum was with Chelsea.\n44:13 Comment: Character and abundance in the second half from Chelsea,\n44:15 Comment: particularly after falling behind.\n44:18 Comment: And the balance of the second half.\n44:20 Comment: That second goal has been coming.\n44:26 Comment: And now it's up to Southampton to respond,\n44:28 Comment: to change the mindset,\n44:29 Comment: to try and get the ball first.\n44:31 Comment: And have it with Klasi.\n44:33 Comment: That's towards Pella,\n44:34 Comment: hooked away by Azpilicueta.\n44:41 Comment: Willian,\n44:42 Comment: shepherded over the end line.\n44:46 Comment: Oh, superb from Willian.\n44:49 Comment: And here comes Chelsea with Oscar.\n44:53 Comment: Lots of wide open spaces out there now.\n44:59 Comment: Get your man of the match in just a second,\n45:0 Comment: once the ball goes dead, Gary.\n45:3 Comment: And the ball is in.\n45:8 Comment: At least four minutes for Southampton.\n45:19 Comment: Hazard.\n45:22 Comment: And he's off and running.\n45:24 Comment: Seen off by Cedric Suarez this time.\n45:29 Comment: Klasi.\n45:30 Comment: Going long for Mane.\n45:31 Comment: Klasi.\n45:33 Comment: Going long for Mane.\n45:34 Comment: Klasi.\n45:34 Comment: Going long for Mane.\n45:35 Comment: Klasi.\n45:39 Comment: Chelsea play their way forward again.\n45:42 Comment: A lot to admire in their second half display,\n45:44 Comment: but as soon as we say that,\n45:45 Comment: Michel sees it escape under his studs,\n45:47 Comment: but no harm done.\n45:51 Comment: There's Costa with the touch,\n45:53 Comment: but it's straight to James Ward-Prowse,\n45:56 Comment: who's come on.\n46:1 Comment: Van Dijk.\n46:3 Comment: Five wins and a draw in six for Southampton coming into this.\n46:14 Comment: This will be a bitter pill to swallow,\n46:16 Comment: having led with 15 minutes of normal time to go.\n46:20 Comment: Still time to fashion an equaliser, but not much of it.\n46:25 Comment: Deep into stoppage time.\n46:27 Comment: Stab forward. Sadio Mane was offside.\n46:30 Comment: But that whistle sounding, let's get your man of the match, Gary.\n46:35 Comment: Well, you talk about players who influenced the game, influenced the result,\n46:39 Comment: and I don't think it was particularly his best ever game,\n46:42 Comment: but certainly he was the man who dragged Chelsea back into this.\n46:45 Comment: Not just by his willingness to run and Harris,\n46:48 Comment: but how he affected Southampton,\n46:50 Comment: and I do think that Costa has affected the Southampton players.\n46:53 Comment: They looked so comfortable at times,\n46:55 Comment: but suddenly they got embroiled in a period of failing him.\n46:58 Comment: The referee started booking everything,\n47:0 Comment: and the whole complexion of the game changed.\n47:3 Comment: Diego Costa, the MSL Motor Group top performer,\n47:6 Comment: is chosen by Gary Breen today.\n47:9 Comment: And it looks now like it will be in a Chelsea victory.\n47:12 Comment: Nemanja Matic for Edin Hazard.\n47:15 Comment: Final change of the day.\n47:30 Comment: We've got to get this ball forward now.\n47:32 Comment: 90 seconds, or maybe another 30 be added on after the arrival of Matic.\n47:39 Comment: Mane is offside again.\n47:43 Comment: If this stays as a result, what a result it is for Chelsea,\n47:47 Comment: because if you're thinking of Southampton going on to win this game,\n47:49 Comment: they go 10 points clear, possibly, of Chelsea.\n47:52 Comment: Now they've really cut it down.\n47:54 Comment: Chelsea were certainly still looking,\n47:56 Comment: thinking, is it possible for them to make that top six?\n47:58 Comment: Obviously, they have the proud record.\n47:59 Comment: They've been in the Premier League, have been in and around the top six.\n48:2 Comment: Listen, they're normally challenging for title, there's no doubt,\n48:4 Comment: but you don't expect to see them outside the top six.\n48:7 Comment: But my reckoning, this will move Chelsea on to 36 points,\n48:10 Comment: which we'll see.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a pulsating and closely contested match, Southampton hosted Chelsea at St. Mary's Stadium, showcasing the unpredictable allure and drama of Premier League football. The final scoreline read Southampton 1, Chelsea 2, as the away side managed a late turnaround to snatch victory from the jaws of defeat. Here's a detailed account of how the action unfolded over the course of a gripping ninety minutes.\n\nAs the match began, Southampton had been in impressive form, especially since the return of their goalkeeper Fraser Forster, with five wins and a draw in six games, coupled with six clean sheets. Their resurgence was part of a strategic ascent from 13th place to 6th in the Premier League table, whereas Chelsea too were on an unbeaten run stretching back to December 14th, after a loss to Leicester City.\n\nFrom the opening whistle, it was evident that Southampton were going to put pressure on Chelsea. Shane Long showed intent early on by chasing a forward ball within the first minute, but Courtois was alert to the danger. The tactical formation saw Charlie Austin and Shane Long spearheading Southampton’s attack, while Chelsea's Hazard and Pedro positioned themselves on the flanks, with Hazard on the right and Pedro on the left.\n\nIt wasn't long before Southampton began playing with their characteristic intensity, driven by Oriel Romeu, an ex-Chelsea player, alongside Matt Target. Early touches for Austin hinted at his prowess in aerial duels, an asset Southampton were eager to exploit. The early exchanges were relatively even, with both teams probing but not committing too fully to avoid any early vulnerabilities.\n\nThe momentum began to shift slightly in Chelsea's favor as they started stringing passes with more coherence, particularly through the midfield engine of Fabregas and the dynamic runs of Willian. However, a setback came in the form of an injury to Pedro, who appeared to pull his hamstring early on, forcing a substitution. Oscar was swiftly brought into the fray, indicating Chelsea’s depth in quality.\n\nDespite the setback, Chelsea continued to orchestrate attacks, utilizing the nimble footwork of Hazard, interspersed with quick exchanges through Willian and Costa. Nevertheless, Southampton's defensive reconfiguration with their back-three system, featuring the reliable Bertrand and Van Dijk, was holding firm.\n\nAs the first half wore on, Chelsea's attempts to break Southampton's lines were thwarted. The home side's defensive discipline was evident, yet their first real chance came from a Courtois clearance that led to Shane Long's header, which, much to his frustration, zipped over the bar. Austin too got a sniff at goal, but like Long, couldn't convert.\n\nIt wasn't until the 42nd minute that the host broke the deadlock. A moment of defensive indecision saw Baba Rahman poorly judge a header, allowing Shane Long to pounce. Long's pace forced Courtois into a quick decision, and the striker's delicate chip over him nestled into the bottom corner. It was a richly deserved lead for Southampton, marking Long’s tenth goal of the season in all competitions.\n\nChelsea looked rattled and nearly saw out the remaining minutes of the first half, relying heavily on their defensive shape to withstand the spirited pressing from the home side. Southampton went into the break with a slender but hard-earned lead.\n\nThe second half began with Chelsea making a strategic change. Kennedy replaced Rahman, hinting at a more attacking intent from Guus Hiddink. As the action resumed, Chelsea were noticeably more aggressive. Southampton continued their crossing strategy, attempting to exploit vulnerabilities with targeted deliveries by Cedric and Bertrand.\n\nChelsea’s persistence began to reap dividends as they pressed Southampton further back. Hazard began finding pockets of space, troubling the home side's defense with his direct runs and close control. Targeted crosses began posing significant threats, yet Forster and his defensive unit remained resolute.\n\nTempers flared midway through the second half, notably involving Costa and Van Dijk, further fuelling the frenetic pace of the game. The tension seemed to galvanize Chelsea, with Diego Costa in particular channelling his energies into positive play. A crucial incident came when Chelsea were denied a penalty despite vociferous appeals, causing visible frustration among their ranks.\n\nDespite the drama, Chelsea kept their composure and found an equalizer in the 75th minute. A seemingly innocuous cross from Fabregas managed to deceive Forster, sailing past him into the net. It was a fortuitous strike, sowing seeds of doubt in Southampton’s previously unyielding defense.\n\nSensing the shift in momentum, Chelsea pressed hard for a winner. Hiddink's men piled forward, their passes growing crisper, and movements sharper. Southampton, who had been competing valiantly, began showing signs of fatigue. Pella's introduction did little to ease the mounting pressure, as Chelsea controlled possession, forcing Southampton deeper into their half.\n\nThe siege finally paid off in the 89th minute. From a brilliantly delivered corner, Branislav Ivanovic capitalized, rising high to head powerfully into the net. Forster’s valiant attempt could not prevent the ball from crossing the line. This was a moment of pure jubilation for Chelsea, a testament to their resilience and determination.\n\nSouthampton’s attempts to salvage anything from the game in the dying moments proved futile. The double blow of conceding so late after leading for a significant portion of the match was visibly deflating for the home side. As the final whistle blew, Chelsea emerged victorious, having showcased their character and quality when it was most needed.\n\nIn summary, this clash at St. Mary's was a compelling demonstration of Premier League football's unpredictable nature. Southampton's early dominance, the tactical shifts, and the pivotal moments of individual brilliance and defensive lapses combined to create a match that was enthralling till the very end. Chelsea’s victory added another layer of excitement in their campaign, while Southampton were left to rue what could have been, reinforcing the cliché that anything can happen in football."
}