{
    "segments": {
        "0": [
            1.0,
            7.0,
            "El partido comienza, mueve la pelota, el Málaga entrega el balón, Sergio Hidalder, tocando la pelota para Sergio Sánchez."
        ],
        "1": [
            8.0,
            20.0,
            "Balón largo de Sergio Sánchez que busca la cabeza de Juanmi, se eleva Pepe, toca, atención al control de James, la quiere jugar con Anrabat, lo ha hecho Juanmi, atención a Anrabat, se lleva la pelota, Sergio Ramos con lujo incluido, toca Toni Kroos atrás."
        ],
        "2": [
            20.0,
            30.0,
            "Apertura de Casillas hacia la banda de Marcelo, Marcelo ya presionado por Samuel, balón para el Real Madrid."
        ],
        "3": [
            33.0,
            46.0,
            "A sacar de banda Marcelo, saben que no podrá formar parte del equipo el próximo miércoles en ese partido de Liga de Campeones que veremos en Canal Plus Liga de Campeones frente al Atlético de Madrid."
        ],
        "4": [
            47.0,
            57.0,
            "Arbeloa entrega la pelota para Pepe, cambio de lado para que intente llegar al balón a Isco, la pelota queda suelta, la va a recoger Samuel."
        ],
        "5": [
            58.0,
            62.0,
            "Ha tocado el balón en Isco, Marcelo se le acaba de escapar y el saque de banda para el Málaga."
        ],
        "6": [
            63.0,
            70.0,
            "Deja Samuel la pelota Rosales para que juegue Rosales, por dentro para Sergi Darder."
        ],
        "7": [
            71.0,
            86.0,
            "Darder tiene cerquita de él, Arrecio va a abrir la pelota para Boca, ahí va el costamarfileño, baja el balón Boca, lo intenta contra James, le van a pitar falta al Málaga, cometida contra el colombiano, ya juega el Real Madrid."
        ],
        "8": [
            87.0,
            101.0,
            "Modric, Boca-Isco, recibe Toni Kroos, apertura a la banda para Marcelo, viene a cerrar Samu, Samuel que no llega, Boca por delante de Juanmi y Marcelo para jugar atrás sobre Sergio Ramos."
        ],
        "9": [
            102.0,
            106.0,
            "En la banda Isco que devuelve el balón al central del Real Madrid."
        ],
        "10": [
            107.0,
            118.0,
            "Sergio Ramos insiste por aquel lado, Samuel intentando cerrar a Isco que de momento se va, ha tocado creo Samuel, protege Isco, llega hasta la misma esquina y atención a Bale."
        ],
        "11": [
            119.0,
            129.0,
            "Pepe mira al banquillo porque se ha ido el suelo al suelo, se lleva la mano al tobillo, parece el tobillo de su pierna izquierda, al gemelo incluso, vamos a ver Gareth Bale porque el suelito se ha ido al suelo."
        ],
        "12": [
            130.0,
            136.0,
            "Bueno pues Isco no ha visto la lesión de su compañero, sigue tendido en el terreno de juego y eso quiere decir que está lesionado."
        ],
        "13": [
            137.0,
            146.0,
            "Pepe le llama la atención al árbitro porque Bale está lesionado en el terreno de juego, Cristiano se acerca para intentar interesarse por el galés."
        ],
        "14": [
            147.0,
            157.0,
            "Bueno pues el partido no podía comenzar más complicado para Madrid, el partido y la eliminatoria para el partido contra el Atlético de Madrid, Michael, porque es una baja extremadamente sensible la de Gareth Bale."
        ],
        "15": [
            158.0,
            159.0,
            "Bueno si está lesionado."
        ],
        "16": [
            160.0,
            168.0,
            "Por los gestos que le estaba haciendo a Cristiano Ronaldo que se ha acercado a él, ha notado algo en el gemelo, eso parecía y le están mirando gemelo de su pierna izquierda."
        ],
        "17": [
            171.0,
            176.0,
            "Bueno pues si no ha llegado a lesionarse por lo menos ha sentido la posibilidad de hacerlo."
        ],
        "18": [
            177.0,
            178.0,
            "Sí, sí, sí, sí, sí."
        ],
        "19": [
            179.0,
            180.0,
            "No, el suelo no está para nada."
        ],
        "20": [
            181.0,
            183.0,
            "El chicharito se está preparando ya, está hablando con Paul Clement."
        ],
        "21": [
            183.0,
            192.0,
            "No, no, simplemente con el hecho de que pueda haber sentido un pinchazo lo suficientemente fuerte como para haber dudas, él se va a ir del terreno de juego."
        ],
        "22": [
            193.0,
            198.0,
            "Otra cosa es que eso sea suficiente para que no llegue al miércoles, pero de momento es claro que se tiene que ir."
        ],
        "23": [
            199.0,
            205.0,
            "Bueno, evidentemente si lleva más rato en el campo intentando ver, es posible que se rompa y no pueda jugar el miércoles, pero hay que ver."
        ],
        "24": [
            206.0,
            210.0,
            "Pero por la forma de andar parece más que una puntez lesión, incluso la propia lesión."
        ],
        "25": [
            211.0,
            217.0,
            "Está cojeando claramente Gareth Bale, está hablando con los médicos, además lo han tenido muy claro, han conversado con él y han palpado esa zona dañada."
        ],
        "26": [
            218.0,
            223.0,
            "Se marcha Gareth Bale cojeando, Chicharito apenas sin calentar, minuto 4 se va a cumplir en breve del partido."
        ],
        "27": [
            224.0,
            226.0,
            "El gesto ahora que acaba de hacer es como de rotura."
        ],
        "28": [
            227.0,
            231.0,
            "Ese parece es el gesto que estaba haciendo Gareth Bale al fisioterapeuta del Real Madrid."
        ],
        "29": [
            232.0,
            235.0,
            "Se marcha Gareth Bale, entra Chicharito, vamos a ver cómo se recoloca el Real Madrid."
        ],
        "30": [
            236.0,
            243.0,
            "Resoplaba Karl Ancelotti, le daba instrucciones Paul Clement a Chicharito, a ver cómo lo transmite ahora el jugador del Real Madrid a sus compañeros en el terreno de juego."
        ],
        "31": [
            244.0,
            252.0,
            "Al comienzo va el Real Madrid preocupante de cara a lo que tiene delante, ya no solo el partido contra el Málaga, sino el partido contra el Atlético de Madrid."
        ],
        "32": [
            253.0,
            258.0,
            "Los doctores del Real Madrid tendrán que trabajar y los recuperadores muy a contrarreloj."
        ],
        "33": [
            259.0,
            265.0,
            "Veremos si lo que tiene Gareth Bale es suficiente como para convertirlo en dudo de cara al partido frente al Atlético de Madrid."
        ],
        "34": [
            266.0,
            274.0,
            "O ya por el contrario se descarta su presencia en ese encuentro capital para el Real Madrid en la Liga de Campeones."
        ],
        "35": [
            275.0,
            276.0,
            "Se marcha directamente al vestuario."
        ],
        "36": [
            276.0,
            278.0,
            "La pelota para el Real Madrid."
        ],
        "37": [
            279.0,
            282.0,
            "Juega Marcelo, Marcelo entrega para Cristiano Ronaldo, se mueve por arriba Chicharito."
        ],
        "38": [
            283.0,
            288.0,
            "Ahí va con el balón a Cristiano intentando habilitar a Isco, ha recuperado la pelota el Málaga."
        ],
        "39": [
            289.0,
            294.0,
            "Sale jugando el conjunto de Javi Gracia, balón de Recio que ha cortado a Arbeloa."
        ],
        "40": [
            295.0,
            297.0,
            "Balón para Pepe, Pepe juega con Luka Modric."
        ],
        "41": [
            298.0,
            303.0,
            "Modric por delante de Samu, se va hacia la banda recortando sobre Anrabal, le devuelve la pelota."
        ],
        "42": [
            303.0,
            310.0,
            "Atención a Isco, devuelve Modric, en corto Cristiano, Isco atrás para Marcelo, aguantó la pelota al Real Madrid."
        ],
        "43": [
            311.0,
            317.0,
            "El balón es para Arbeloa, viene en corto a recibir Hamer, recibe Hamer de Chicharito."
        ],
        "44": [
            318.0,
            321.0,
            "Chicharito entrega la pelota para Toni Kroos, Kroos que cambia el juego hacia Marcelo."
        ],
        "45": [
            322.0,
            326.0,
            "Marcelo que llega sobre la misma divisoria para tocar hacia la banda izquierda donde viene Isco."
        ],
        "46": [
            327.0,
            332.0,
            "Isco con la pelota, por delante se mueve Chicharito por todo el frente de ataque, también Cristiano Ronaldo."
        ],
        "47": [
            333.0,
            338.0,
            "Ahí recibe para jugar la pelota sobre Toni Kroos, abre en la banda Arbeloa, intenta llegarla, controla con el pecho."
        ],
        "48": [
            339.0,
            344.0,
            "Arbeloa tiene por dentro a Hamer, recibe Hamer de espaldas, salva la entrada de Recio y toca atrás para Pepe."
        ],
        "49": [
            345.0,
            349.0,
            "Pepe para Toni Kroos, maneja la pelota al Real Madrid intentando encontrar una línea que quiebre al Málaga."
        ],
        "50": [
            350.0,
            354.0,
            "Que aguanta en defensa, la pelota para Marcelo, Marcelo en la banda, recibe para jugar sobre Isco que va al pico del área."
        ],
        "51": [
            355.0,
            358.0,
            "El taconazo de Marcelo nuevamente para Isco, saca la pelota para el Croata."
        ],
        "52": [
            358.0,
            364.0,
            "Luka Modric intentando irse, se lleva una codazo Juanmi, balón hacia la cabeza en la entrada."
        ],
        "53": [
            365.0,
            368.0,
            "Atención que llega el Marcelo todavía, no sé si ha conseguido evitar el saque de portería, creo que sí."
        ],
        "54": [
            369.0,
            372.0,
            "Se lleva un codazo en la porfía con Modric que se va a disculpar ahora."
        ],
        "55": [
            373.0,
            384.0,
            "Juanmi en el rostro, se disculpa ahora Luka Modric mientras vemos el momento en el que Gareth Bale explicaba a Cristiano Ronaldo su problema muscular."
        ],
        "56": [
            389.0,
            396.0,
            "Que glota para el Málaga, saca desde la banda, ha robado, atención el balón muy activo."
        ],
        "57": [
            397.0,
            405.0,
            "Rápidamente Chicharito, se va con la pelota a James, James que busca el envío para el mexicano, la juega hacia atrás, aparece Arbeloa."
        ],
        "58": [
            406.0,
            411.0,
            "Se queda sin demasiadas opciones, tiene que tocar la pelota sobre Pepe, abre Pepe hacia la banda de Sergio Ramos."
        ],
        "59": [
            412.0,
            419.0,
            "Sergio Ramos en el costado tiene a Marcelo, que es presionado por Samuel, entrega sobre Isco, este para Toni Kroos."
        ],
        "60": [
            420.0,
            429.0,
            "Kroos juega la pelota en paralelo para Pepe, abre Pepe, balón a la banda para James, James que toca para Modric en el pico del área,"
        ],
        "61": [
            430.0,
            434.0,
            "la saca nuevamente sobre Álvaro Arbeloa, mete un balón interior por delante de Boca, la pelota le cae a Modric."
        ],
        "62": [
            435.0,
            446.0,
            "Atención Modric que la pone para Marcelo, la controla Marcelo, fuera de juego, favorable al Málaga en la posición de Marcelo."
        ],
        "63": [
            447.0,
            460.0,
            "Gustavo López mencionaba Carlos en momentos previos, pero mencionaba que el Málaga va a intentar juntar sus líneas y efectivamente lo están haciendo."
        ],
        "64": [
            461.0,
            470.0,
            "Muy juntitos, es cierto que cede el balón al Real Madrid, pero luego cierran todas las opciones para meter el balón a Cristiano y Chicharito."
        ],
        "65": [
            471.0,
            478.0,
            "Ha tocado de cabeza Marcelo, ya tiene la pelota nuevamente el Real Madrid, ahí está jugando el alemán Toni Kroos, que mete un balón arriba para James."
        ],
        "66": [
            479.0,
            485.0,
            "Enseguida va la presión del Málaga, la aguanta perfecto el colombiano para jugarla sobre Modric, se va de anrabat, mete el balón a la banda, viene corriendo Isco."
        ],
        "67": [
            485.0,
            491.0,
            "Le persigue por el costado a Rosales que le sale del paso, juega con Modric, demasiado largo ese autopaso, hay ventaja para Sergi Darder."
        ],
        "68": [
            492.0,
            507.0,
            "Entrego Sergi Darder hacia la banda, sale por la banda, el Málaga corre, anrabat, atención que cierra Pepe, anrabat en el mano a mano, la pone rápida, quiere llegar, aguanta el choque con Pepe, otra vez más, anrabat y Pepe, la pone peligro, no ha llegado el disparo final."
        ],
        "69": [
            508.0,
            511.0,
            "¿Cómo aguantó? Mira que le definimos con un dolor de muelas al anrabat."
        ],
        "70": [
            512.0,
            514.0,
            "Sí, sí, sí, y eso lo es, lo hemos visto ya."
        ],
        "71": [
            515.0,
            522.0,
            "Aguanta las dos acometidas de Pepe, que es contundente en las dos, y sale incluso vencedor del choque con Pepe."
        ],
        "72": [
            523.0,
            531.0,
            "Balón para Marcelo que tira la diagonal, ahora es el hombre más adelantado del Real Madrid, vaya entrega fallida, ha cortado el balón Juanmi, atrás para Boca, este sobre Angeleri."
        ],
        "73": [
            532.0,
            544.0,
            "Angeleri traza la pelota sobre Carlos Cameni, Cameni presionado por Cristiano Ronaldo, la juega no demasiado bien, ha recuperado el Real Madrid, hay peligro, ahí viene Chicharito, fuera de juego, error grave infantil del mexicano."
        ],
        "74": [
            545.0,
            547.0,
            "Sí, pero es obvio que está en fuera de juego."
        ],
        "75": [
            548.0,
            559.0,
            "Es evidente que habiéndose pasado en la jugada anterior Cristiano, no puede haber otra opción cuando le toca la pelota, viene de fuera de juego."
        ],
        "76": [
            560.0,
            569.0,
            "Bueno pues, estos son los choques anteriores de hombro a hombro entre Anrabat y Pepe, en los que aguanta en las dos partidas la posición Pepe."
        ],
        "77": [
            570.0,
            576.0,
            "Evidentemente en el área no quiere ser demasiado contundente porque el riesgo no es muy grande."
        ],
        "78": [
            578.0,
            582.0,
            "Y en las dos sale vencedor Anrabat, va a sacar de banda al Real Madrid."
        ],
        "79": [
            583.0,
            586.0,
            "Están viendo esta jugada los de Galatasaray, acaba de subir el precio."
        ],
        "80": [
            587.0,
            592.0,
            "Balón a la portería del Real Madrid para el capitán Casillas que juega sobre Pepe."
        ],
        "81": [
            593.0,
            603.0,
            "Saca la pelota Toni Kroos, Kroos buscando en el círculo central a Isco, devuelve atrás, era para Kroos pero aparece Pepe para tocar la pelota sobre Sergio Ramos."
        ],
        "82": [
            604.0,
            609.0,
            "Marcelo, atención al desmarque en el otro costado del campo de James, se ha metido en fuera de juego, tiene que aguantar Marcelo."
        ],
        "83": [
            610.0,
            614.0,
            "Juega en corto el Real Madrid sobre Isco, Isco retrasa la pelota al círculo central."
        ],
        "84": [
            615.0,
            618.0,
            "La controla Pepe con el interior de la pierna derecha para jugar la Luka Modric."
        ],
        "85": [
            619.0,
            624.0,
            "Se abre Arbeloa, viene Boca a presionar, por dentro aparece Toni Kroos, ahí va el cambio de orientación."
        ],
        "86": [
            625.0,
            628.0,
            "El balón hacia Isco, tocada de cabeza a Rosales, le cae la pelota a Samuel."
        ],
        "87": [
            629.0,
            631.0,
            "Samuel García que ha jugado nuevamente sobre Rosales, va al suelo."
        ],
        "88": [
            632.0,
            636.0,
            "Marcelo, saque de banda para el Málaga, dice el colegiador."
        ],
        "89": [
            636.0,
            639.0,
            "Y a todo esto, 0-0 en el marcador en los primeros 10 minutos de partido."
        ],
        "90": [
            640.0,
            645.0,
            "¿Qué dicen los amigos de Biguin alrededor de la posibilidad de que el Málaga consiga lo que sería histórico, ganar aquí en el Bernabéu?"
        ],
        "91": [
            646.0,
            653.0,
            "Bueno, no le da muchas oportunidades. Ahora, para el aficionado de Málaga, si quiere ganar un dinero, paga 15.50."
        ],
        "92": [
            654.0,
            661.0,
            "15.50 la victoria. Si haga Málaga lo que hizo en el Camp Nou, por ejemplo, paga mucho."
        ],
        "93": [
            661.0,
            666.0,
            "Ahí está jugando ya el Real Madrid, la acción de falta cometida por el Málaga."
        ],
        "94": [
            667.0,
            672.0,
            "Luka Modric sobre Álvaro Arbeloa, cierra Boca, dentro Toni Kroos, apertura a la banda."
        ],
        "95": [
            673.0,
            676.0,
            "Atención a Hame, viene cerrando a Angeleri, demasiado largo ese envío, que no tuvo freno."
        ],
        "96": [
            677.0,
            681.0,
            "Se la saque de portería para el Málaga."
        ],
        "97": [
            683.0,
            688.0,
            "Levantado un vientecillo que en la parte alta del estadio se nota, no sé, supongo que abajo no."
        ],
        "98": [
            688.0,
            693.0,
            "No tanto, pero sí se nota. Si os fijáis en las camisetas de los jugadores del Real Madrid, no sé si para afectar al juego,"
        ],
        "99": [
            694.0,
            697.0,
            "pero es verdad que por abajo, bueno, pues también, a alguno por aquí se le han volado los papeles, por ejemplo."
        ],
        "100": [
            698.0,
            701.0,
            "Debe haber mucho viento fuera, porque para que se meta aquí dentro no es poca cosa."
        ],
        "101": [
            702.0,
            708.0,
            "Ha tocado de cabeza Isco intentando jugar hacia atrás, tocó con la mano a Andravat y el balón es para el Real Madrid."
        ],
        "102": [
            709.0,
            713.0,
            "Aguanta Modric la entrada de Juanmi, a la banda Arbeloa."
        ],
        "103": [
            714.0,
            718.0,
            "Sale al paso Samuel Castillejo, abierto el balón para la carrera de Chicharito con Angeleri."
        ],
        "104": [
            719.0,
            725.0,
            "Angeleri que le derriba a Chicharito, el colegiado entiende hombro a hombro y deja seguir."
        ],
        "105": [
            726.0,
            730.0,
            "La tiene Recio para su salida, ha jugado atención para Andravat, se desmarca en la banda Juanmi."
        ],
        "106": [
            731.0,
            737.0,
            "Andravat ahora que conduce la pelota, entrega la banda para Juanmi, la salva el capitán sobre la línea."
        ],
        "107": [
            738.0,
            742.0,
            "Juanmi en cara, se va de Luka Modric en el pico del área, puede jugar en corto para Recio que ya mira al otro lado."
        ],
        "108": [
            743.0,
            749.0,
            "Entrega la pelota hacia la banda para Rosales, muy solo Rosales ahí, pocas opciones, tiene que meter el balón al centro."
        ],
        "109": [
            750.0,
            759.0,
            "Samuel para Andravat, tocó un disparo contundente pero a dos manos echó la pelota a Córner y que Casillas que no se fío."
        ],
        "110": [
            761.0,
            764.0,
            "Desde lejos Samuel García golpeó el balón."
        ],
        "111": [
            765.0,
            770.0,
            "Es curioso que Andravat viene en corto para cogerlo, entonces Juanmi ya ocupa su posición."
        ],
        "112": [
            770.0,
            772.0,
            "Esos dos intercambiando constantemente."
        ],
        "113": [
            773.0,
            778.0,
            "El disparo final de Andravat, va a sacar de esquina al Málaga."
        ],
        "114": [
            785.0,
            787.0,
            "Se ordena el colegiado Vicandi."
        ],
        "115": [
            790.0,
            799.0,
            "Jugador del Málaga para que meta la pelota dentro del cuarto de círculo, golpea el balón Recio, atención para el golpeo de Sergi Dardes."
        ],
        "116": [
            800.0,
            802.0,
            "Esas envenenan, Arbeloa a Córner."
        ],
        "117": [
            803.0,
            805.0,
            "Saque de esquina nuevamente."
        ],
        "118": [
            806.0,
            812.0,
            "Es una jugada ensayada, lo que pasa es que poló demasiado hacia Dardes."
        ],
        "119": [
            814.0,
            817.0,
            "Bafile da enravata a Arbeloa."
        ],
        "120": [
            820.0,
            823.0,
            "Nuevamente va a golpear la pelota el Málaga desde la esquina."
        ],
        "121": [
            823.0,
            827.0,
            "Queda en corto Somo Castillejo, una gran concentración de jugadores en el primer palo."
        ],
        "122": [
            828.0,
            834.0,
            "Atención al segundo, balón para esa acción, el balón atrás, la jugada ensayada."
        ],
        "123": [
            835.0,
            840.0,
            "Se veía venir Michael, que bien ha sacado la pelota, pero que bien ha golpeado la pelota Recio."
        ],
        "124": [
            841.0,
            846.0,
            "Mucha gente en el primer palo, un solo rematador en el segundo, con una rosca tremenda al segundo palo."
        ],
        "125": [
            847.0,
            849.0,
            "Y casi problemas serios para el Real Madrid."
        ],
        "126": [
            849.0,
            851.0,
            "Lo saca maravillosamente, de veras."
        ],
        "127": [
            852.0,
            857.0,
            "Está la cesión hacia atrás, Sergio Ramos que no termina de despejar y Juanmi que no consigue el remate."
        ],
        "128": [
            858.0,
            862.0,
            "Además la pelota lleva una altura que complica mucho la vida al portero."
        ],
        "129": [
            863.0,
            867.0,
            "Atención al Madrid, James, presiona enravata a Luka Modric."
        ],
        "130": [
            868.0,
            872.0,
            "Abre Toni Kroos, carril abierto para Marcelo que busca el envío."
        ],
        "131": [
            873.0,
            875.0,
            "Y lo ha quitado el colegiado, sí."
        ],
        "132": [
            875.0,
            884.0,
            "Se queja Rosales de que no, pero el colegiado lo tiene claro, que fue mano, no de cartulina porque no hay voluntariedad para jugar esa pelota."
        ],
        "133": [
            885.0,
            889.0,
            "Pero sí, gana un espacio con sus brazos ahí."
        ],
        "134": [
            890.0,
            893.0,
            "Rosales, que es lo que entiende el colegiado, que es punible."
        ],
        "135": [
            896.0,
            898.0,
            "Y eso le va a dar una oportunidad, balón parado al Real Madrid."
        ],
        "136": [
            898.0,
            902.0,
            "Se prepara ya para ponerla en el área, subido Sergio Ramos."
        ],
        "137": [
            903.0,
            905.0,
            "Pepe atacando desde el segundo palo."
        ],
        "138": [
            906.0,
            910.0,
            "Isco y Chicharito dentro del área."
        ],
        "139": [
            911.0,
            915.0,
            "También va Cristiano Ronaldo a un posible remate y James y Modric para ponerla."
        ],
        "140": [
            918.0,
            923.0,
            "Toni Kroos por cierto a la frontal completamente solo, todo el equipo está en el área."
        ],
        "141": [
            924.0,
            926.0,
            "Defendiendo en zona el Málaga."
        ],
        "142": [
            934.0,
            938.0,
            "Y atención a ver si consigue sacar a él al Real Madrid."
        ],
        "143": [
            939.0,
            943.0,
            "La pone el remate, Kameni, Chicharito."
        ],
        "144": [
            943.0,
            947.0,
            "Golpeó de cabeza y buena mano cambiada de Kameni para echarla a Körner."
        ],
        "145": [
            948.0,
            952.0,
            "Se impulsó Kameni lo suficiente para sacarla a la esquina."
        ],
        "146": [
            954.0,
            957.0,
            "Körner que va a botar al Real Madrid por mediación de Toni Kroos."
        ],
        "147": [
            958.0,
            959.0,
            "No va a ser rápido."
        ],
        "148": [
            961.0,
            963.0,
            "Y ahí va el remate, Kameni."
        ],
        "149": [
            964.0,
            966.0,
            "Y ahí va el remate, Kameni."
        ],
        "150": [
            966.0,
            969.0,
            "Körner que va a botar al Real Madrid por mediación de Toni Kroos."
        ],
        "151": [
            970.0,
            971.0,
            "No va a ser rápido."
        ],
        "152": [
            973.0,
            975.0,
            "Ahí va el lanzamiento de Kroos, primer palo."
        ],
        "153": [
            976.0,
            979.0,
            "Consigue tocar la pelota Samuel, el balón dentro del área."
        ],
        "154": [
            980.0,
            981.0,
            "Golpeo largo arriba de Sergio Darder que va a llegar."
        ],
        "155": [
            982.0,
            985.0,
            "Nada menos que hasta el capitán del Real Madrid, Casillas."
        ],
        "156": [
            987.0,
            990.0,
            "Que la juega en corto sobre Arbeloa, Luka Modric."
        ],
        "157": [
            991.0,
            993.0,
            "Espera al Málaga en su campo."
        ],
        "158": [
            993.0,
            994.0,
            "Balón para Marcelo."
        ],
        "159": [
            995.0,
            997.0,
            "Juega Marcelo, tiene delante a Cristiano."
        ],
        "160": [
            999.0,
            1001.0,
            "Recibe primero la pelota James."
        ],
        "161": [
            1003.0,
            1006.0,
            "Balón para Kroos, Kroos atrás sobre Sergio Ramos."
        ],
        "162": [
            1007.0,
            1009.0,
            "Le pegan demasiado bien pero va a llegar a la pelota Arbeloa."
        ],
        "163": [
            1011.0,
            1014.0,
            "Conduce Arbeloa sin dificultades para tocar sobre Toni Kroos."
        ],
        "164": [
            1015.0,
            1016.0,
            "Abre nuevamente al lateral, Marcelo que recibe."
        ],
        "165": [
            1017.0,
            1019.0,
            "Va a la presión Samuel, ha jugado por dentro para James."
        ],
        "166": [
            1020.0,
            1021.0,
            "La pone James, peligro."
        ],
        "167": [
            1021.0,
            1024.0,
            "Angeleri de cabeza que despeja, buen control de Rosales para sacarla."
        ],
        "168": [
            1025.0,
            1027.0,
            "Sobre Sergio Darder, Anraba, demasiado larga."
        ],
        "169": [
            1028.0,
            1030.0,
            "Cortó por ahí Sergio Ramos, echó la pelota afuera."
        ],
        "170": [
            1032.0,
            1035.0,
            "Nuevamente el remate y la intervención de Kameni."
        ],
        "171": [
            1036.0,
            1040.0,
            "En la primera con peligro del Real Madrid."
        ],
        "172": [
            1047.0,
            1049.0,
            "Hacia Anraba, se va a la presión."
        ],
        "173": [
            1050.0,
            1052.0,
            "Hacia Anraba, se va ese balón que ha cortado Sergio Ramos."
        ],
        "174": [
            1053.0,
            1055.0,
            "Toni Kroos para Pepe, Pepe se toma su tiempo."
        ],
        "175": [
            1057.0,
            1058.0,
            "Saca la pelota hacia la banda para Arbeloa."
        ],
        "176": [
            1059.0,
            1061.0,
            "Arbeloa no quiere complicaciones y la juega sobre Casillas."
        ],
        "177": [
            1062.0,
            1065.0,
            "Casillas, hacia la posición de Sergio Ramos."
        ],
        "178": [
            1067.0,
            1069.0,
            "Ataque ya estático del Real Madrid, se desmarca arriba Chicharito."
        ],
        "179": [
            1070.0,
            1071.0,
            "Ya ha visto Marcelo, Chicharito hace el esfuerzo."
        ],
        "180": [
            1072.0,
            1074.0,
            "Marcelo le pegó con el lado equivocado del pie."
        ],
        "181": [
            1075.0,
            1078.0,
            "Empieza con el interior, le golpeó con el exterior y la pelota se le fue."
        ],
        "182": [
            1079.0,
            1080.0,
            "Marchando a Chicharito."
        ],
        "183": [
            1085.0,
            1086.0,
            "Sacará de banda Rosales."
        ],
        "184": [
            1089.0,
            1090.0,
            "Estamos en el 18 de la primera mitad."
        ],
        "185": [
            1094.0,
            1096.0,
            "Juega Samuel, intenta llegarse a Gidarder."
        ],
        "186": [
            1097.0,
            1099.0,
            "Lo hace, atención que tiene mucho campo para correr Boca."
        ],
        "187": [
            1100.0,
            1102.0,
            "También Arbeloa, llega el lateral del Real Madrid."
        ],
        "188": [
            1103.0,
            1105.0,
            "Casillas que entrega la pelota a Pepe."
        ],
        "189": [
            1106.0,
            1108.0,
            "Juega Pepe, para Toni Kroos."
        ],
        "190": [
            1110.0,
            1113.0,
            "Kroos abre sobre Arbeloa, ya presiona Samu Castillejo."
        ],
        "191": [
            1114.0,
            1116.0,
            "Bien el Real Madrid en la circulación, salvando la presión del Real Madrid."
        ],
        "192": [
            1117.0,
            1119.0,
            "De la Málaga, ha tocado la pelota a Kroos sobre Sergio Ramos."
        ],
        "193": [
            1120.0,
            1123.0,
            "Apertura a la banda, viene Cristiano en cara sobre Samuel."
        ],
        "194": [
            1124.0,
            1125.0,
            "Le hace la bicicleta, Marcelo le espera."
        ],
        "195": [
            1126.0,
            1128.0,
            "Ahí le deja la pelota de tacón, se desmarca arriba Isco."
        ],
        "196": [
            1129.0,
            1132.0,
            "Quiere llegar, llega de cara para jugar sobre Cristiano."
        ],
        "197": [
            1133.0,
            1134.0,
            "Cristiano arranca, corta a Rosales."
        ],
        "198": [
            1135.0,
            1136.0,
            "El balón le cae nuevamente a Isco."
        ],
        "199": [
            1136.0,
            1139.0,
            "Para Modric, cambio hacia la zona de Arbeloa."
        ],
        "200": [
            1140.0,
            1142.0,
            "Ahí va a cerrar Boca, en corte se ofrece James."
        ],
        "201": [
            1143.0,
            1144.0,
            "La quiere poner directo a Arbeloa, punto de penalti."
        ],
        "202": [
            1145.0,
            1149.0,
            "Ha cortado, reclamando una fuera de juego Sergio Sánchez."
        ],
        "203": [
            1150.0,
            1151.0,
            "Que no concede el colegiado, se equivoca James."
        ],
        "204": [
            1152.0,
            1154.0,
            "Porque el empujoncito a Samu Castillejo le da salida."
        ],
        "205": [
            1155.0,
            1156.0,
            "Le regala la salida, sí, efectivamente."
        ],
        "206": [
            1157.0,
            1160.0,
            "La última jugada del Real Madrid, realmente viene al 3D."
        ],
        "207": [
            1161.0,
            1164.0,
            "Ambrabat no pensando, yendo a hacer a Ike Casillas,"
        ],
        "208": [
            1165.0,
            1166.0,
            "reglando la salida Pepe y la jugada de Ia."
        ],
        "209": [
            1167.0,
            1169.0,
            "Pues, bueno, tenía su contraria del Real Madrid."
        ],
        "210": [
            1170.0,
            1173.0,
            "Ambrabat tiene mucha voluntad, pero a veces no piensa."
        ],
        "211": [
            1175.0,
            1178.0,
            "Le va a cumplir el minuto 20 de la primera mitad, cuando va a sacar Kameni."
        ],
        "212": [
            1179.0,
            1182.0,
            "Esa acción cometida por James, hacia Juanmi."
        ],
        "213": [
            1183.0,
            1185.0,
            "Esa pelota en la pelea con Modric."
        ],
        "214": [
            1186.0,
            1188.0,
            "Juanmi saca un recorte, tira un segundo regate."
        ],
        "215": [
            1188.0,
            1190.0,
            "Le sale la entrega para Boca."
        ],
        "216": [
            1191.0,
            1192.0,
            "Boca se va arriba a encarar a Arbeloa."
        ],
        "217": [
            1193.0,
            1194.0,
            "Ahí le devuelve el balón Samu Castillejo."
        ],
        "218": [
            1195.0,
            1196.0,
            "Línea de fondo, cierra Pepe."
        ],
        "219": [
            1197.0,
            1198.0,
            "Samu aguanta, la pisa perfecto."
        ],
        "220": [
            1199.0,
            1200.0,
            "La juega Boca, Boca tira un caño."
        ],
        "221": [
            1201.0,
            1202.0,
            "El rechace puede ser para Samuel."
        ],
        "222": [
            1203.0,
            1205.0,
            "Samuel que juega la pelota hacia la posición de Recio."
        ],
        "223": [
            1206.0,
            1208.0,
            "La saca Recio, la tiene Samu Castillejo, buscando la línea para el gol."
        ],
        "224": [
            1209.0,
            1210.0,
            "Pase, se va."
        ],
        "225": [
            1211.0,
            1213.0,
            "Le metió, yo creo, la zancadilla a Arbeloa, dejando la pierna derecha."
        ],
        "226": [
            1214.0,
            1215.0,
            "Pero el colegiado no ha visto falta."
        ],
        "227": [
            1215.0,
            1216.0,
            "Eso pide al menos el jugador del Málaga."
        ],
        "228": [
            1217.0,
            1218.0,
            "Álvaro Arbeloa le ayuda a levantarse."
        ],
        "229": [
            1219.0,
            1220.0,
            "Se enfada Samu Castillejo por esa jugada."
        ],
        "230": [
            1221.0,
            1222.0,
            "Es falta, como una casa."
        ],
        "231": [
            1223.0,
            1227.0,
            "Es una falta clara de Arbeloa, que deja la pierna atrás para derribar a Samu Castillejo."
        ],
        "232": [
            1228.0,
            1229.0,
            "No lo vio el colegiado, la sacó el Real Madrid."
        ],
        "233": [
            1230.0,
            1231.0,
            "La tiene ya en el círculo central James."
        ],
        "234": [
            1232.0,
            1233.0,
            "Ataca James, recorta sobre Recio."
        ],
        "235": [
            1234.0,
            1235.0,
            "La juega hacia la banda."
        ],
        "236": [
            1236.0,
            1237.0,
            "Ahí tiene ya la pelota Isco."
        ],
        "237": [
            1238.0,
            1239.0,
            "Se desbarca Cristiano en el pico del área."
        ],
        "238": [
            1240.0,
            1241.0,
            "Va con él Sergio Sánchez."
        ],
        "239": [
            1242.0,
            1243.0,
            "Cristiano da la vuelta, tira en corto a Marcelo."
        ],
        "240": [
            1244.0,
            1245.0,
            "Va pisando la pelota, la juega para Marcelo."
        ],
        "241": [
            1246.0,
            1247.0,
            "Quiere devolver, ha cortado el balón Rosales."
        ],
        "242": [
            1248.0,
            1249.0,
            "Abre Rosales para Samuel García."
        ],
        "243": [
            1250.0,
            1251.0,
            "Tocó Marcelo y es saque de banda para el Málaga."
        ],
        "244": [
            1255.0,
            1256.0,
            "¿Se ha lesionado Marcelo?"
        ],
        "245": [
            1257.0,
            1258.0,
            "Marcelo en el suelo."
        ],
        "246": [
            1261.0,
            1262.0,
            "Parece que se levanta."
        ],
        "247": [
            1263.0,
            1265.0,
            "No sé si es que el balón le ha pegado donde duele."
        ],
        "248": [
            1270.0,
            1271.0,
            "Da esa sensación."
        ],
        "249": [
            1273.0,
            1275.0,
            "Yo creo que le quiebre la rodilla cuando lo pega en contra pierna y está relajado."
        ],
        "250": [
            1278.0,
            1279.0,
            "Se le mueve la rodilla."
        ],
        "251": [
            1280.0,
            1281.0,
            "Bueno, parece que no es mayor problema."
        ],
        "252": [
            1282.0,
            1283.0,
            "Se levanta Marcelo y va hacia arriba."
        ],
        "253": [
            1286.0,
            1287.0,
            "Ha sacado ya el Málaga."
        ],
        "254": [
            1289.0,
            1290.0,
            "Sergio, presionado por Chicharito."
        ],
        "255": [
            1291.0,
            1292.0,
            "Ese pelotazo que se ha quitado de encima Rosales es un problema para Recio."
        ],
        "256": [
            1294.0,
            1295.0,
            "Que apenas consiguió tocarla."
        ],
        "257": [
            1296.0,
            1297.0,
            "Marcelo para Isco."
        ],
        "258": [
            1298.0,
            1299.0,
            "Isco recortando."
        ],
        "259": [
            1300.0,
            1301.0,
            "La juega para Cristiano."
        ],
        "260": [
            1301.0,
            1302.0,
            "Hacia Lucas Modric."
        ],
        "261": [
            1303.0,
            1304.0,
            "Se le echó encima a Samu Castillejo y le robó la cartera."
        ],
        "262": [
            1305.0,
            1306.0,
            "Samu tiene delante a Anrabat."
        ],
        "263": [
            1307.0,
            1308.0,
            "Ahí le entrega la pelota a Anrabat."
        ],
        "264": [
            1309.0,
            1310.0,
            "Salva la entrada de Sergio Ramos."
        ],
        "265": [
            1311.0,
            1312.0,
            "Sigue Anrabat."
        ],
        "266": [
            1313.0,
            1314.0,
            "La juega larga."
        ],
        "267": [
            1315.0,
            1316.0,
            "Cortado Pepe."
        ],
        "268": [
            1317.0,
            1318.0,
            "El balón que iba destinado a Juanmi."
        ],
        "269": [
            1319.0,
            1320.0,
            "Lucas Modric abre la banda."
        ],
        "270": [
            1321.0,
            1322.0,
            "Viene con espacio James."
        ],
        "271": [
            1323.0,
            1324.0,
            "De encara a Boca."
        ],
        "272": [
            1325.0,
            1326.0,
            "Va a buscar el envío."
        ],
        "273": [
            1327.0,
            1328.0,
            "Segundo palo."
        ],
        "274": [
            1329.0,
            1330.0,
            "Sacó la pelota Sergio Sánchez."
        ],
        "275": [
            1331.0,
            1332.0,
            "La sacó Samu Castillejo."
        ],
        "276": [
            1333.0,
            1334.0,
            "Consigue ponerla en el piso."
        ],
        "277": [
            1335.0,
            1336.0,
            "La aguanta sobre el perro de juego."
        ],
        "278": [
            1337.0,
            1338.0,
            "No, se fue."
        ],
        "279": [
            1339.0,
            1340.0,
            "Saque de banda para el Real Madrid."
        ],
        "280": [
            1341.0,
            1344.0,
            "No está muy de acuerdo Javi Gracia, que le está diciendo a Vicente Garrido que no había salido."
        ],
        "281": [
            1345.0,
            1349.0,
            "Miraba primero al asistente, protestando la jugada ahora mismo el técnico del Málaga."
        ],
        "282": [
            1350.0,
            1353.0,
            "Sacará de banda al Real Madrid y lo va a hacer ya Álvaro Arbeloa jugando para Lucas Modric."
        ],
        "283": [
            1354.0,
            1356.0,
            "Modric sobre Toni Kroos."
        ],
        "284": [
            1357.0,
            1360.0,
            "Sigamos el ecuador de la primera mitad con 0-0 en el marcador."
        ],
        "285": [
            1361.0,
            1365.0,
            "Cristiano que arranca y juega delante de Rosales que le ha derribado."
        ],
        "286": [
            1366.0,
            1368.0,
            "Se enfada Rosales pero el árbitro lo ha tenido claro."
        ],
        "287": [
            1369.0,
            1370.0,
            "Falta favorable al Real Madrid."
        ],
        "288": [
            1373.0,
            1375.0,
            "Tu casa se llena de amigos para ver la Liga."
        ],
        "289": [
            1376.0,
            1379.0,
            "Se acabó. Invítales a Canal Plus si te llevas Canal Plus Liga gratis a esta final de temporada."
        ],
        "290": [
            1380.0,
            1382.0,
            "Y ellos la mejor promoción para que vean el final de la Liga, la Champions."
        ],
        "291": [
            1383.0,
            1389.0,
            "No esperes. Llamanos al 902 25 55 51 o entran a amigos.plus.es."
        ],
        "292": [
            1389.0,
            1399.0,
            "La falta cometida por Rosales desde nuestra cámara de alta velocidad que vio el colegiado y que va a lanzar Cristiano Ronaldo directamente desde ahí."
        ],
        "293": [
            1404.0,
            1412.0,
            "Coge su rutina habitual para lanzar directo a portería aunque evidentemente con poco ángulo y hay también opciones para el centro."
        ],
        "294": [
            1413.0,
            1415.0,
            "Dos hombres en la barrera situado Camini."
        ],
        "295": [
            1416.0,
            1418.0,
            "Muchos para el rechazo en el Real Madrid."
        ],
        "296": [
            1419.0,
            1420.0,
            "Está 3 en la frontal del área."
        ],
        "297": [
            1421.0,
            1422.0,
            "Cuatro posibles rematadores."
        ],
        "298": [
            1423.0,
            1427.0,
            "Ahí va directo Cristiano. Gol de Sergio Ramos."
        ],
        "299": [
            1429.0,
            1434.0,
            "La enganchó con la pierna izquierda y marca el primero del partido el Real Madrid."
        ],
        "300": [
            1435.0,
            1438.0,
            "Minuto 23 casi 24 de encuentro."
        ],
        "301": [
            1439.0,
            1445.0,
            "No se cree el Málaga de donde ha aparecido Sergio Ramos que marca el primero del partido."
        ],
        "302": [
            1446.0,
            1450.0,
            "Marcelo mientras tanto aprovecha porque lo de la rodilla parece que es más que una molestia."
        ],
        "303": [
            1451.0,
            1452.0,
            "Hidifo de fuego."
        ],
        "304": [
            1454.0,
            1455.0,
            "Habrá que tirar del íbero, Michael."
        ],
        "305": [
            1456.0,
            1457.0,
            "Bueno, sí hay que..."
        ],
        "306": [
            1458.0,
            1467.0,
            "Porque en la parte más cercana al lanzamiento por parte de los defensores del Málaga también hay jugadores que están inclinados sobre el interior de su área."
        ],
        "307": [
            1468.0,
            1470.0,
            "Y yo no me atrevo a decir ni que sea ni que no sea."
        ],
        "308": [
            1471.0,
            1472.0,
            "Sí, sí. Yo no me introduciré tampoco."
        ],
        "309": [
            1473.0,
            1477.0,
            "Bueno, el asistente lo ha visto muy claro porque rápidamente ha echado a correr hacia el centro del campo ante las protestas de los jugadores del Málaga."
        ],
        "310": [
            1478.0,
            1480.0,
            "Sobre todo de Camini que no se explicaba cómo estaba Sergio Ramos ahí solo."
        ],
        "311": [
            1481.0,
            1483.0,
            "Luego le gritaba desde la distancia al asistente."
        ],
        "312": [
            1484.0,
            1487.0,
            "Pero decimos, él lo ha visto claro porque se ha marchado rápidamente. Aunque tan claro, tan claro no parecía."
        ],
        "313": [
            1488.0,
            1491.0,
            "Evidentemente es muy ajustado. Sea lo que sea que intentaremos desvelarlo con el íbero."
        ],
        "314": [
            1492.0,
            1493.0,
            "Aunque ya adelanto, ¿eh?"
        ],
        "315": [
            1494.0,
            1497.0,
            "Ese tipo de jugadas en las que hay tantos jugadores uno al lado del otro."
        ],
        "316": [
            1498.0,
            1503.0,
            "El íbero tiene que tomar referencia sobre las medidas del campo. Pueden complicarle la vida a nuestro..."
        ],
        "317": [
            1504.0,
            1507.0,
            "Puede que esté fuera de juego porque en la parte más adelantada es solo..."
        ],
        "318": [
            1508.0,
            1509.0,
            "De la cabeza."
        ],
        "319": [
            1510.0,
            1517.0,
            "La cabeza que puede marcar. Pero aún así, aún siendo así, es un despiste que Málaga deje que Sergio Ramos esté donde esté más solo que la una."
        ],
        "320": [
            1518.0,
            1521.0,
            "Lo de fuera de juego no sé si queremos tener certeza."
        ],
        "321": [
            1522.0,
            1528.0,
            "Lo que sí es una certeza es que el despiste por parte del Málaga en esa manera de defender la acción de Cristiano Ronaldo."
        ],
        "322": [
            1529.0,
            1532.0,
            "El Málaga lo intenta con boca. Acortado que hay Luka Modric ante la llegada de Samo Castillejo."
        ],
        "323": [
            1533.0,
            1534.0,
            "Viene la contra del Real Madrid."
        ],
        "324": [
            1535.0,
            1540.0,
            "Toni Kroos buscando quizás la llegada de Marcelo por la banda izquierda. Se le fue muy arriba."
        ],
        "325": [
            1541.0,
            1543.0,
            "Un poco podía engancharla Cristiano Ronaldo."
        ],
        "326": [
            1543.0,
            1547.0,
            "Un gol importante, Michael, para el Madrid porque no había sido capaz de generarle problemas a la portería de Kamenic."
        ],
        "327": [
            1548.0,
            1554.0,
            "No, no, no. Es que ha tenido mucho balón pero ha creado pocas ocasiones ese remate de Chicharito y luego el gol."
        ],
        "328": [
            1555.0,
            1560.0,
            "Ahí va la pelea en rabat con Pepe. Pepe toca atrás para Casillas."
        ],
        "329": [
            1561.0,
            1565.0,
            "Control, intento de control orientado por parte de Modric. La robó boca."
        ],
        "330": [
            1566.0,
            1570.0,
            "Presiona al Real Madrid ahora a la Málaga. James se la llevó con la mano."
        ],
        "331": [
            1570.0,
            1577.0,
            "¿Qué se dice? El colegiado parece que además ha tenido que mirar primero al cuarto árbitro porque estaba tapado pero le ha indicado esa mano."
        ],
        "332": [
            1578.0,
            1582.0,
            "Sí, le está diciendo ahora a James mano. James le dice mía. Sí, falta favorable al Málaga."
        ],
        "333": [
            1583.0,
            1589.0,
            "Mía era. Sí, no era. Hacía además el gesto con el brazo izquierdo para que esa pelota no pase."
        ],
        "334": [
            1590.0,
            1597.0,
            "Y es que Carlos Ancelotti se dirigía al cuarto árbitro porque probablemente le haya oído que haya sido él el que le haya cantado al árbitro."
        ],
        "335": [
            1597.0,
            1601.0,
            "La acción de James estaba muy cerquita del técnico italiano."
        ],
        "336": [
            1602.0,
            1607.0,
            "Atención al lanzamiento. El Madrid saca la defensa muy adelantada. Le pega con rosca Samu Castelljejo."
        ],
        "337": [
            1608.0,
            1610.0,
            "Atención que le intenta bajar dentro del área Samuel."
        ],
        "338": [
            1611.0,
            1615.0,
            "Juego peligroso. Ha levantado la mano izquierda por juego peligroso el colegiado."
        ],
        "339": [
            1616.0,
            1619.0,
            "Brazo izquierdo de Angeleri."
        ],
        "340": [
            1620.0,
            1622.0,
            "Ya juega el Real Madrid."
        ],
        "341": [
            1622.0,
            1627.0,
            "Esta es la acción de juego peligroso. El Madrid juega en defensa."
        ],
        "342": [
            1628.0,
            1631.0,
            "En mediación de Sergio Ramos que entrega la pelota a Luka Modric."
        ],
        "343": [
            1632.0,
            1636.0,
            "Este sobre Arbeloa. Luka Modric intentando recortar. Samu Castelljejo que presiona."
        ],
        "344": [
            1637.0,
            1640.0,
            "Jugó hacia atrás. Entregó la pelota para Kroos. Le persiguen Rabaz."
        ],
        "345": [
            1641.0,
            1644.0,
            "Arbeloa arriba jugando para Pepe."
        ],
        "346": [
            1645.0,
            1649.0,
            "Pepe busca en el otro lado del campo. Encuentra Isco. Ya corre Marcelo por la banda y se va a la mitad."
        ],
        "347": [
            1649.0,
            1651.0,
            "Tiene por dentro este charito como delantero centro."
        ],
        "348": [
            1652.0,
            1654.0,
            "Ahora a Cristiano. Hace el esfuerzo para llegar y lo va a hacer el mexicano."
        ],
        "349": [
            1655.0,
            1658.0,
            "Consigue encontrar la pelota. Recorta sobre Sergio Idarder."
        ],
        "350": [
            1659.0,
            1662.0,
            "Buscando el hueco para el pase. La termina poniendo en el segundo palo."
        ],
        "351": [
            1663.0,
            1664.0,
            "Lo espera Cristiano que la pelea para hacer una dejada."
        ],
        "352": [
            1665.0,
            1668.0,
            "James que busca la volea. Le pega Kameni."
        ],
        "353": [
            1669.0,
            1671.0,
            "James la orientó perfecta. Sigue el peligro. Atención al envío."
        ],
        "354": [
            1672.0,
            1674.0,
            "Punto de penalti. Se eleva para sacar la pelota."
        ],
        "355": [
            1675.0,
            1677.0,
            "Sergio Sánchez que pide que se vaya a la mitad."
        ],
        "356": [
            1677.0,
            1680.0,
            "Muy bien James. El disparo no es tan difícil."
        ],
        "357": [
            1681.0,
            1684.0,
            "No es tan fácil. Y Kameni lo ataja bien."
        ],
        "358": [
            1685.0,
            1689.0,
            "Y bien chicharito. Peleando la pelota por la banda izquierda y consiguiendo sacar el pase con el balón Isco."
        ],
        "359": [
            1690.0,
            1694.0,
            "Isco tiene en corto. Marcelo para jugar la pelota sobre Álvaro Arbeloa."
        ],
        "360": [
            1695.0,
            1698.0,
            "La baja Arbeloa. Le presiona a Samu Castillejo. Retrasa la pelota para Pepe."
        ],
        "361": [
            1699.0,
            1700.0,
            "Ya tiene encima en Rabaz."
        ],
        "362": [
            1701.0,
            1704.0,
            "Rodeado de contrario. Modric toca el balón hacia la posición de la mitad."
        ],
        "363": [
            1704.0,
            1708.0,
            "Sergio Ramos. Deja para Marcelo. Corre Marcelo a la banda."
        ],
        "364": [
            1709.0,
            1711.0,
            "Y va al envío. Atención a James. El rechace para Cristiano."
        ],
        "365": [
            1712.0,
            1714.0,
            "La engancha en la frontal. Cristiano se la deja a Arbeloa."
        ],
        "366": [
            1715.0,
            1718.0,
            "Arbeloa para el colombiano. James que amaga pierna izquierda."
        ],
        "367": [
            1719.0,
            1721.0,
            "La saca atrás para Pepe. La pide en el otro lado Sergio Ramos."
        ],
        "368": [
            1722.0,
            1726.0,
            "Recibe en corto Isco. Devuelve Sergio. Abre a la banda para Marcelo."
        ],
        "369": [
            1727.0,
            1729.0,
            "Marcelo. La baja a la mitad."
        ],
        "370": [
            1729.0,
            1733.0,
            "En corto Isco. Devuelve Sergio. Abre a la banda para Marcelo."
        ],
        "371": [
            1734.0,
            1737.0,
            "Marcelo que va a encarar a Rosales. Línea de fondo. La pone con peligro."
        ],
        "372": [
            1738.0,
            1740.0,
            "El remate de delantero puro."
        ],
        "373": [
            1741.0,
            1743.0,
            "Le pegó casi de nuca Michael. Hacia atrás."
        ],
        "374": [
            1744.0,
            1745.0,
            "Chicharito al tener la pasada."
        ],
        "375": [
            1746.0,
            1747.0,
            "Ángel Arese queja de algo."
        ],
        "376": [
            1748.0,
            1751.0,
            "Hubiera habido un empujón, pero James lo hace muy bien."
        ],
        "377": [
            1752.0,
            1753.0,
            "Y Cameni mejora al final."
        ],
        "378": [
            1755.0,
            1757.0,
            "Remate. Y además le bota adelante a Cameni."
        ],
        "379": [
            1757.0,
            1760.0,
            "Se le han visto muchos esos disparos y ir por encima del larguero."
        ],
        "380": [
            1761.0,
            1764.0,
            "Lo controló muy bien. Técnicamente hablando, es un golpe muy bueno."
        ],
        "381": [
            1765.0,
            1771.0,
            "Ahí está Chicharito. Un poquito a la UB Sellers."
        ],
        "382": [
            1772.0,
            1773.0,
            "Un gol histórico."
        ],
        "383": [
            1774.0,
            1776.0,
            "Tocando así con la nuca hacia atrás."
        ],
        "384": [
            1777.0,
            1778.0,
            "Balón largo que pone Cameni en juego."
        ],
        "385": [
            1779.0,
            1780.0,
            "Roca de cabeza para llevarse la Isco."
        ],
        "386": [
            1781.0,
            1783.0,
            "Anticipa. Contundente Sergio Sánchez."
        ],
        "387": [
            1783.0,
            1788.0,
            "Y ha pegado un pelotazo que llega a su compañero Juanmi."
        ],
        "388": [
            1789.0,
            1792.0,
            "Mala entrega de Juanmi. Atención a la contra con el balón James."
        ],
        "389": [
            1793.0,
            1796.0,
            "James para Toni Kroos. La deja para Luka Modric."
        ],
        "390": [
            1797.0,
            1800.0,
            "Busca el partido. La primera media hora de encuentro con un Real Madrid"
        ],
        "391": [
            1801.0,
            1802.0,
            "que ha marcado ya por mediación de Sergio Ramos."
        ],
        "392": [
            1803.0,
            1806.0,
            "Que sigue sumando goles desde la posición de central."
        ],
        "393": [
            1807.0,
            1810.0,
            "Balón para el goleador que ha tocado sobre Toni Kroos."
        ],
        "394": [
            1810.0,
            1812.0,
            "Abre a la banda Marcelo."
        ],
        "395": [
            1813.0,
            1815.0,
            "Viene Cristiano como una bala. Cierra Sergio Sánchez."
        ],
        "396": [
            1816.0,
            1819.0,
            "Saca la pelota atrás para Marcelo en el pico del área."
        ],
        "397": [
            1820.0,
            1821.0,
            "En corto para Isco."
        ],
        "398": [
            1822.0,
            1823.0,
            "Y Isco aparece en la segunda línea. Arbeloa."
        ],
        "399": [
            1824.0,
            1825.0,
            "Qué bien tiró el demarque Arbeloa."
        ],
        "400": [
            1826.0,
            1829.0,
            "Y qué bien le dio la jugada a Isco aunque no estuvo del todo preciso con el pase."
        ],
        "401": [
            1830.0,
            1833.0,
            "La jugada tiene que ver con que toda la delantera se había metido en fuera de juego"
        ],
        "402": [
            1834.0,
            1835.0,
            "y estaba saliendo."
        ],
        "403": [
            1836.0,
            1838.0,
            "Málaga ha tirado la línea hacia la frontal."
        ],
        "404": [
            1838.0,
            1841.0,
            "Y Arbeloa ve la posibilidad de llegar en segunda opción."
        ],
        "405": [
            1842.0,
            1844.0,
            "A punto estuvo de encontrarle el malagueño."
        ],
        "406": [
            1848.0,
            1850.0,
            "Va a sacar Kameni."
        ],
        "407": [
            1853.0,
            1856.0,
            "Juega largo el guardameta de Málaga."
        ],
        "408": [
            1857.0,
            1858.0,
            "Se eleva contundente Sergio Ramos."
        ],
        "409": [
            1859.0,
            1861.0,
            "Balón que le cae a Recio. Juega sobre Boca."
        ],
        "410": [
            1862.0,
            1864.0,
            "Boca largo arriba para la pelea de Andrabad."
        ],
        "411": [
            1864.0,
            1868.0,
            "No hay opción porque es fácil para Casillas controlar ese balón."
        ],
        "412": [
            1869.0,
            1871.0,
            "Sergio Ramos la saca."
        ],
        "413": [
            1872.0,
            1873.0,
            "Boca hacia la banda."
        ],
        "414": [
            1874.0,
            1875.0,
            "Toni Kroos."
        ],
        "415": [
            1876.0,
            1877.0,
            "Marcelo en diagonal."
        ],
        "416": [
            1878.0,
            1879.0,
            "En corto Cristiano. No se entendieron."
        ],
        "417": [
            1880.0,
            1882.0,
            "Marcelo está siendo muy impreciso hoy."
        ],
        "418": [
            1883.0,
            1884.0,
            "Balón largo. Busca la espalda de Sergio Ramos."
        ],
        "419": [
            1885.0,
            1887.0,
            "Puede llegar Andrabad. Andrabad que la controla bien en la ayuda a Pepe."
        ],
        "420": [
            1888.0,
            1889.0,
            "Aguanta ahí Andrabad."
        ],
        "421": [
            1890.0,
            1891.0,
            "Recorte de Andrabad. Tiene opciones."
        ],
        "422": [
            1892.0,
            1893.0,
            "Balón hacia Juanmi."
        ],
        "423": [
            1894.0,
            1895.0,
            "Y adquiera bien el Real Madrid."
        ],
        "424": [
            1896.0,
            1898.0,
            "Samu Castillejo la tiene que sacar atrás para Boca."
        ],
        "425": [
            1899.0,
            1901.0,
            "Se ha estructurado defensivamente el equipo."
        ],
        "426": [
            1902.0,
            1904.0,
            "Ahí juega Andrabad a la media vuelta. Cerró Pepe."
        ],
        "427": [
            1905.0,
            1908.0,
            "Corta Luka Modric. La deja, la controla finalmente Chicharito."
        ],
        "428": [
            1909.0,
            1911.0,
            "Dos recortes. Va a buscar el balón hacia la banda de James."
        ],
        "429": [
            1912.0,
            1913.0,
            "Buena salida del mexicano."
        ],
        "430": [
            1914.0,
            1915.0,
            "En el otro lado la pide Isco. Recibe en el pico del área."
        ],
        "431": [
            1916.0,
            1917.0,
            "Cristiano que aguanta. Oh!"
        ],
        "432": [
            1918.0,
            1920.0,
            "Daño de tacón espectacular de Cristiano. La pone."
        ],
        "433": [
            1920.0,
            1925.0,
            "Sacó Sergio Sánchez. Maniobra fantástica de Cristiano Ronaldo"
        ],
        "434": [
            1926.0,
            1927.0,
            "ante la presión de Angeleri."
        ],
        "435": [
            1928.0,
            1929.0,
            "Impresionante lo que ha hecho."
        ],
        "436": [
            1930.0,
            1931.0,
            "A qué velocidad además. Impresionante lo que acaba de hacer."
        ],
        "437": [
            1932.0,
            1934.0,
            "Ahí lo vamos a ver repetido porque lo merece."
        ],
        "438": [
            1935.0,
            1938.0,
            "Pompón. Espectacular el caño de tacón de Cristiano Ronaldo."
        ],
        "439": [
            1939.0,
            1940.0,
            "Absolutamente espectacular."
        ],
        "440": [
            1941.0,
            1943.0,
            "Y repito que acaba la lenta pierde."
        ],
        "441": [
            1944.0,
            1945.0,
            "Sí, por la velocidad."
        ],
        "442": [
            1946.0,
            1948.0,
            "La velocidad a la que lo hace es espectacular."
        ],
        "443": [
            1948.0,
            1952.0,
            "Movación del Bernabéu para esa acción que ahora cobrea el nombre de Cristiano Ronaldo"
        ],
        "444": [
            1953.0,
            1954.0,
            "después de ese taconazo y ese caño."
        ],
        "445": [
            1955.0,
            1958.0,
            "Desde luego de las que hacen levantar a la gente de su silla."
        ],
        "446": [
            1959.0,
            1963.0,
            "Sacó un buen envío después pero Sergio Sánchez aguantó en defensa."
        ],
        "447": [
            1964.0,
            1966.0,
            "Va a poner la pelota en el área."
        ],
        "448": [
            1967.0,
            1969.0,
            "Toni Kroos para el Real Madrid."
        ],
        "449": [
            1970.0,
            1972.0,
            "Abierto el marcador. Balón parado el conjunto de Carlo Ancelotti."
        ],
        "450": [
            1973.0,
            1976.0,
            "Golpea la pelota Kroos. Lo hace al punto de penalti."
        ],
        "451": [
            1976.0,
            1977.0,
            "Fuera de juego."
        ],
        "452": [
            1978.0,
            1984.0,
            "Si no es fuera de juego va a ser llamativo porque yo creo que no he visto una salida."
        ],
        "453": [
            1985.0,
            1987.0,
            "Atención ahora lo veremos seguida porque ha sacado rápido."
        ],
        "454": [
            1988.0,
            1992.0,
            "Málaga. Han salido como una bala, Mike."
        ],
        "455": [
            1993.0,
            1998.0,
            "Es muy parecido a lo que hizo el base contra Paris Saint-Germain en la primera final de París el otro día."
        ],
        "456": [
            1999.0,
            2000.0,
            "Salen todos."
        ],
        "457": [
            2001.0,
            2002.0,
            "Y ahí lo vemos."
        ],
        "458": [
            2003.0,
            2008.0,
            "Los jugadores del Real Madrid que atacaban esa pelota de Toni Kroos."
        ],
        "459": [
            2009.0,
            2011.0,
            "Anulada la acción de Sergio Ramos por fuera de juego."
        ],
        "460": [
            2012.0,
            2013.0,
            "Va a llegar Arbeloa antes que Boca."
        ],
        "461": [
            2014.0,
            2016.0,
            "La saca Arbeloa fuera del terreno de juego."
        ],
        "462": [
            2017.0,
            2018.0,
            "Saque de banda."
        ],
        "463": [
            2022.0,
            2028.0,
            "Deja a Samuel Castillejo a Boca para ponerla en juego."
        ],
        "464": [
            2029.0,
            2034.0,
            "Boca para Recio. El disparo de Recio le quedó goloso a Michael."
        ],
        "465": [
            2035.0,
            2041.0,
            "Después del bote le quedó un balón atractivo para intentar la volea."
        ],
        "466": [
            2042.0,
            2043.0,
            "No cogió portería el intento de Recio."
        ],
        "467": [
            2044.0,
            2045.0,
            "Sergio Ramos."
        ],
        "468": [
            2048.0,
            2050.0,
            "Con la pelota Kroos. Viene a pedir la isco."
        ],
        "469": [
            2051.0,
            2053.0,
            "Al paso Recio. Devuelve Cristiano."
        ],
        "470": [
            2054.0,
            2055.0,
            "En la banda siempre Marcelo."
        ],
        "471": [
            2055.0,
            2058.0,
            "Con la pelota el malagueño. Delante de Anrabat para tocar sobre Kroos."
        ],
        "472": [
            2059.0,
            2060.0,
            "Kroos para Luka Modric."
        ],
        "473": [
            2061.0,
            2062.0,
            "Se abre Arbeloa. También James."
        ],
        "474": [
            2063.0,
            2065.0,
            "Va a recibir el colombiano. Le dobla por la banda Arbeloa."
        ],
        "475": [
            2066.0,
            2069.0,
            "Arbeloa recibe en cara sobre Boca por dentro de una solución a Luka Modric."
        ],
        "476": [
            2070.0,
            2073.0,
            "Intento de regate de Arbeloa. La tiene el Real Madrid."
        ],
        "477": [
            2074.0,
            2075.0,
            "La maneja Modric. Gana la línea de fondo."
        ],
        "478": [
            2076.0,
            2077.0,
            "Toca a Boca. Corner."
        ],
        "479": [
            2078.0,
            2079.0,
            "Saque de esquina."
        ],
        "480": [
            2079.0,
            2082.0,
            "Va a sacar en corto el Real Madrid. Lo hace rápidamente James para Luka Modric."
        ],
        "481": [
            2083.0,
            2085.0,
            "Modric que aguanta. Deja la pelota atrás."
        ],
        "482": [
            2086.0,
            2087.0,
            "Arbeloa la va a poner desde ahí. No."
        ],
        "483": [
            2088.0,
            2089.0,
            "Se lo piensa mejor. Reinicia la jugada."
        ],
        "484": [
            2090.0,
            2091.0,
            "Hacia Kroos. A la banda."
        ],
        "485": [
            2092.0,
            2095.0,
            "Kroos con isco. Mata con la planta del pie isco."
        ],
        "486": [
            2096.0,
            2097.0,
            "Recibe la ayuda de Marcelo que ya dobla."
        ],
        "487": [
            2098.0,
            2099.0,
            "Ahí va el regate. Puede buscar incluso el disparo."
        ],
        "488": [
            2100.0,
            2101.0,
            "La pone en el segundo palo."
        ],
        "489": [
            2102.0,
            2103.0,
            "Sergio Ramos en fuera de juego."
        ],
        "490": [
            2104.0,
            2105.0,
            "Sergio Ramos en posición incorrecta."
        ],
        "491": [
            2105.0,
            2107.0,
            "Levantó la bandera en línea cuando tocó con el pecho."
        ],
        "492": [
            2108.0,
            2109.0,
            "Sergio Ramos."
        ],
        "493": [
            2110.0,
            2111.0,
            "Está bien Kroos, Carlos."
        ],
        "494": [
            2112.0,
            2113.0,
            "Esta tarde está pues"
        ],
        "495": [
            2114.0,
            2115.0,
            "dirigiendo todo el tráfico"
        ],
        "496": [
            2116.0,
            2118.0,
            "por izquierda, por la derecha y cambiando el juego"
        ],
        "497": [
            2119.0,
            2120.0,
            "con muy buen criterio."
        ],
        "498": [
            2121.0,
            2124.0,
            "Y en principio, Carlos, acaba de salir hace unos instantes el médico del Real Madrid."
        ],
        "499": [
            2125.0,
            2127.0,
            "Ha estado hablando con Carlos Ancelotti después de estar tratando a Gareth Bale."
        ],
        "500": [
            2128.0,
            2130.0,
            "Tiene evidentemente una lesión muscular en su pierna izquierda"
        ],
        "501": [
            2131.0,
            2132.0,
            "pero ha salido bien."
        ],
        "502": [
            2132.0,
            2134.0,
            "Hasta dentro de 24-48 horas, donde le puedan hacer pruebas radiológicas,"
        ],
        "503": [
            2135.0,
            2136.0,
            "no van a saber el alcance exacto de la lesión."
        ],
        "504": [
            2137.0,
            2138.0,
            "De momento está tratándose con los fisios,"
        ],
        "505": [
            2139.0,
            2140.0,
            "con hielo en la pierna, en la lesión."
        ],
        "506": [
            2141.0,
            2143.0,
            "Y como decimos, hasta 24-48 horas no sabrán el alcance exacto."
        ],
        "507": [
            2144.0,
            2145.0,
            "Atención a la oportunidad para el Málaga."
        ],
        "508": [
            2146.0,
            2147.0,
            "Algo pasado, el envío de Juanmi."
        ],
        "509": [
            2148.0,
            2149.0,
            "Marcelo la deja."
        ],
        "510": [
            2150.0,
            2151.0,
            "Vaya asistencia y vaya error"
        ],
        "511": [
            2152.0,
            2154.0,
            "del Málaga para empatar el partido."
        ],
        "512": [
            2155.0,
            2157.0,
            "Porque la jugada no tiene demasiado peligro"
        ],
        "513": [
            2158.0,
            2159.0,
            "una vez que el pase le llega a Marcelo."
        ],
        "514": [
            2159.0,
            2161.0,
            "Pero termina por hacer una dejada Sergi Darder."
        ],
        "515": [
            2162.0,
            2164.0,
            "Bueno, sí, esto es una ocasión llamativa."
        ],
        "516": [
            2165.0,
            2167.0,
            "Y había acudido, la ha jugado muy bien Carlos."
        ],
        "517": [
            2168.0,
            2169.0,
            "Le entra la prisa a Sergi Darder."
        ],
        "518": [
            2170.0,
            2171.0,
            "Y termina disparando francamente mal"
        ],
        "519": [
            2172.0,
            2173.0,
            "ante la oportunidad de Casillas."
        ],
        "520": [
            2174.0,
            2175.0,
            "Un ataque de pánico tenía."
        ],
        "521": [
            2176.0,
            2177.0,
            "Pelota para el Real Madrid."
        ],
        "522": [
            2178.0,
            2179.0,
            "Juega el balón en corto."
        ],
        "523": [
            2180.0,
            2181.0,
            "Toni Kroos para Marcelo."
        ],
        "524": [
            2182.0,
            2183.0,
            "Marcelo en la banda tiene a Cristiano."
        ],
        "525": [
            2184.0,
            2185.0,
            "Y el balón."
        ],
        "526": [
            2186.0,
            2187.0,
            "Y el balón."
        ],
        "527": [
            2187.0,
            2188.0,
            "Marcelo en la banda tiene a Cristiano."
        ],
        "528": [
            2189.0,
            2190.0,
            "Cristiano para Toni Kroos nuevamente."
        ],
        "529": [
            2191.0,
            2192.0,
            "Delante de Sergi Darder"
        ],
        "530": [
            2193.0,
            2194.0,
            "que todavía anda lánguido"
        ],
        "531": [
            2195.0,
            2196.0,
            "sabiendo la oportunidad que se le ha ido"
        ],
        "532": [
            2197.0,
            2198.0,
            "al Málaga en sus botas."
        ],
        "533": [
            2199.0,
            2200.0,
            "Con la pelota."
        ],
        "534": [
            2201.0,
            2202.0,
            "Sergio Ramos para Modric."
        ],
        "535": [
            2203.0,
            2204.0,
            "Modric, Isco."
        ],
        "536": [
            2205.0,
            2206.0,
            "Llega lento ese balón."
        ],
        "537": [
            2207.0,
            2208.0,
            "Eso siempre es opción de golpe, ¿no?"
        ],
        "538": [
            2209.0,
            2210.0,
            "La pelota es para Samuel."
        ],
        "539": [
            2211.0,
            2212.0,
            "La toca a Kroos."
        ],
        "540": [
            2213.0,
            2214.0,
            "Se va del campo para el Málaga."
        ],
        "541": [
            2215.0,
            2216.0,
            "Son esos pases caros que suelen decir"
        ],
        "542": [
            2217.0,
            2218.0,
            "que no hay respuesta, ¿no?"
        ],
        "543": [
            2219.0,
            2220.0,
            "Tarda en llegar"
        ],
        "544": [
            2221.0,
            2222.0,
            "y el defensor, por lógica,"
        ],
        "545": [
            2223.0,
            2224.0,
            "acude, raude y veloz"
        ],
        "546": [
            2225.0,
            2226.0,
            "al choque."
        ],
        "547": [
            2227.0,
            2228.0,
            "Y generalmente, el que la espera"
        ],
        "548": [
            2229.0,
            2230.0,
            "no puede hacer otra cosa que"
        ],
        "549": [
            2231.0,
            2232.0,
            "cerrar los ojos."
        ],
        "550": [
            2233.0,
            2234.0,
            "Porque el tren aparece sí o sí por detrás."
        ],
        "551": [
            2235.0,
            2236.0,
            "La pelota para Recio."
        ],
        "552": [
            2237.0,
            2238.0,
            "Juega Recio. Entrega para Angeleri."
        ],
        "553": [
            2239.0,
            2240.0,
            "Angeleri que corre, perseguido por Cristiano."
        ],
        "554": [
            2241.0,
            2242.0,
            "Le sale el paso Hame."
        ],
        "555": [
            2243.0,
            2244.0,
            "Buen balón por dentro. Recibe Juanmi."
        ],
        "556": [
            2245.0,
            2246.0,
            "La toca Samuel Castillejo."
        ],
        "557": [
            2247.0,
            2248.0,
            "La toca a Darder, que se ofrece."
        ],
        "558": [
            2249.0,
            2250.0,
            "Decide el Málaga acordarse"
        ],
        "559": [
            2251.0,
            2252.0,
            "de que le gusta tocar la pelota."
        ],
        "560": [
            2253.0,
            2254.0,
            "El balón es para Sergio Sánchez."
        ],
        "561": [
            2255.0,
            2256.0,
            "Juega la banda."
        ],
        "562": [
            2257.0,
            2258.0,
            "El balón le llega a Sergi Darder."
        ],
        "563": [
            2259.0,
            2260.0,
            "Toca Samu."
        ],
        "564": [
            2261.0,
            2262.0,
            "Samu jugando atrás."
        ],
        "565": [
            2263.0,
            2264.0,
            "Recibe nuevamente de Recio."
        ],
        "566": [
            2265.0,
            2266.0,
            "Samu que cruza la banda."
        ],
        "567": [
            2267.0,
            2268.0,
            "Entrega al otro lado para Rosales."
        ],
        "568": [
            2269.0,
            2270.0,
            "La pone Rosales."
        ],
        "569": [
            2271.0,
            2272.0,
            "Corta Sergio Ramos para Marcelo."
        ],
        "570": [
            2273.0,
            2274.0,
            "Marcelo arriba para Chicharito."
        ],
        "571": [
            2275.0,
            2276.0,
            "Sale por detrás Sergio Sánchez."
        ],
        "572": [
            2277.0,
            2278.0,
            "Mayeres de zarzuela."
        ],
        "573": [
            2279.0,
            2280.0,
            "Le pasa por un lado a Lisbet."
        ],
        "574": [
            2281.0,
            2282.0,
            "Y ahora la baja para Irgan."
        ],
        "575": [
            2283.0,
            2284.0,
            "Es perro por la barra,"
        ],
        "576": [
            2285.0,
            2286.0,
            "cruza el bilón con una maíz lo poco llegado,"
        ],
        "577": [
            2287.0,
            2288.0,
            "por un lado."
        ],
        "578": [
            2291.0,
            2292.0,
            "Yazbuek,"
        ],
        "579": [
            2293.0,
            2294.0,
            "empeza con Ver called."
        ],
        "580": [
            2295.0,
            2296.0,
            "Yeni mide el balon atrás de Damino."
        ],
        "581": [
            2297.0,
            2298.0,
            "Etrijo que le viene a Izco."
        ],
        "582": [
            2299.0,
            2300.0,
            "A Eteri Aguero en el destino de un entrante."
        ],
        "583": [
            2301.0,
            2302.0,
            "Ayer que en el delegado"
        ],
        "584": [
            2303.0,
            2304.0,
            "tenía una figura de Galicia a James,"
        ],
        "585": [
            2305.0,
            2306.0,
            "por cual hemos conocido,"
        ],
        "586": [
            2307.0,
            2312.36,
            "roba la cartera Sergi Darder, atención ahí, que disco ha llegado tarde y ha terminado pisando Sergi Darder"
        ],
        "587": [
            2312.36,
            2317.64,
            "que queda dolido en el terreno de juego y reclamando la asistencia de los doctores con el balón a An Rabat"
        ],
        "588": [
            2317.64,
            2322.76,
            "An Rabat tiene la banda izquierda, Samu Castillejo pero parece que se decide por la acción individual"
        ],
        "589": [
            2322.76,
            2329.04,
            "la termina sacando para Castillejo, ahí va el envío desde la esquina, saca atrás, balón para Boca"
        ],
        "590": [
            2329.04,
            2336.04,
            "Boca tarda en reaccionar, juega con Recio, le va a pegar desde ahí Recio, a las nubes, saque de portería"
        ],
        "591": [
            2336.04,
            2343.16,
            "se levantó ya Sergi Darder, sí, tiene cuatro, ahí Recio tiene cuatro o cinco jugadores por delante suyo"
        ],
        "592": [
            2344.44,
            2351.88,
            "ahí está la acción de Isco que después de perder la pelota llega tarde y termina pisando a Sergi Darder"
        ],
        "593": [
            2351.88,
            2355.32,
            "que va hablando con el colegiado como si no hubiera visto esa acción, la pelota para Cristiano"
        ],
        "594": [
            2355.32,
            2359.56,
            "le ha pegado en el brazo a Cristiano, pues deja seguir el árbitro, se ha beneficiado por lo visto de esa"
        ],
        "595": [
            2359.56,
            2370.0,
            "acción, la tiene Samu Castillejo, le presiona Arbeloa, toca Arbeloa, esa pelota sale, saque de banda para el Málaga"
        ],
        "596": [
            2375.0,
            2380.32,
            "no sé de qué se estaba quejando Cristiano, sí, está hablando con Arbeloa, miraba no sé si al colegiado exactamente"
        ],
        "597": [
            2380.32,
            2386.12,
            "pero algo enfadado ha terminado esa jugada el portugués del Real Madrid, Boca juega atrás, toca para Recio"
        ],
        "598": [
            2386.68,
            2391.64,
            "largo envía arriba y corta Sergio Ramos, la entrega de cara a Toni Kroos, no puede"
        ],
        "599": [
            2391.64,
            2394.8,
            "esperarla con esa velocidad Arbeloa, saque de banda"
        ],
        "600": [
            2398.08,
            2399.16,
            "va a sacar Boca"
        ],
        "601": [
            2406.0,
            2412.68,
            "40 minutos ya de la primera mitad con 1-0 en el marcador para el Real Madrid el gol de Sergio Ramos"
        ],
        "602": [
            2416.68,
            2421.56,
            "envío largo de Sergio Sánchez a la espalda de Arbeloa, Arbeloa la cede, atención con peligro"
        ],
        "603": [
            2421.56,
            2427.16,
            "Casillas, muy atento porque esa pelota llevaba dinamita"
        ],
        "604": [
            2429.96,
            2440.72,
            "Casillas con la mano derecha a Arbeloa, no problema, la sacó Kroos, círculo central"
        ],
        "605": [
            2440.92,
            2452.44,
            "Luka Modric con la bola Isco, Marcelo Isco, atrás sobre Sergio Ramos, balón para Pepe, viene en"
        ],
        "606": [
            2452.44,
            2458.96,
            "corto Cristiano por el centro recibe Modric, ahí está Cristiano, intenta dar la vuelta, recibe falta de Recio"
        ],
        "607": [
            2460.08,
            2465.4,
            "no puede gustar la cartulina, de momento la amonestación verbal, Recio dice que tampoco ha sido para tanto"
        ],
        "608": [
            2465.4,
            2470.08,
            "llegó tarde, le golpeó por detrás a Cristiano Ronaldo, se enfada el público de Santiago de Rabeu"
        ],
        "609": [
            2470.08,
            2475.28,
            "que simplemente amonesta verbalmente a Recio, falta sobre Cristiano Ronaldo"
        ],
        "610": [
            2476.16,
            2482.04,
            "la falta cometida por Recio ante Cristiano Ronaldo y ahí está la pelota en juego con el balón"
        ],
        "611": [
            2482.04,
            2488.08,
            "Arbeloa que intenta irse de Samu Castillejo, aguanta y da la vuelta, toca atrás, balón para Sergio Ramos"
        ],
        "612": [
            2488.6,
            2495.04,
            "este ya entrega la pelota hacia la posición de Toni Kroos, Marcelo abre hacia la banda"
        ],
        "613": [
            2495.04,
            2502.84,
            "no puede llegar al envío de Isco, saque de portería para el Málaga. Es que hay algunos del Madrid"
        ],
        "614": [
            2502.84,
            2510.36,
            "que no están del todo finos, Isco es uno de ellos, Marcelo tampoco, por ese costado"
        ],
        "615": [
            2510.36,
            2520.08,
            "no estamos viendo un juego muy fluido. Ahí estamos viendo la opción del Líbero, es complicado"
        ],
        "616": [
            2520.08,
            2526.8,
            "vamos a verlo enseguida porque la pelota está en juego, la pelota es para el Málaga, juega el balón"
        ],
        "617": [
            2526.8,
            2530.96,
            "en corto, atención al robo de balón, a punto está de hacerlo Toni Kroos, aguantó Sergio Arder"
        ],
        "618": [
            2531.84,
            2538.76,
            "llega hacia atrás el Málaga para Recio, presionado, termina haciendo falta Chicharito"
        ],
        "619": [
            2542.64,
            2549.04,
            "enseguida ya cuando tengamos la oportunidad en un parón de juego intentaremos ver, les adelanto que me cuenta"
        ],
        "620": [
            2549.04,
            2556.56,
            "mi compañero que no aclara demasiado la acción del gol del Real Madrid-Nuestro Líbero en esta ocasión"
        ],
        "621": [
            2556.56,
            2565.32,
            "mucha gente por unos por delante de otros tapando la visión, ahora lo veremos. Balón para Marcelo"
        ],
        "622": [
            2565.32,
            2573.48,
            "Marcelo que entrega la pelota sobre Sergio Ramos, Sergio, círculo central, Luka Modric, Modric"
        ],
        "623": [
            2573.48,
            2585.2,
            "hacia la banda para Pepe, Pepe juega con Arbeloa, Arbeloa, James intenta cerrar boca, Kroos toca Pepe"
        ],
        "624": [
            2585.2,
            2594.6,
            "hacia Sergio Ramos, abre Sergio para Marcelo, en cara a Samuel, da la vuelta Marcelo, viene Luka Modric"
        ],
        "625": [
            2594.6,
            2600.32,
            "siempre dando salida a los jugadores que están agobiados por el costado, toca Isco, se queda por"
        ],
        "626": [
            2600.32,
            2607.36,
            "Agyr Modric esperando dar una opción más, ahí recibe, la devuelve para Isco, traganta Isco con la pelota"
        ],
        "627": [
            2607.36,
            2614.32,
            "se la lleva Sergio Sánchez, presiona Isco, tocado el balón en Sergio Sánchez, desaque de banda para el Málaga"
        ],
        "628": [
            2615.76,
            2624.32,
            "la va a poner en juego por mediación a Té Rosales, 43 y medio de la primera mitad"
        ],
        "629": [
            2626.72,
            2631.08,
            "Gracias Charlando en el cuarto árbitro, tocando la pelota Luka Modric evitando que el balón llegue"
        ],
        "630": [
            2631.08,
            2637.4,
            "a Juanmi, se la lleva Sergio, la entrega para Arbeloa, Arbeloa tiene en corto por allí a James"
        ],
        "631": [
            2637.4,
            2644.0,
            "va a jugar sobre Pepe y Pepe con el carril, con todo el horizonte abierto, entrega el balón hacia"
        ],
        "632": [
            2644.0,
            2651.04,
            "Sergio Ramos, viene a pedir la Isco, tiene por dentro al Chicharito, Javier Hernández que recibe"
        ],
        "633": [
            2651.04,
            2657.24,
            "la deja correr con el Rosales, toca el defensor y desaque de banda para el Real Madrid"
        ],
        "634": [
            2657.24,
            2664.76,
            "Mucha posesión Carlos, pero poco peligro, poco peligro, ha marcado el gol, yo pienso que pues está"
        ],
        "635": [
            2664.76,
            2670.12,
            "pues dominando la situación pero tampoco está desnudando el Málaga en esta primera mitad"
        ],
        "636": [
            2671.12,
            2679.84,
            "Remate de Chicharito que salvó a Kameni y sobre todo a James, bueno, no está fino, no está bueno"
        ],
        "637": [
            2679.84,
            2684.8,
            "Le acaba de liar Marcelo, atención a la contra con el balón a rabat, corre en el otro lado del campo"
        ],
        "638": [
            2684.8,
            2690.2,
            "Juanmi en su espalda, Samu Castillejo, la va a jugar para él, no consigue encontrar esa línea"
        ],
        "639": [
            2690.2,
            2696.12,
            "Toni Kroos la saca para el Real Madrid, ahora viene la recontra del equipo blanco aunque acude"
        ],
        "640": [
            2696.12,
            2699.32,
            "sin demasiados efectivos y se va a frenar ese ataque, uno de descuento"
        ]
    }
}