{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Lots of goals yesterday, 1-0 has been the predominant scoreline so far today."
        ],
        "1": [
            11.0,
            14.0,
            "Here's Dan Lovren and Joel Matip."
        ],
        "2": [
            15.0,
            22.0,
            "Four games between these two clubs last season, West Ham won both Premier League encounters and the quarter-round FA Cup replay."
        ],
        "3": [
            22.0,
            28.0,
            "After a draw at Anfield, Liverpool managed just one goal in those four matches against the Hammers."
        ],
        "4": [
            29.0,
            34.0,
            "It is amazing, isn't it, Martino, things can change over the space of a few months."
        ],
        "5": [
            34.0,
            41.0,
            "You mentioned that word intensity, West Ham's lack of it, that's exactly what we've come to associate Liverpool with this season."
        ],
        "6": [
            44.0,
            48.0,
            "They've had plenty of time this week, West Ham, to work on their defensive shape."
        ],
        "7": [
            49.0,
            56.0,
            "Liverpool, as you've probably noticed, the newspaper reports have been away to Barcelona."
        ],
        "8": [
            57.0,
            63.0,
            "Jürgen Klopp has been using some clever tools to try and give Liverpool a feel of European football, which of course they don't have this season."
        ],
        "9": [
            64.0,
            73.0,
            "They're spending time together, growing as a group, watching Barcelona's game in the Champions League."
        ],
        "10": [
            73.0,
            81.0,
            "Aiming here, very much, this season to get back into Europe's elite club competition."
        ],
        "11": [
            82.0,
            86.0,
            "And most of all, the ache at Anfield is for the league title."
        ],
        "12": [
            89.0,
            92.0,
            "Plenty of competition, but they are certainly in the mix."
        ],
        "13": [
            96.0,
            97.0,
            "Here's Wijnaldum."
        ],
        "14": [
            100.0,
            101.0,
            "And now Henderson."
        ],
        "15": [
            106.0,
            109.0,
            "It's very important for West Ham to start well here."
        ],
        "16": [
            112.0,
            113.0,
            "Milano."
        ],
        "17": [
            115.0,
            116.0,
            "Clever feet of his."
        ],
        "18": [
            117.0,
            123.0,
            "First time for Henderson, it's a threatening ball, Darren Randolph possibly could have caught it, came with the punch."
        ],
        "19": [
            123.0,
            126.0,
            "He didn't take any risks and cleared his lines."
        ],
        "20": [
            127.0,
            130.0,
            "West Ham can move forward."
        ],
        "21": [
            130.0,
            135.0,
            "And that's the test, trying to get the team up the pitch, because they were defending deep and in numbers."
        ],
        "22": [
            141.0,
            147.0,
            "They haven't conceded so many, likely for Sturridge-Bilicic, it's meant to bring back a bit of resilience into their play."
        ],
        "23": [
            148.0,
            153.0,
            "The one thing is, N'Golai who is a player up front, Mikail Antonio is."
        ],
        "24": [
            154.0,
            157.0,
            "N'Golai is starting on the right-hand side."
        ],
        "25": [
            157.0,
            162.0,
            "Antonio, a very versatile character, and has done this job before."
        ],
        "26": [
            162.0,
            169.0,
            "There's not too many players who've played at right-back and the central striker in the course of the first 14 or 15 games."
        ],
        "27": [
            172.0,
            174.0,
            "Brought in to the England squad."
        ],
        "28": [
            175.0,
            177.0,
            "That's a right-sided midfielder."
        ],
        "29": [
            178.0,
            184.0,
            "You could see that being interchangeable between the pair, but depending on how they go on."
        ],
        "30": [
            189.0,
            194.0,
            "Rigi, put it down and was able to retain possession. Here's Henderson."
        ],
        "31": [
            196.0,
            197.0,
            "Offside."
        ],
        "32": [
            202.0,
            207.0,
            "Mark Lampberg is the referee in his distinguished career. He hasn't taken charge of this fixture before."
        ],
        "33": [
            215.0,
            219.0,
            "I think it's fair to say, Alan, that West Ham's board won't be judging the manager on today's outcome."
        ],
        "34": [
            219.0,
            223.0,
            "But they've got these four games that David Jones has been stressing quite rightly in the studio."
        ],
        "35": [
            224.0,
            228.0,
            "Homeby-Burnley, Homeby-Hull, away to Swansea, away to Leicester."
        ],
        "36": [
            229.0,
            234.0,
            "They can be defining matches, that little run in his career here."
        ],
        "37": [
            235.0,
            237.0,
            "West Ham's fortunes this season."
        ],
        "38": [
            239.0,
            241.0,
            "Should have touched by Rigi."
        ],
        "39": [
            241.0,
            244.0,
            "He wanted to play it in behind, but Mane takes it to..."
        ],
        "40": [
            245.0,
            247.0,
            "He keeps Liverpool on the front foot."
        ],
        "41": [
            247.0,
            249.0,
            "Lallana closing in!"
        ],
        "42": [
            249.0,
            251.0,
            "Adam Lallana."
        ],
        "43": [
            253.0,
            254.0,
            "In the fifth minute."
        ],
        "44": [
            255.0,
            259.0,
            "For England and for Liverpool, he's been adding goals to his game this season."
        ],
        "45": [
            259.0,
            262.0,
            "And that was very adroitly taken."
        ],
        "46": [
            262.0,
            263.0,
            "Typical Lallana."
        ],
        "47": [
            264.0,
            269.0,
            "Isn't it just, whether it's on the right or the left, this season particularly,"
        ],
        "48": [
            269.0,
            272.0,
            "has been so much more effective, so much more deadly."
        ],
        "49": [
            272.0,
            278.0,
            "I mean, West Ham have been dropping off, but they just haven't been able to get close to these Liverpool players."
        ],
        "50": [
            278.0,
            280.0,
            "More than once, Liverpool have gone down the left."
        ],
        "51": [
            280.0,
            282.0,
            "It's a need bit of control."
        ],
        "52": [
            284.0,
            289.0,
            "And that little half-volley was all he needed, Adam Lallana."
        ],
        "53": [
            289.0,
            291.0,
            "What a fine take that is."
        ],
        "54": [
            292.0,
            295.0,
            "And what a perfect start for the home team in the middle."
        ],
        "55": [
            295.0,
            299.0,
            "The absolute nightmare one, sorry for the away side."
        ],
        "56": [
            301.0,
            304.0,
            "Well, he made the awkward look very easy."
        ],
        "57": [
            304.0,
            308.0,
            "But his fourth Premier League goal this season, he's scored three times for England as well."
        ],
        "58": [
            308.0,
            310.0,
            "His first England goal."
        ],
        "59": [
            315.0,
            319.0,
            "The last thing that West Ham wanted was to ship an early goal."
        ],
        "60": [
            321.0,
            322.0,
            "Robbie Young."
        ],
        "61": [
            323.0,
            325.0,
            "Taken on by Lanzini."
        ],
        "62": [
            325.0,
            327.0,
            "Here's Antonio."
        ],
        "63": [
            332.0,
            341.0,
            "With the uncertainty around Arias' adaptation, I think we should say, to Premier League football."
        ],
        "64": [
            341.0,
            345.0,
            "Not the first goalkeeper coming from another country to find it awkward at the start."
        ],
        "65": [
            345.0,
            347.0,
            "You think of Peter Schmeichel, no less."
        ],
        "66": [
            347.0,
            349.0,
            "He was troubled, David De Gea too."
        ],
        "67": [
            351.0,
            354.0,
            "The opposition will target him."
        ],
        "68": [
            355.0,
            359.0,
            "He wants to punch that, and he didn't punch it very far, and he might have been punished for it."
        ],
        "69": [
            364.0,
            366.0,
            "There's a few bodies around him."
        ],
        "70": [
            367.0,
            369.0,
            "Clearly didn't fancy trying to catch it."
        ],
        "71": [
            372.0,
            375.0,
            "Antonio trying to play the Andy Carroll role, I think."
        ],
        "72": [
            375.0,
            377.0,
            "Robbie Young in there as well."
        ],
        "73": [
            379.0,
            381.0,
            "Lanzini who volleyed over."
        ],
        "74": [
            391.0,
            392.0,
            "Not by a..."
        ],
        "75": [
            394.0,
            399.0,
            "I wonder if this West Ham team, if they were to concede an early goal, how they'd react."
        ],
        "76": [
            401.0,
            404.0,
            "I don't know what they mean for this match, the scoreline."
        ],
        "77": [
            404.0,
            406.0,
            "We've seen Watford get a job in here."
        ],
        "78": [
            408.0,
            412.0,
            "Liverpool going into the weekend as the top scorers."
        ],
        "79": [
            412.0,
            417.0,
            "They're top in most of the attacking statistics, and there are plenty of them these days."
        ],
        "80": [
            418.0,
            420.0,
            "But they're not top of the league."
        ],
        "81": [
            421.0,
            423.0,
            "That's the stat that really matters."
        ],
        "82": [
            427.0,
            428.0,
            "Milner."
        ],
        "83": [
            428.0,
            429.0,
            "Henderson."
        ],
        "84": [
            431.0,
            432.0,
            "FULL-TIME WHISTLE"
        ],
        "85": [
            437.0,
            438.0,
            "Looking the part again."
        ],
        "86": [
            438.0,
            440.0,
            "That's a quick interpassing."
        ],
        "87": [
            440.0,
            442.0,
            "Payet unable to keep it for West Ham."
        ],
        "88": [
            447.0,
            448.0,
            "Oh, there you go."
        ],
        "89": [
            452.0,
            453.0,
            "Ball over the top."
        ],
        "90": [
            455.0,
            456.0,
            "And he's stopped."
        ],
        "91": [
            456.0,
            457.0,
            "Antonio in."
        ],
        "92": [
            458.0,
            460.0,
            "That's a good stop by Karius."
        ],
        "93": [
            461.0,
            466.0,
            "That's exactly why they put him through the middle there, his willingness to chase these balls."
        ],
        "94": [
            466.0,
            472.0,
            "It's a well-timed run as well, but Lovren doesn't cover himself in glory there."
        ],
        "95": [
            472.0,
            474.0,
            "Not being able to cut it out."
        ],
        "96": [
            475.0,
            478.0,
            "Could have been a chance, but didn't have much support."
        ],
        "97": [
            478.0,
            482.0,
            "I think it was on target, but Liverpool to take the chance, Karius."
        ],
        "98": [
            488.0,
            489.0,
            "That's the way by Henderson."
        ],
        "99": [
            491.0,
            492.0,
            "FULL-TIME WHISTLE"
        ],
        "100": [
            501.0,
            506.0,
            "West Ham have already lost eight league games, as many as they did in the entirety of last season."
        ],
        "101": [
            519.0,
            520.0,
            "FULL-TIME WHISTLE"
        ],
        "102": [
            521.0,
            522.0,
            "FULL-TIME WHISTLE"
        ],
        "103": [
            529.0,
            538.0,
            "It's often been felt here in recent times that Coutinho holds the key to the real swagger that a Klopp's team can perform."
        ],
        "104": [
            538.0,
            547.0,
            "It's an opportunity over the next few weeks for them to show that they can play the same way without him."
        ],
        "105": [
            547.0,
            548.0,
            "Here's Milner."
        ],
        "106": [
            551.0,
            555.0,
            "To an extent, Lallana assumes even more responsibility, and he started well."
        ],
        "107": [
            558.0,
            559.0,
            "Here he is."
        ],
        "108": [
            564.0,
            565.0,
            "Winston Reid."
        ],
        "109": [
            567.0,
            568.0,
            "Playing safe."
        ],
        "110": [
            582.0,
            583.0,
            "Matip."
        ],
        "111": [
            584.0,
            585.0,
            "And a climb."
        ],
        "112": [
            588.0,
            590.0,
            "Milner making tracks."
        ],
        "113": [
            591.0,
            594.0,
            "Jordan Henderson, whose range of passing has certainly improved."
        ],
        "114": [
            596.0,
            598.0,
            "Hasn't hit that one quite so well."
        ],
        "115": [
            598.0,
            608.0,
            "Yeah, Nordvijk there in the right-back position. A lot has been coming down his side, and with Firmino to contend with, it's going to be an easy afternoon, I don't think."
        ],
        "116": [
            608.0,
            614.0,
            "He, of course, was the player who gave away that very late penalty at White Hart Lane when he was on as a substitute."
        ],
        "117": [
            615.0,
            618.0,
            "West Ham were in a winning position and ended up empty-handed."
        ],
        "118": [
            619.0,
            622.0,
            "Antonio, Ayew, hit through to Payet."
        ],
        "119": [
            623.0,
            625.0,
            "A pushing header from Aubiang."
        ],
        "120": [
            626.0,
            628.0,
            "Bresswell is so good when he goes forward."
        ],
        "121": [
            629.0,
            630.0,
            "Get the ball back."
        ],
        "122": [
            630.0,
            632.0,
            "Here's the ball, boy, wanting the tempo of the restart."
        ],
        "123": [
            633.0,
            634.0,
            "To..."
        ],
        "124": [
            635.0,
            636.0,
            "Drop."
        ],
        "125": [
            643.0,
            644.0,
            "Firmino."
        ],
        "126": [
            646.0,
            647.0,
            "Origi."
        ],
        "127": [
            660.0,
            662.0,
            "West Ham drop off."
        ],
        "128": [
            663.0,
            666.0,
            "Easy for Liverpool to find their space in the middle third."
        ],
        "129": [
            667.0,
            669.0,
            "Which leads to supply into the box."
        ],
        "130": [
            672.0,
            673.0,
            "Mane."
        ],
        "131": [
            677.0,
            682.0,
            "West Ham urging their back line to get out and squeeze the play a bit more."
        ],
        "132": [
            683.0,
            686.0,
            "Inviting more pressure by sitting in there."
        ],
        "133": [
            686.0,
            688.0,
            "More pressure by sitting in there."
        ],
        "134": [
            689.0,
            691.0,
            "And that pressure will now include a free kick."
        ],
        "135": [
            691.0,
            693.0,
            "The team started well in his return."
        ],
        "136": [
            694.0,
            696.0,
            "Good on the ball, spreading the play."
        ],
        "137": [
            699.0,
            700.0,
            "Lallana."
        ],
        "138": [
            701.0,
            702.0,
            "Origi."
        ],
        "139": [
            705.0,
            708.0,
            "West Ham shepherded it back to Aaron Randolph."
        ],
        "140": [
            709.0,
            714.0,
            "Aaron Randolph played a Premier League game here the day after his 20th birthday."
        ],
        "141": [
            714.0,
            719.0,
            "His debut at this level was for Charlton in their last game before relegation."
        ],
        "142": [
            719.0,
            722.0,
            "He didn't play in the top flight again for over eight years."
        ],
        "143": [
            722.0,
            724.0,
            "And his second game back was here at Anfield."
        ],
        "144": [
            725.0,
            726.0,
            "Keeping that clean sheet."
        ],
        "145": [
            727.0,
            729.0,
            "And so the Hammers won here 3-0."
        ],
        "146": [
            731.0,
            732.0,
            "Last season."
        ],
        "147": [
            734.0,
            739.0,
            "A high proportion of Aaron Randolph's games in the Premier League have been Liverpool away."
        ],
        "148": [
            745.0,
            746.0,
            "Henderson."
        ],
        "149": [
            756.0,
            759.0,
            "Now we're playing from the back by Carrieres."
        ],
        "150": [
            759.0,
            762.0,
            "West Ham pushing up to stop that happening."
        ],
        "151": [
            763.0,
            768.0,
            "And sent in up by Randolph who keeps the ball as far away from his goal as possible at the moment."
        ],
        "152": [
            768.0,
            772.0,
            "Now the Hammers to settle on the shock of going a goal behind in the fifth minute."
        ],
        "153": [
            773.0,
            774.0,
            "Maybe not such a shock."
        ],
        "154": [
            775.0,
            776.0,
            "It's been going recently."
        ],
        "155": [
            778.0,
            781.0,
            "You do wonder about their mental strength at the moment."
        ],
        "156": [
            782.0,
            784.0,
            "And Mark Noble will be on top of that."
        ],
        "157": [
            785.0,
            787.0,
            "Very much the local hero."
        ],
        "158": [
            790.0,
            792.0,
            "Team captain, team spokesman."
        ],
        "159": [
            793.0,
            794.0,
            "And team sufferer."
        ],
        "160": [
            794.0,
            796.0,
            "Two points from their last five games."
        ],
        "161": [
            798.0,
            800.0,
            "And the girls conceded at home to Arsenal."
        ],
        "162": [
            801.0,
            802.0,
            "Painful blow to..."
        ],
        "163": [
            804.0,
            806.0,
            "...to take and bounce back up."
        ],
        "164": [
            811.0,
            812.0,
            "Milner."
        ],
        "165": [
            813.0,
            814.0,
            "Firmino."
        ],
        "166": [
            819.0,
            820.0,
            "And the goalkeeper."
        ],
        "167": [
            821.0,
            822.0,
            "That's by no doubt."
        ],
        "168": [
            823.0,
            827.0,
            "It was in English football before with Arsenal and even made the first team in North London."
        ],
        "169": [
            833.0,
            834.0,
            "Mancini."
        ],
        "170": [
            836.0,
            837.0,
            "Here's Origi."
        ],
        "171": [
            839.0,
            843.0,
            "Now Mane hasn't really had the chance to express himself as yet."
        ],
        "172": [
            844.0,
            846.0,
            "Great ball to Firmino."
        ],
        "173": [
            847.0,
            848.0,
            "Go on then."
        ],
        "174": [
            848.0,
            850.0,
            "That's a magnificent ball if you meant it, Milner."
        ],
        "175": [
            851.0,
            852.0,
            "Pinging it across the edge of the box."
        ],
        "176": [
            853.0,
            854.0,
            "To his team mate here."
        ],
        "177": [
            856.0,
            859.0,
            "Associating so much with running with the ball and his finishing."
        ],
        "178": [
            859.0,
            861.0,
            "He picked it up, he meant it."
        ],
        "179": [
            871.0,
            873.0,
            "Making sure your team mates remember the signals."
        ],
        "180": [
            873.0,
            875.0,
            "Not quite like the NFL playbook."
        ],
        "181": [
            877.0,
            878.0,
            "Henderson takes."
        ],
        "182": [
            887.0,
            888.0,
            "Milner."
        ],
        "183": [
            890.0,
            891.0,
            "And Alana."
        ],
        "184": [
            892.0,
            894.0,
            "Not perhaps the strongest coming in at the back post."
        ],
        "185": [
            896.0,
            897.0,
            "And a high ball to Mane."
        ],
        "186": [
            898.0,
            899.0,
            "And Mane's got it."
        ],
        "187": [
            899.0,
            901.0,
            "Not perhaps the strongest coming in at the back post."
        ],
        "188": [
            902.0,
            903.0,
            "And a high ball."
        ],
        "189": [
            904.0,
            905.0,
            "That's Lanzini."
        ],
        "190": [
            911.0,
            915.0,
            "Alana nearly fell approach to Henderson and the out-loppers Milner again."
        ],
        "191": [
            918.0,
            919.0,
            "Mane for company."
        ],
        "192": [
            925.0,
            926.0,
            "Back to Milner."
        ],
        "193": [
            927.0,
            928.0,
            "They're in again, Liverpool."
        ],
        "194": [
            930.0,
            931.0,
            "That's that one ball."
        ],
        "195": [
            932.0,
            933.0,
            "Cantaner way up the pitch."
        ],
        "196": [
            935.0,
            937.0,
            "I still feel they got him in once, they might be able to do it again."
        ],
        "197": [
            939.0,
            940.0,
            "Must be a good 40 yards away."
        ],
        "198": [
            942.0,
            943.0,
            "His team mates."
        ],
        "199": [
            944.0,
            948.0,
            "But if they can't match Liverpool's energy and their work ethic this time..."
        ],
        "200": [
            949.0,
            951.0,
            "They're now going to be in big trouble."
        ],
        "201": [
            952.0,
            953.0,
            "They haven't so far."
        ],
        "202": [
            953.0,
            956.0,
            "They've moved the ball about so quickly, particularly in the middle of the park."
        ],
        "203": [
            957.0,
            958.0,
            "The West Ham lads can't get a foot on it."
        ],
        "204": [
            960.0,
            962.0,
            "Again, coming down that left-hand side for Liverpool."
        ],
        "205": [
            964.0,
            967.0,
            "They regularly outrun their opponents Liverpool."
        ],
        "206": [
            969.0,
            971.0,
            "Gives them a chance to out-skill them as well."
        ],
        "207": [
            977.0,
            978.0,
            "Aiyu."
        ],
        "208": [
            979.0,
            980.0,
            "Scored a couple of goals today."
        ],
        "209": [
            980.0,
            981.0,
            "Aiyu."
        ],
        "210": [
            982.0,
            983.0,
            "Scored a couple of goals for Swansea."
        ],
        "211": [
            984.0,
            987.0,
            "Against Potsman at the back end of last season down in South Wales."
        ],
        "212": [
            994.0,
            1000.0,
            "That's his new career at West Ham was hampered when he was injured in the opening game that Monday night football at Chelsea."
        ],
        "213": [
            1002.0,
            1003.0,
            "Ham is a hamstring and..."
        ],
        "214": [
            1004.0,
            1006.0,
            "A while before he could get going again."
        ],
        "215": [
            1007.0,
            1009.0,
            "That's been one of the factors, Alan, hasn't it?"
        ],
        "216": [
            1010.0,
            1011.0,
            "They have had a lot of injuries right from the start of the season."
        ],
        "217": [
            1012.0,
            1013.0,
            "One of a number of reasons put forward."
        ],
        "218": [
            1014.0,
            1016.0,
            "We can put forward as to why West Ham are struggling."
        ],
        "219": [
            1017.0,
            1018.0,
            "Yeah, quite."
        ],
        "220": [
            1019.0,
            1020.0,
            "But it's not that they can afford that."
        ],
        "221": [
            1021.0,
            1023.0,
            "Also bear in mind that these new recruits haven't exactly hit the ground running."
        ],
        "222": [
            1024.0,
            1025.0,
            "That's another reason."
        ],
        "223": [
            1026.0,
            1027.0,
            "New ground, of course."
        ],
        "224": [
            1028.0,
            1029.0,
            "It hasn't helped."
        ],
        "225": [
            1030.0,
            1033.0,
            "No great history there yet for West Ham."
        ],
        "226": [
            1036.0,
            1039.0,
            "New training ground, although everyone says they're pretty comfortable in it."
        ],
        "227": [
            1054.0,
            1058.0,
            "Nice famous game really between these two clubs."
        ],
        "228": [
            1059.0,
            1060.0,
            "The 2006 Cup Final."
        ],
        "229": [
            1060.0,
            1065.0,
            "The man that helped Liverpool out of a pretty sticky situation and won it for them."
        ],
        "230": [
            1066.0,
            1067.0,
            "In the end, no one player ever wins one game."
        ],
        "231": [
            1068.0,
            1069.0,
            "But if anybody does, I guess it would be him."
        ],
        "232": [
            1070.0,
            1071.0,
            "It was a fantastic final."
        ],
        "233": [
            1072.0,
            1075.0,
            "Now, not just ex-Liverpool, but an ex-footballer."
        ],
        "234": [
            1084.0,
            1085.0,
            "Randolph took charge in the end."
        ],
        "235": [
            1091.0,
            1095.0,
            "Also the second season syndrome under Slavan Bilic, maybe."
        ],
        "236": [
            1097.0,
            1098.0,
            "Undoubtedly overachieved in the first."
        ],
        "237": [
            1099.0,
            1101.0,
            "Yeah, when you think, finished seventh above Liverpool."
        ],
        "238": [
            1102.0,
            1103.0,
            "They did punch above the weight."
        ],
        "239": [
            1106.0,
            1108.0,
            "And Pjotr absolutely pulling up trees most weeks."
        ],
        "240": [
            1111.0,
            1113.0,
            "Shouldn't write them off this early in this game."
        ],
        "241": [
            1113.0,
            1114.0,
            "Noble."
        ],
        "242": [
            1115.0,
            1117.0,
            "Good free kick taken by Van Alden."
        ],
        "243": [
            1118.0,
            1124.0,
            "Too quickly for Mark Flandenberg, who knows he probably could have let that go."
        ],
        "244": [
            1125.0,
            1130.0,
            "But if there was a reason to bring it back, a moving ball, no one's going to dispute that, I don't think."
        ],
        "245": [
            1131.0,
            1132.0,
            "They're not going to put a replay of that in."
        ],
        "246": [
            1132.0,
            1134.0,
            "I think his spirit was to allow Liverpool to go, but..."
        ],
        "247": [
            1136.0,
            1138.0,
            "He wasn't good in the laws of the game."
        ],
        "248": [
            1140.0,
            1141.0,
            "Here's Matip."
        ],
        "249": [
            1147.0,
            1148.0,
            "Lovren."
        ],
        "250": [
            1149.0,
            1150.0,
            "He's a great player."
        ],
        "251": [
            1151.0,
            1152.0,
            "He's a great player."
        ],
        "252": [
            1153.0,
            1154.0,
            "He's a great player."
        ],
        "253": [
            1155.0,
            1156.0,
            "He's a great player."
        ],
        "254": [
            1157.0,
            1158.0,
            "He's a great player."
        ],
        "255": [
            1159.0,
            1160.0,
            "He's a great player."
        ],
        "256": [
            1161.0,
            1162.0,
            "Lovren."
        ],
        "257": [
            1169.0,
            1170.0,
            "You won't get that."
        ],
        "258": [
            1170.0,
            1172.0,
            "It was extraordinary what happened down at Bournemouth."
        ],
        "259": [
            1174.0,
            1180.0,
            "It's only the second time in Liverpool's Premier League history that they've thrown away a 2-0 half-time lead."
        ],
        "260": [
            1181.0,
            1184.0,
            "Both times have been this year, and both times on the south coast."
        ],
        "261": [
            1184.0,
            1189.0,
            "It was Southampton at the back end of last season, and Bournemouth a week ago."
        ],
        "262": [
            1191.0,
            1192.0,
            "Block it, Agathe!"
        ],
        "263": [
            1196.0,
            1197.0,
            "Read!"
        ],
        "264": [
            1197.0,
            1198.0,
            "Read."
        ],
        "265": [
            1198.0,
            1199.0,
            "Come on, come on!"
        ],
        "266": [
            1205.0,
            1209.0,
            "There doesn't seem to be any pattern to this left-hand side."
        ],
        "267": [
            1210.0,
            1215.0,
            "No understanding between the players out there when they're trying to go forward, at least."
        ],
        "268": [
            1218.0,
            1219.0,
            "First one."
        ],
        "269": [
            1220.0,
            1222.0,
            "Here's the enigmatic Payet."
        ],
        "270": [
            1223.0,
            1224.0,
            "Now by Henderson."
        ],
        "271": [
            1225.0,
            1226.0,
            "Runs for Ayoub."
        ],
        "272": [
            1228.0,
            1229.0,
            "Noble's gone through the centre."
        ],
        "273": [
            1230.0,
            1231.0,
            "Here's Payet."
        ],
        "274": [
            1232.0,
            1235.0,
            "Alana got it from him and then it rolled back to Dimitri Payet."
        ],
        "275": [
            1238.0,
            1239.0,
            "Antonio."
        ],
        "276": [
            1239.0,
            1240.0,
            "Payet again."
        ],
        "277": [
            1242.0,
            1243.0,
            "Has Hamil got three in the box?"
        ],
        "278": [
            1243.0,
            1244.0,
            "Now four."
        ],
        "279": [
            1244.0,
            1246.0,
            "They look for an equaliser here at Anfield."
        ],
        "280": [
            1250.0,
            1252.0,
            "And a few of that will include a corner."
        ],
        "281": [
            1253.0,
            1256.0,
            "Well, Martin, they weren't slow in committing, they went forward there, West Ham."
        ],
        "282": [
            1257.0,
            1259.0,
            "They don't have many chances to do that."
        ],
        "283": [
            1261.0,
            1264.0,
            "The more they can get him on the ball, those who don't say, the better."
        ],
        "284": [
            1265.0,
            1267.0,
            "And there's a chance for a free-kick."
        ],
        "285": [
            1267.0,
            1269.0,
            "And he's poised around the penalty spot."
        ],
        "286": [
            1270.0,
            1271.0,
            "A corner coming in behind him."
        ],
        "287": [
            1272.0,
            1273.0,
            "And he gets a piece of it."
        ],
        "288": [
            1281.0,
            1282.0,
            "And he's got it."
        ],
        "289": [
            1283.0,
            1284.0,
            "And he's got it."
        ],
        "290": [
            1285.0,
            1286.0,
            "And he's got it."
        ],
        "291": [
            1287.0,
            1288.0,
            "And he's got it."
        ],
        "292": [
            1289.0,
            1290.0,
            "And he's got it."
        ],
        "293": [
            1291.0,
            1292.0,
            "And he's got it."
        ],
        "294": [
            1293.0,
            1294.0,
            "And he's got it."
        ],
        "295": [
            1295.0,
            1296.0,
            "And he's got it."
        ],
        "296": [
            1298.0,
            1299.0,
            "Cresswell."
        ],
        "297": [
            1299.0,
            1301.0,
            "Malanzini rather settles for the throw."
        ],
        "298": [
            1304.0,
            1305.0,
            "And Cresswell will take."
        ],
        "299": [
            1320.0,
            1322.0,
            "Antonio unable to rein it in."
        ],
        "300": [
            1328.0,
            1332.0,
            "Last month, Sunderland came here and defended for their lives, didn't they?"
        ],
        "301": [
            1333.0,
            1337.0,
            "Not really allowed, West Ham now, having conceded such an early goal."
        ],
        "302": [
            1349.0,
            1353.0,
            "It's better when you've got something to defend, something to hold on to."
        ],
        "303": [
            1357.0,
            1360.0,
            "For Liverpool, it's extremely comfortable at the moment."
        ],
        "304": [
            1373.0,
            1374.0,
            "Overcline."
        ],
        "305": [
            1376.0,
            1379.0,
            "Right at the right angle to suit Ayew."
        ],
        "306": [
            1380.0,
            1383.0,
            "Down the years, this was a bit of a shoo-in win for Liverpool."
        ],
        "307": [
            1383.0,
            1387.0,
            "West Ham really did themselves justice in the away game at Anfield."
        ],
        "308": [
            1388.0,
            1392.0,
            "Decade after decade, for the last season, their previous league win here."
        ],
        "309": [
            1393.0,
            1397.0,
            "Inside Antonio, their previous league win here was back in 1963."
        ],
        "310": [
            1398.0,
            1401.0,
            "And their scorers before the World Cup final of 66 were"
        ],
        "311": [
            1401.0,
            1403.0,
            "Martin Peters and Geoff Hurley."
        ],
        "312": [
            1404.0,
            1406.0,
            "And they've been in the top flight for a while now."
        ],
        "313": [
            1406.0,
            1410.0,
            "Before the World Cup final of 66 were Martin Peters and Geoff Hurley."
        ],
        "314": [
            1432.0,
            1434.0,
            "Coming back was Roberto Firmino."
        ],
        "315": [
            1437.0,
            1440.0,
            "Because it is so easy for Liverpool, they've just dropped off a little bit"
        ],
        "316": [
            1440.0,
            1442.0,
            "in terms of their intensity."
        ],
        "317": [
            1451.0,
            1452.0,
            "O'Brien."
        ],
        "318": [
            1456.0,
            1457.0,
            "Now Reid."
        ],
        "319": [
            1457.0,
            1458.0,
            "Messi."
        ],
        "320": [
            1465.0,
            1471.0,
            "West Ham have just felt their way into the match."
        ],
        "321": [
            1476.0,
            1477.0,
            "Enjoyed a bit of a spurt."
        ],
        "322": [
            1478.0,
            1481.0,
            "Into a reasonable position, Lovren has to whack it out of play."
        ],
        "323": [
            1482.0,
            1484.0,
            "They have had the ball in better, more advanced areas, haven't they?"
        ],
        "324": [
            1484.0,
            1486.0,
            "Over the last five minutes or so."
        ],
        "325": [
            1488.0,
            1489.0,
            "Come on, come on."
        ],
        "326": [
            1491.0,
            1492.0,
            "Come on."
        ],
        "327": [
            1499.0,
            1502.0,
            "Here's Mane, directly for goal."
        ],
        "328": [
            1503.0,
            1507.0,
            "And Mane is trying to have it back for Lallana."
        ],
        "329": [
            1510.0,
            1512.0,
            "Lovely ball from one end of that."
        ],
        "330": [
            1513.0,
            1516.0,
            "Key phase of the game, because the next goal is going to be very important."
        ],
        "331": [
            1517.0,
            1521.0,
            "West Ham have the show signs that they're capable of getting it."
        ],
        "332": [
            1521.0,
            1522.0,
            "Cresswell."
        ],
        "333": [
            1523.0,
            1527.0,
            "Gives them such balance on the left-hand side, they've missed him for a lot of the season."
        ],
        "334": [
            1529.0,
            1530.0,
            "Aubiang."
        ],
        "335": [
            1531.0,
            1533.0,
            "By Matip, collected by Ogonor."
        ],
        "336": [
            1537.0,
            1538.0,
            "It's over to Aubiang."
        ],
        "337": [
            1539.0,
            1541.0,
            "He hasn't got a goal for West Ham as yet."
        ],
        "338": [
            1542.0,
            1544.0,
            "And wasn't really looking to oblige."
        ],
        "339": [
            1545.0,
            1547.0,
            "He just had to have a chance for someone else."
        ],
        "340": [
            1547.0,
            1550.0,
            "This is, in a way, has set up a chance for Dmitry Payet."
        ],
        "341": [
            1550.0,
            1552.0,
            "Yeah, much better for West Ham."
        ],
        "342": [
            1553.0,
            1556.0,
            "Forcing Liverpool back a bit, asking questions."
        ],
        "343": [
            1556.0,
            1561.0,
            "Payet hit the bar, didn't he, from which Andy Carroll nodded in last week against Arsenal."
        ],
        "344": [
            1564.0,
            1565.0,
            "That was a fantastic free kick."
        ],
        "345": [
            1566.0,
            1571.0,
            "You're feeling that some managers want even more substitutes than free allowed these days."
        ],
        "346": [
            1571.0,
            1575.0,
            "And if that happened, Payet could probably be named on the team until he's 60."
        ],
        "347": [
            1576.0,
            1579.0,
            "He has to come off any late set piece."
        ],
        "348": [
            1582.0,
            1583.0,
            "He's that good."
        ],
        "349": [
            1584.0,
            1587.0,
            "But it hasn't been that often this season for West Ham."
        ],
        "350": [
            1587.0,
            1589.0,
            "Maybe now, when they really need it."
        ],
        "351": [
            1589.0,
            1597.0,
            "It's a great stage on which to show off your talents as a visiting player, Anfield."
        ],
        "352": [
            1604.0,
            1606.0,
            "There are other options as well."
        ],
        "353": [
            1608.0,
            1612.0,
            "One of which includes Aaron Cresswell's left foot."
        ],
        "354": [
            1616.0,
            1617.0,
            "He's moved away."
        ],
        "355": [
            1618.0,
            1620.0,
            "It's set up now for Payet."
        ],
        "356": [
            1621.0,
            1622.0,
            "There you are."
        ],
        "357": [
            1623.0,
            1624.0,
            "Lives up to the billing."
        ],
        "358": [
            1626.0,
            1627.0,
            "West Ham are level."
        ],
        "359": [
            1629.0,
            1632.0,
            "And the Frenchman has found his magic touch."
        ],
        "360": [
            1633.0,
            1635.0,
            "I'm not sure it should have gone in."
        ],
        "361": [
            1635.0,
            1642.0,
            "Alois Karras, I think, will be extremely disappointed, having what seemed a couple of strong hands on the ball."
        ],
        "362": [
            1644.0,
            1646.0,
            "But you can never discount this, lad."
        ],
        "363": [
            1648.0,
            1649.0,
            "One hand at least."
        ],
        "364": [
            1649.0,
            1651.0,
            "Oh, he's curling away from the keeper."
        ],
        "365": [
            1652.0,
            1654.0,
            "Maybe he doesn't move his feet as quickly as he might."
        ],
        "366": [
            1654.0,
            1660.0,
            "But having said that, the technique, the skill involved in this, is top class from Dimitri Payet."
        ],
        "367": [
            1664.0,
            1669.0,
            "And it is a reflection of how they've come back into this game, West Ham, in the last five or ten minutes."
        ],
        "368": [
            1673.0,
            1676.0,
            "Oh, that important next goal has gone to the Hammers."
        ],
        "369": [
            1677.0,
            1679.0,
            "And it's a goal for the Frenchman."
        ],
        "370": [
            1680.0,
            1681.0,
            "And it's a goal for the Frenchman."
        ],
        "371": [
            1682.0,
            1683.0,
            "Trademark Payet."
        ],
        "372": [
            1697.0,
            1701.0,
            "Modric trying to defend here without being penalised."
        ],
        "373": [
            1702.0,
            1703.0,
            "Henderson."
        ],
        "374": [
            1707.0,
            1708.0,
            "Klein coming forward."
        ],
        "375": [
            1712.0,
            1713.0,
            "Mane."
        ],
        "376": [
            1716.0,
            1719.0,
            "Lallana, it's all a bit tight in the West Ham penalty area."
        ],
        "377": [
            1719.0,
            1721.0,
            "It's out to Henderson."
        ],
        "378": [
            1721.0,
            1722.0,
            "A give and go."
        ],
        "379": [
            1723.0,
            1724.0,
            "Henderson."
        ],
        "380": [
            1725.0,
            1726.0,
            "Very well tracked by Mark Noble."
        ],
        "381": [
            1727.0,
            1730.0,
            "They don't stop attacking with that kind of pace, Liverpool."
        ],
        "382": [
            1731.0,
            1733.0,
            "Really, they've stepped off it."
        ],
        "383": [
            1737.0,
            1741.0,
            "It's a goal for West Ham, sure to give them the kick at the back side they need."
        ],
        "384": [
            1750.0,
            1753.0,
            "The camera pulled everyone back, so unattended."
        ],
        "385": [
            1753.0,
            1754.0,
            "Klein can clip it in again."
        ],
        "386": [
            1755.0,
            1756.0,
            "That was Origi."
        ],
        "387": [
            1758.0,
            1761.0,
            "Lovren came round behind the striker."
        ],
        "388": [
            1763.0,
            1764.0,
            "Firmino."
        ],
        "389": [
            1765.0,
            1766.0,
            "Backed by Noble."
        ],
        "390": [
            1768.0,
            1769.0,
            "And by Nordvijk."
        ],
        "391": [
            1780.0,
            1783.0,
            "But Karius had decided that the other side of the goal was his side."
        ],
        "392": [
            1784.0,
            1786.0,
            "And Payet put it over the wall."
        ],
        "393": [
            1788.0,
            1792.0,
            "That's right, so often the goalkeepers stay central and they get caught out then."
        ],
        "394": [
            1793.0,
            1794.0,
            "It's always a question mark."
        ],
        "395": [
            1794.0,
            1798.0,
            "It goes into the attacker's side of the wall, you've got to say what a good free kick."
        ],
        "396": [
            1802.0,
            1806.0,
            "Liverpool have to wipe that from their memories now and get in front again."
        ],
        "397": [
            1807.0,
            1810.0,
            "And here's the ball that Antonio loves, Karius has read it well."
        ],
        "398": [
            1811.0,
            1814.0,
            "A bit like Bruce Grobbelaar of bygone times."
        ],
        "399": [
            1819.0,
            1821.0,
            "And he is here today."
        ],
        "400": [
            1822.0,
            1826.0,
            "He is here today with Ray Clements, two Liverpool goalkeeping greats."
        ],
        "401": [
            1831.0,
            1833.0,
            "You're right, it was the wall side."
        ],
        "402": [
            1834.0,
            1840.0,
            "So often we criticise keepers for gambling, taking a step the wrong way and then get beaten on their side."
        ],
        "403": [
            1841.0,
            1842.0,
            "It didn't happen on this occasion."
        ],
        "404": [
            1842.0,
            1844.0,
            "It's part of the art of goalkeeping, Alan, isn't it?"
        ],
        "405": [
            1844.0,
            1846.0,
            "You've got to know your free kick taker, I suppose."
        ],
        "406": [
            1846.0,
            1850.0,
            "I don't know whether Karius knows that much, having been here for such a short period of time."
        ],
        "407": [
            1850.0,
            1861.0,
            "Payet's been very much in the public eye last season and through the European finals with France."
        ],
        "408": [
            1864.0,
            1868.0,
            "I know Slavon Bilic has been asking for more from Dmitri Payet."
        ],
        "409": [
            1869.0,
            1875.0,
            "The boys' studio saying that Payet didn't get perhaps a bigger move than he thought he was going to earn with his West Ham season last season."
        ],
        "410": [
            1875.0,
            1876.0,
            "And it's good showing for France."
        ],
        "411": [
            1878.0,
            1881.0,
            "He's stayed put, or perhaps been made to stay put."
        ],
        "412": [
            1884.0,
            1886.0,
            "Slavon Bilic is really getting on with it."
        ],
        "413": [
            1890.0,
            1891.0,
            "Corner flag playing its part."
        ],
        "414": [
            1892.0,
            1893.0,
            "And that's the corner, Mark Noble."
        ],
        "415": [
            1894.0,
            1898.0,
            "Typical work from Mark Noble there."
        ],
        "416": [
            1899.0,
            1900.0,
            "Didn't give it up."
        ],
        "417": [
            1907.0,
            1910.0,
            "Something James Milner knows all about, not giving it up."
        ],
        "418": [
            1914.0,
            1917.0,
            "It would have surprised him if the corner flag had stayed in play."
        ],
        "419": [
            1918.0,
            1920.0,
            "And it's led to another West Ham corner."
        ],
        "420": [
            1920.0,
            1922.0,
            "They're ahead on that particular start."
        ],
        "421": [
            1924.0,
            1926.0,
            "And they're getting ahead in the game now."
        ],
        "422": [
            1936.0,
            1937.0,
            "Lanzini."
        ],
        "423": [
            1942.0,
            1945.0,
            "Now he's trying to read the second ball as it dropped."
        ],
        "424": [
            1947.0,
            1948.0,
            "Moved by Lovren."
        ],
        "425": [
            1951.0,
            1955.0,
            "And they try to link up with Divock Origi."
        ],
        "426": [
            1961.0,
            1964.0,
            "The attempt stats tell a pretty accurate story."
        ],
        "427": [
            1964.0,
            1968.0,
            "West Ham more than deserving of their equaliser."
        ],
        "428": [
            1969.0,
            1970.0,
            "More bites."
        ],
        "429": [
            1971.0,
            1973.0,
            "Stopping Firmino at the expense of a corner."
        ],
        "430": [
            1992.0,
            1994.0,
            "It's been a real Achilles heel for West Ham."
        ],
        "431": [
            1995.0,
            1999.0,
            "Nearly came off with another goal against them."
        ],
        "432": [
            2001.0,
            2003.0,
            "The centre-backs went forward for Jurgen Klopp."
        ],
        "433": [
            2005.0,
            2006.0,
            "Good ball in."
        ],
        "434": [
            2007.0,
            2008.0,
            "Matipo, I think, with the touch."
        ],
        "435": [
            2008.0,
            2010.0,
            "Here's box office."
        ],
        "436": [
            2039.0,
            2040.0,
            "O'Connor."
        ],
        "437": [
            2045.0,
            2049.0,
            "Haven't been able to talk about West Ham having to conjure up good memories"
        ],
        "438": [
            2049.0,
            2054.0,
            "from their performances against Liverpool last season."
        ],
        "439": [
            2057.0,
            2058.0,
            "Origi."
        ],
        "440": [
            2062.0,
            2063.0,
            "Klein."
        ],
        "441": [
            2064.0,
            2065.0,
            "Rather blind."
        ],
        "442": [
            2066.0,
            2067.0,
            "Killed by Cresswell."
        ],
        "443": [
            2068.0,
            2069.0,
            "Antonio."
        ],
        "444": [
            2070.0,
            2073.0,
            "Matip and then Lovren could only knock it out."
        ],
        "445": [
            2073.0,
            2074.0,
            "You've got to give them credit."
        ],
        "446": [
            2074.0,
            2078.0,
            "West Ham responding the way they have after enduring a nightmare start."
        ],
        "447": [
            2080.0,
            2081.0,
            "Must be pleased."
        ],
        "448": [
            2081.0,
            2083.0,
            "They've easily feared the worst."
        ],
        "449": [
            2083.0,
            2086.0,
            "Yes, a really engaging man, Slavon Bilic too."
        ],
        "450": [
            2086.0,
            2088.0,
            "Many layers to his character."
        ],
        "451": [
            2089.0,
            2091.0,
            "A law degree, a musician."
        ],
        "452": [
            2092.0,
            2093.0,
            "Very good footballer."
        ],
        "453": [
            2096.0,
            2098.0,
            "His hips aren't too clever these days."
        ],
        "454": [
            2109.0,
            2110.0,
            "Lovren."
        ],
        "455": [
            2122.0,
            2124.0,
            "Ten minutes to go to half-time."
        ],
        "456": [
            2125.0,
            2126.0,
            "West Ham."
        ],
        "457": [
            2129.0,
            2132.0,
            "West Ham United, after a very tentative start,"
        ],
        "458": [
            2134.0,
            2136.0,
            "making a real fist of this so far."
        ],
        "459": [
            2139.0,
            2140.0,
            "Cresswell."
        ],
        "460": [
            2143.0,
            2145.0,
            "I think it might have been any other away ground,"
        ],
        "461": [
            2145.0,
            2146.0,
            "they might not have taken that on,"
        ],
        "462": [
            2146.0,
            2150.0,
            "but the thought of scoring spectacularly here at Anfield"
        ],
        "463": [
            2150.0,
            2151.0,
            "was too much to resist."
        ],
        "464": [
            2151.0,
            2152.0,
            "Pius has already done that."
        ],
        "465": [
            2153.0,
            2156.0,
            "There's a lot of bodies in between the keeper and the ball."
        ],
        "466": [
            2158.0,
            2160.0,
            "It's always curling away from him."
        ],
        "467": [
            2162.0,
            2163.0,
            "The closer you get to it, of course,"
        ],
        "468": [
            2163.0,
            2165.0,
            "the more people say that you should save it."
        ],
        "469": [
            2165.0,
            2167.0,
            "Yes, the fact he did get a hand on it."
        ],
        "470": [
            2173.0,
            2175.0,
            "There's room for Wijnaldum."
        ],
        "471": [
            2177.0,
            2180.0,
            "He'll be checked back rather than driving on."
        ],
        "472": [
            2181.0,
            2182.0,
            "It might be in here."
        ],
        "473": [
            2183.0,
            2184.0,
            "Wijnaldum."
        ],
        "474": [
            2186.0,
            2189.0,
            "The shot is just wide from Firmino,"
        ],
        "475": [
            2189.0,
            2192.0,
            "they were queuing up to have a shot at Randolph's goal."
        ],
        "476": [
            2193.0,
            2195.0,
            "Firmino not quite catching it,"
        ],
        "477": [
            2195.0,
            2197.0,
            "but Wijnaldum timing his run well."
        ],
        "478": [
            2198.0,
            2201.0,
            "Expect a few more goals from him when he's got one so far."
        ],
        "479": [
            2202.0,
            2204.0,
            "A bit of a bobbler in the end from the Brazilian."
        ],
        "480": [
            2205.0,
            2207.0,
            "Nice alliteration there."
        ],
        "481": [
            2207.0,
            2209.0,
            "A bobbler from a Brazilian."
        ],
        "482": [
            2209.0,
            2210.0,
            "That's immediate."
        ],
        "483": [
            2216.0,
            2219.0,
            "You're a proper commentator if you do the alliteration, I promise you."
        ],
        "484": [
            2226.0,
            2228.0,
            "Nearby Reid, not very far, not very well."
        ],
        "485": [
            2230.0,
            2234.0,
            "Lallana, Firmino's a bit disappointed,"
        ],
        "486": [
            2234.0,
            2236.0,
            "he pulled away to the back post."
        ],
        "487": [
            2236.0,
            2240.0,
            "Lallana couldn't quite master the roll of the ball to get in an early across."
        ],
        "488": [
            2241.0,
            2242.0,
            "The flag's up for offside."
        ],
        "489": [
            2249.0,
            2252.0,
            "It's really sharpening up the Premier League."
        ],
        "490": [
            2253.0,
            2256.0,
            "Getting close to Christmas as well, a seasonal feel everywhere."
        ],
        "491": [
            2256.0,
            2258.0,
            "Bournemouth against Southampton, there's a big derby for Bournemouth,"
        ],
        "492": [
            2258.0,
            2261.0,
            "I'm not sure the Saints want to embrace it as that just yet, but they should."
        ],
        "493": [
            2262.0,
            2265.0,
            "12.30 and then Manchester City against Arsenal."
        ],
        "494": [
            2267.0,
            2269.0,
            "A must."
        ],
        "495": [
            2272.0,
            2275.0,
            "Followed of course on Monday by a certain matchup, Everton against Liverpool."
        ],
        "496": [
            2279.0,
            2280.0,
            "Payet."
        ],
        "497": [
            2297.0,
            2298.0,
            "Reid."
        ],
        "498": [
            2302.0,
            2303.0,
            "Norwood-Fife."
        ],
        "499": [
            2304.0,
            2307.0,
            "No wonder, Antonio, can he reach it? He will do."
        ],
        "500": [
            2308.0,
            2311.0,
            "And it trickles in, and West Ham have turned it around here."
        ],
        "501": [
            2313.0,
            2318.0,
            "He's been a threat, running in behind, and when there's any hesitation,"
        ],
        "502": [
            2319.0,
            2322.0,
            "it's dangerous for Liverpool, it's been very dangerous here."
        ],
        "503": [
            2323.0,
            2327.0,
            "Liverpool 1-2 West Ham."
        ],
        "504": [
            2329.0,
            2332.0,
            "Incredible, John Matip less than pleased with himself here."
        ],
        "505": [
            2333.0,
            2337.0,
            "The way he doesn't get his feet sorted out to cut out that ball."
        ],
        "506": [
            2338.0,
            2340.0,
            "Antonio maybe thinks, have I put enough on this?"
        ],
        "507": [
            2341.0,
            2343.0,
            "As he flicks it past Carrieres, but he had."
        ],
        "508": [
            2344.0,
            2347.0,
            "It's a soft one to allow that to go as far as it did."
        ],
        "509": [
            2347.0,
            2350.0,
            "Matip just can't adjust himself quickly enough."
        ],
        "510": [
            2351.0,
            2352.0,
            "Antonio's on to it."
        ],
        "511": [
            2353.0,
            2354.0,
            "What a turnaround."
        ],
        "512": [
            2355.0,
            2363.0,
            "And West Ham's man of many parts delights the manager who used his versatility today."
        ],
        "513": [
            2365.0,
            2368.0,
            "First goal this season that hasn't been a header from him."
        ],
        "514": [
            2369.0,
            2372.0,
            "And look at that, seven already."
        ],
        "515": [
            2373.0,
            2385.0,
            "Well, it's his turn to look at the sort of turnaround he was on the wrong end of last weekend."
        ],
        "516": [
            2388.0,
            2389.0,
            "And he's got a chance."
        ],
        "517": [
            2390.0,
            2391.0,
            "He's got a chance."
        ],
        "518": [
            2392.0,
            2393.0,
            "He's got a chance."
        ],
        "519": [
            2394.0,
            2395.0,
            "He's got a chance."
        ],
        "520": [
            2396.0,
            2397.0,
            "He's got a chance."
        ],
        "521": [
            2398.0,
            2399.0,
            "He's got a chance."
        ],
        "522": [
            2400.0,
            2404.0,
            "What an extraordinary weekend this has been for goals in the Premier League."
        ],
        "523": [
            2405.0,
            2408.0,
            "What has happened to the defenders these days?"
        ],
        "524": [
            2410.0,
            2411.0,
            "They're not complaining."
        ],
        "525": [
            2412.0,
            2414.0,
            "I think the coaches will be asking that sort of question."
        ],
        "526": [
            2418.0,
            2422.0,
            "It's so tight here, only conceded four today."
        ],
        "527": [
            2423.0,
            2425.0,
            "It's all footballers at the back."
        ],
        "528": [
            2426.0,
            2430.0,
            "They were not so good at playing from the back but actually stopped the opposition scoring,"
        ],
        "529": [
            2431.0,
            2433.0,
            "which is the main thrust of being a professional defender."
        ],
        "530": [
            2438.0,
            2439.0,
            "Pied."
        ],
        "531": [
            2440.0,
            2441.0,
            "Off goes Antonio again."
        ],
        "532": [
            2455.0,
            2456.0,
            "That's painful."
        ],
        "533": [
            2465.0,
            2466.0,
            "He's off the pitch."
        ],
        "534": [
            2467.0,
            2469.0,
            "Mark just let the game go on."
        ],
        "535": [
            2470.0,
            2471.0,
            "He's come back on again."
        ],
        "536": [
            2472.0,
            2473.0,
            "It's just a bad reload."
        ],
        "537": [
            2481.0,
            2482.0,
            "He's got his goal."
        ],
        "538": [
            2485.0,
            2486.0,
            "Van Alden."
        ],
        "539": [
            2488.0,
            2491.0,
            "That was just wide from the head of Roberto Firmino."
        ],
        "540": [
            2493.0,
            2494.0,
            "What a good half."
        ],
        "541": [
            2495.0,
            2496.0,
            "Again in the Premier League."
        ],
        "542": [
            2497.0,
            2498.0,
            "They're queuing up here with the Vigi."
        ],
        "543": [
            2499.0,
            2500.0,
            "Get their heads on it."
        ],
        "544": [
            2501.0,
            2502.0,
            "That's good in the air for Mino."
        ],
        "545": [
            2505.0,
            2506.0,
            "Good chance."
        ],
        "546": [
            2515.0,
            2524.0,
            "Well, a long trip up from East London."
        ],
        "547": [
            2525.0,
            2527.0,
            "So far, worth the journey."
        ],
        "548": [
            2528.0,
            2531.0,
            "Maybe some of them are here in our season."
        ],
        "549": [
            2532.0,
            2534.0,
            "They're home with three points, the team."
        ],
        "550": [
            2535.0,
            2536.0,
            "Three goals without a fly."
        ],
        "551": [
            2539.0,
            2540.0,
            "Down by Pied."
        ],
        "552": [
            2546.0,
            2547.0,
            "Matip."
        ],
        "553": [
            2562.0,
            2563.0,
            "Henderson."
        ],
        "554": [
            2568.0,
            2572.0,
            "Important for West Ham to get to half time."
        ],
        "555": [
            2573.0,
            2574.0,
            "With their lead still intact."
        ],
        "556": [
            2578.0,
            2581.0,
            "They have settled down and reorganised as a back four."
        ],
        "557": [
            2582.0,
            2584.0,
            "After that, that's the perfect start."
        ],
        "558": [
            2602.0,
            2603.0,
            "90 seconds past stoppage time."
        ],
        "559": [
            2612.0,
            2613.0,
            "A half-time whistle."
        ],
        "560": [
            2619.0,
            2620.0,
            "You mentioned it, Alan."
        ],
        "561": [
            2621.0,
            2624.0,
            "They took their foot off the gas prematurely."
        ],
        "562": [
            2625.0,
            2626.0,
            "Only sprinted into a one-goal lead."
        ],
        "563": [
            2627.0,
            2629.0,
            "A first spell there after that first goal."
        ],
        "564": [
            2629.0,
            2631.0,
            "They were so comfortable, it was all going their way."
        ],
        "565": [
            2633.0,
            2636.0,
            "Did West have a chance to get back into it?"
        ],
        "566": [
            2640.0,
            2642.0,
            "He wasn't in charge of a 3-0 home defeat last season."
        ],
        "567": [
            2643.0,
            2646.0,
            "That was at the tail end of Brendan Rodgers' reign as the Liverpool manager."
        ],
        "568": [
            2654.0,
            2655.0,
            "Climbs in there."
        ],
        "569": [
            2659.0,
            2660.0,
            "Killed by Wijnaldum."
        ],
        "570": [
            2665.0,
            2666.0,
            "Pied reaching Origi."
        ],
        "571": [
            2671.0,
            2672.0,
            "Good support."
        ],
        "572": [
            2673.0,
            2674.0,
            "Pied by Cresswell."
        ],
        "573": [
            2677.0,
            2678.0,
            "To combine again."
        ],
        "574": [
            2679.0,
            2680.0,
            "It's a risky from Aaron Cresswell."
        ],
        "575": [
            2681.0,
            2682.0,
            "And Firmino."
        ],
        "576": [
            2683.0,
            2684.0,
            "Lallana can take it on."
        ],
        "577": [
            2689.0,
            2690.0,
            "Darn it."
        ],
        "578": [
            2691.0,
            2692.0,
            "Henderson."
        ],
        "579": [
            2694.0,
            2695.0,
            "Back on the spin from Origi."
        ],
        "580": [
            2696.0,
            2698.0,
            "Cresswell's heart still beating a bit faster."
        ]
    }
}