{
    "segments": {
        "0": [
            0.0,
            2.0,
            "w 2010 roku."
        ],
        "1": [
            2.0,
            3.0,
            "No i zaczynamy."
        ],
        "2": [
            3.0,
            6.0,
            "Trener Marco Silva liczy na to właśnie jego doświadczenie."
        ],
        "3": [
            6.0,
            10.0,
            "Przede wszystkim z boisk, z występów europejskich kucharów, bo"
        ],
        "4": [
            10.0,
            14.0,
            "naprawdę zaliczył ich bardzo dużo cambiasso."
        ],
        "5": [
            14.0,
            15.0,
            "I zobaczymy jak wypływnie."
        ],
        "6": [
            15.0,
            17.0,
            "To tak jak wspomniałeś, ostatni sezon w Leicester."
        ],
        "7": [
            17.0,
            22.0,
            "Może niekoniecznie zrobił furorę, ale tutaj właśnie ma się przydać swojemu zespołowi."
        ],
        "8": [
            22.0,
            25.0,
            "Co do składu w Olympiacosu, to zastanawiałem się właśnie, czy"
        ],
        "9": [
            25.0,
            28.0,
            "trener Marco Silva wystawi Masuaku."
        ],
        "10": [
            28.0,
            31.0,
            "To jest taki lewy obrońca, młody Francuz."
        ],
        "11": [
            31.0,
            35.0,
            "Ale powiem Ci, że właśnie w tym ostatnim meczu z Bayernem po tej jego stronie"
        ],
        "12": [
            35.0,
            37.0,
            "Niemcy przeprowadzali bardzo dużo ataków."
        ],
        "13": [
            37.0,
            40.0,
            "Większość bramek właśnie z tej jego strony."
        ],
        "14": [
            40.0,
            43.0,
            "I dzisiaj widzimy taką taktyczną zmianę i postawina bardziej doświadczonego."
        ],
        "15": [
            43.0,
            45.0,
            "Leandro Salino."
        ],
        "16": [
            45.0,
            49.0,
            "A przy piłce Arsenali podejrzewamy, że tak będzie wyglądał ten mecz,"
        ],
        "17": [
            49.0,
            54.0,
            "że kanonierzy będą musieli w tym ataku pozycyjnym cały czas atakować."
        ],
        "18": [
            54.0,
            56.0,
            "Oto Arsene Wenger."
        ],
        "19": [
            56.0,
            62.0,
            "Jutro mija 19 lat, odkąd został trenerem Arsenalu."
        ],
        "20": [
            62.0,
            65.0,
            "To jest aktualnie najdłużej pracujący trener w Premier League."
        ],
        "21": [
            65.0,
            69.0,
            "To nikogo nie dziwi po podejściu oczywiście serca Aleksa Fergusona."
        ],
        "22": [
            69.0,
            73.0,
            "Wciąż na czele klubu, który jest znakomicie funkcjonującym przedsiębiorstwem."
        ],
        "23": [
            73.0,
            77.0,
            "Klub bez żadnych długów, ze stadionem wybudowanym za własne pieniądze,"
        ],
        "24": [
            77.0,
            78.0,
            "już ze spłaconym kredytem."
        ],
        "25": [
            78.0,
            80.0,
            "To jest naprawdę imponujące."
        ],
        "26": [
            80.0,
            84.0,
            "No i z zespołem, który po latach posuchy wreszcie odnosi sukcesy,"
        ],
        "27": [
            84.0,
            89.0,
            "bo przecież w dwóch poprzednich sezonach Arsenal zdobywał Puchar Anglii."
        ],
        "28": [
            89.0,
            92.0,
            "Ale z pewnością celem Arsenalu jest to Mistrzostwo Anglii."
        ],
        "29": [
            92.0,
            94.0,
            "Już wiele, wiele lat minęło."
        ],
        "30": [
            94.0,
            95.0,
            "Najwyższy czas."
        ],
        "31": [
            95.0,
            97.0,
            "Zresztą Rafał Nachorny, z którym rozmawiałem przed sezonem,"
        ],
        "32": [
            97.0,
            99.0,
            "to właśnie stawiał na Arsenal."
        ],
        "33": [
            99.0,
            103.0,
            "Oczywiście to jest takie troszkę trudne."
        ],
        "34": [
            103.0,
            105.0,
            "Trochę obrożenie spósób, prawda?"
        ],
        "35": [
            105.0,
            108.0,
            "Tak, ale stwierdził, że przyjście Petra Czecha jest takim znoszeniem,"
        ],
        "36": [
            108.0,
            112.0,
            "że Arsenal być może w tym sezonie to Mistrzostwo osiągnął."
        ],
        "37": [
            113.0,
            119.0,
            "A to ostatni to był 2004 rok, więc już sporo czasu od tamtego Mistrzostwa minęło."
        ],
        "38": [
            120.0,
            121.0,
            "Bayerín."
        ],
        "39": [
            121.0,
            123.0,
            "Jeszcze raz Kiszpan."
        ],
        "40": [
            126.0,
            127.0,
            "Gabriel."
        ],
        "41": [
            129.0,
            130.0,
            "I Laurent Kościelny."
        ],
        "42": [
            130.0,
            135.0,
            "Dzisiaj ten francusko-brazylijski duet na środku obrony."
        ],
        "43": [
            135.0,
            140.0,
            "I kapitan Santi Cazorla cały czas pod grą, pokazujący się dobry swoim partnerom."
        ],
        "44": [
            141.0,
            148.0,
            "Widzimy też to ustawienie teraz zespołu z Grecji przez moment."
        ],
        "45": [
            148.0,
            152.0,
            "Widzieliśmy taką linię czterech zawodników, między nimi Cambiasso,"
        ],
        "46": [
            152.0,
            156.0,
            "kolejnych później czterech, no i Deje Brown na desancie."
        ],
        "47": [
            156.0,
            160.0,
            "Teraz zagranie właśnie w kierunku Niger i Czyka."
        ],
        "48": [
            160.0,
            164.0,
            "No i nie będzie łatwo Arsenalu, jak widzimy takie ustawione zasieki olimpiakowską,"
        ],
        "49": [
            164.0,
            169.0,
            "ale tam są świetni piłkarze od drużyny Arsenalu, którzy kochają małą grę"
        ],
        "50": [
            169.0,
            172.0,
            "i świetnie się wtyczują. Myślę, że spokojnie sobie poradzą."
        ],
        "51": [
            172.0,
            177.0,
            "To jest drużyna, na którą zawsze miło się patrzyło, jeżeli chodzi o czysto takie elementy piłkarskie,"
        ],
        "52": [
            177.0,
            179.0,
            "właśnie grania."
        ],
        "53": [
            180.0,
            183.0,
            "O! Kapitalne zagranie Santi Cazorli."
        ],
        "54": [
            183.0,
            186.0,
            "Wcześniej to było poprzedzone dwoma zagraniami bez przyjęcia,"
        ],
        "55": [
            186.0,
            188.0,
            "ale właśnie to jest ta gra efektowna."
        ],
        "56": [
            188.0,
            194.0,
            "Ta gra, która ma być rozrywką dla kibiców, którą Arsenal bardzo często pokazuje."
        ],
        "57": [
            194.0,
            201.0,
            "Ale jak wiemy, od dłuższego czasu nie może być tego wymarzonego tytułu mistrza Anglii, o czym już wspominałem."
        ],
        "58": [
            201.0,
            206.0,
            "No tak, właśnie brakuje tego, żeby podnieść jakiś puchar, mistrzostwo zdobyć."
        ],
        "59": [
            206.0,
            208.0,
            "Puchar właśnie taki, jak w ostatnim."
        ],
        "60": [
            208.0,
            209.0,
            "Puchar zdobyli dwa razy."
        ],
        "61": [
            209.0,
            212.0,
            "Tak, tak, tak, ale właśnie o tym mistrzostwie, czy troszkę dalej w tej lidze mistrzów."
        ],
        "62": [
            212.0,
            218.0,
            "Ta gra zawsze jest taka miła do oglądania, ale gdzieś po prostu w pewnym momencie,"
        ],
        "63": [
            218.0,
            225.0,
            "w 1.8. Ligi Mistrzów jakoś nie udaje czegoś więcej osiągnąć."
        ],
        "64": [
            225.0,
            230.0,
            "To prawda. Proszę sobie wyobrazić, że Arsenal gra w tym sezonie już po raz osiemnasty z rzędu."
        ],
        "65": [
            230.0,
            235.0,
            "W fazie grupowej Ligi Mistrzów 15 razy z rzędu wychodzili z grupy,"
        ],
        "66": [
            235.0,
            240.0,
            "natomiast w pięć ostatnich sezonów odpadali zawsze tu z powyjściu grupy w 1.8."
        ],
        "67": [
            240.0,
            245.0,
            "Często trafiali na bardzo wymagających rywali, bo zajmowali często drugie miejsce w grupie"
        ],
        "68": [
            245.0,
            248.0,
            "i trafili później na zwycięstwo innej grupy."
        ],
        "69": [
            248.0,
            250.0,
            "Wreszcie w tamtym roku było inaczej."
        ],
        "70": [
            250.0,
            253.0,
            "Zajęli znowu drugie miejsce, ale trafili na rywal, o którym wszyscy marzyli."
        ],
        "71": [
            253.0,
            256.0,
            "Na Monako. No i wydaje się, że z lekceważyli Monako."
        ],
        "72": [
            256.0,
            262.0,
            "Przegrali wówczas, przypomnijmy, na WM, Reds 1-3 i mimo świetnego meczu rewanżowego w księstwie,"
        ],
        "73": [
            262.0,
            267.0,
            "wygranego 2-0, to jednak było za mało i znowu zakończyło się sporym niepowodzeniem"
        ],
        "74": [
            267.0,
            273.0,
            "i jednak gromną porażką, biorąc pod uwagę potencjał obu klubów."
        ],
        "75": [
            273.0,
            277.0,
            "No i widzimy tutaj próbę wejścia ofensywnego Leandro Salino po tej lewej stronie."
        ],
        "76": [
            277.0,
            282.0,
            "Nie miał komu dograć, nie chciał za bardzo piłki wybijać, ale widzieliśmy od razu pressing"
        ],
        "77": [
            282.0,
            287.0,
            "Ezila i powstrzymanie ataku Olympiakosu."
        ],
        "78": [
            289.0,
            296.0,
            "Doskonale zna ligę mistrzów Arsenal, ale również świetnie sobie radzi, jeśli chodzi o uczestnictwo."
        ],
        "79": [
            296.0,
            299.0,
            "Może o tym za chwilkę, bo teraz już akcja Olympiakosu."
        ],
        "80": [
            299.0,
            310.0,
            "Przeciel od piłki kościelny, teraz z kolei Kasani nie trafił w piłkę i już sunie atak Arsenal."
        ],
        "81": [
            310.0,
            313.0,
            "Okslej Chamberlain, jego akcja przerwana przez Ciełasa."
        ],
        "82": [
            313.0,
            316.0,
            "Ale wejście z tym kontratakiem Olympiakosu mogło się podobać."
        ],
        "83": [
            316.0,
            322.0,
            "Wprowadzili boczną strefę piłkarza, dosierotkowanie, próba zamknięcia akcji strzałem,"
        ],
        "84": [
            322.0,
            327.0,
            "ale też z kolei Arsenal będzie miał więcej miejsca na to, żeby wyprowadzać akcje ofensywne."
        ],
        "85": [
            327.0,
            335.0,
            "Tak jak widzieliśmy rozpędził się Okslej Chamberlain, ale jednak to przesunięcie i zblokowanie też było dobre w wykonaniu Greków."
        ],
        "86": [
            338.0,
            342.0,
            "Santi Cazorla, Chamberlain, od razu przy nim podwojne krycie."
        ],
        "87": [
            342.0,
            349.0,
            "Tutaj to przesuwanie się będzie bardzo istotne, jeśli chodzi o grę w defensywie piłkarzy Olympiakosu."
        ],
        "88": [
            352.0,
            356.0,
            "Santi Cazorla, tym razem próba rozegrania ataku po lewej stronie."
        ],
        "89": [
            356.0,
            359.0,
            "Tam jest Alexis Sanchez prostopadle."
        ],
        "90": [
            359.0,
            362.0,
            "Thio Walcott, zagranie w pole karny."
        ],
        "91": [
            362.0,
            366.0,
            "Kapitalny to był pomysł, tam za późno trochę wbiegał Kieran Gibbs,"
        ],
        "92": [
            366.0,
            373.0,
            "ale już mieliśmy pierwszy zalążek naprawdę dobrej akcji rozegranej w ataku pozycyjnym podopiecznych Arsena Wengera."
        ],
        "93": [
            373.0,
            376.0,
            "Fantastycznie w polu karnym obrócił się bardzo szybko Thio Walcott."
        ],
        "94": [
            376.0,
            380.0,
            "Nie celnie dosierotkował, ale bardzo ciekawa akcja."
        ],
        "95": [
            381.0,
            384.0,
            "W poprzednim meczu Arsenalu przegranym zagrzebił czerwoną kartkę."
        ],
        "96": [
            384.0,
            388.0,
            "Przed przerwą jeszcze obejrzał Olivier Giroud, ale gważył te kartoniki."
        ],
        "97": [
            388.0,
            390.0,
            "Nieodpowiedzialne zachowanie Francuza."
        ],
        "98": [
            390.0,
            394.0,
            "No i w związku z tym na środku ataku dostaje swoją szansę Thio Walcott."
        ],
        "99": [
            394.0,
            399.0,
            "Zresztą taka debata już wielokrotnie była w Anglii na temat środkowego napastnika Arsenalu."
        ],
        "100": [
            399.0,
            403.0,
            "Mówiono o tym często, że Olivier Giroud, ok, dobry piłkarz, strzela sporo goli,"
        ],
        "101": [
            403.0,
            405.0,
            "ale jak na Arsenal to za mało."
        ],
        "102": [
            405.0,
            413.0,
            "Nawet sam Thierry Henry swojego rodaka tak delikatnie ukąsił mówiąc, że Arsenal potrzebuje lepszego napastnika."
        ],
        "103": [
            413.0,
            419.0,
            "Ale jak przez lata gole strzelał Thierry Henry, wcześniej był chociażby Ian Wright, to była rzeczywiście najwyższa półka."
        ],
        "104": [
            419.0,
            427.0,
            "Kto wie, może właśnie Thio Walcott będzie takim zawodnikiem, który skieruje się tu lepiej od Francuza, ma zupełnie inne parametry."
        ],
        "105": [
            427.0,
            432.0,
            "Jego atutem jest świetna szybkość, wychodzenie do gry na wolne pole."
        ],
        "106": [
            432.0,
            439.0,
            "A Olivier Giroud lepiej radzi sobie w powietrzu i tyłem do bramki, ale z szybkością już w porównaniu z Walcottem jest trochę na bakier."
        ],
        "107": [
            439.0,
            443.0,
            "No właśnie ten pierwszy mecz drużyna Arsenalu przegrała w Zagrzebiu."
        ],
        "108": [
            443.0,
            450.0,
            "Była to oczywiście niespodzianka, ale trzeba jednak podkreślić, że Hanonierzy grali dużą część spotkania w osłabieniu"
        ],
        "109": [
            450.0,
            455.0,
            "i nie było to po prostu zbyt łatwy, jakiś korzystny rezultat tamtak."
        ],
        "110": [
            456.0,
            466.0,
            "To jest oczywiście już Liga Mistrzów, tu teoretycznie wiadomo, że są faworyci, ale drużyny, które się tu kwalifikują też prezentują zazwyczaj wysoki poziom."
        ],
        "111": [
            466.0,
            474.0,
            "A Dynamo Zagrzeb to zespół, który już regularnie gra w tej Lidze Mistrzów, chociaż od 16 lat nie potrafił w fazie grupowej wygrać meczu."
        ],
        "112": [
            474.0,
            479.0,
            "No i właśnie kilka tygodni temu w meczu z Arsenalem wreszcie się udało to osiągnąć."
        ],
        "113": [
            479.0,
            483.0,
            "No ale teraz widzimy tutaj jak Olympiakos tak zwarty, dwie formacje blisko siebie."
        ],
        "114": [
            483.0,
            489.0,
            "No trudne zadanie czeka Arsenala, oni oczywiście byli na to przygotowani, że ten mecz tak może wyglądać."
        ],
        "115": [
            490.0,
            497.0,
            "Pewno ważne będą te momenty, kiedy Arsenalowi uda się odzyskać piłkę, tak jak teraz, w momencie kiedy rozgrywają piłkę goście."
        ],
        "116": [
            497.0,
            502.0,
            "Alexis Sanchez, Alexis Sanchez już w tym dryblingu nie był folowany."
        ],
        "117": [
            502.0,
            505.0,
            "Puszcza grę holenderski arbiter."
        ],
        "118": [
            505.0,
            511.0,
            "Prawie się udało, tak patrzyłem na Azila, tak rozłożył ręce, liczył na to, że jednak Alexis Sanchez dogra mu tą piłkę."
        ],
        "119": [
            511.0,
            517.0,
            "Wszedł w indywidualny atak, jak widzieliśmy, prawie się udało, był blisko, ale jednak go powstrzymali."
        ],
        "120": [
            518.0,
            523.0,
            "Przed chwilką przy piłce Seba teraz uderzał na bramkę Payitl Kasani."
        ],
        "121": [
            525.0,
            529.0,
            "Zawodnik, który ma za sobą przeszłość w Anglii, w Fulham."
        ],
        "122": [
            530.0,
            537.0,
            "To Seba, teraz właśnie Kasani jeszcze gonił tam kościelnego i dejebrał."
        ],
        "123": [
            537.0,
            541.0,
            "Tak, i tu strata cambiasso, widzimy przechyt Azila, wyszedł ładnie na pozycję."
        ],
        "124": [
            542.0,
            549.0,
            "No tu był ten moment tam, że mógł dograć jednak do Azila, tego nie zrobił Alexis, poszedł sam, jak widzieliśmy, i został powstrzymany."
        ],
        "125": [
            551.0,
            556.0,
            "Ale nabrał pewności siebie pewnie, czy liczy po tych trzech golach zdobytych w ostatnim spotkaniu."
        ],
        "126": [
            556.0,
            560.0,
            "Costa z Fortuny, wrzuca piłkę z rzutu rożnego."
        ],
        "127": [
            563.0,
            567.0,
            "No i to jest świetna szansa dla Arsenalu, to jest kontratak, to jest wielka broń Arsenalu."
        ],
        "128": [
            567.0,
            573.0,
            "Zobaczmy, jaka liczba piłkarzy Arsenalu atakuje, z jaką szybkością jest ten atak przeprowadzany."
        ],
        "129": [
            573.0,
            576.0,
            "Zakończony przez Oxlade'a Chamberlain'a."
        ],
        "130": [
            576.0,
            582.0,
            "Nie wiem, ile tu sekund minęło między tym wybiciem głową piłki po tym rzucie rożnym, a strzałem Chamberlain'a,"
        ],
        "131": [
            583.0,
            587.0,
            "ale widzieliśmy, jak do pożaru szła ta ogromna liczba."
        ],
        "132": [
            587.0,
            593.0,
            "Ilu? Pięciu piłkarzy Arsenalu w pewnym momencie na zaledwie trzech zawodników Olympia KOS-u."
        ],
        "133": [
            593.0,
            599.0,
            "Wręcz można piłkarzom Arsenalu zarzucić, że lepiej tej szansy nie wykorzystali."
        ],
        "134": [
            599.0,
            605.0,
            "Od momentu przechwytu piłki, tak patrzyłem na zegar, minęło chyba około 9 sekund i widzieliśmy, gdzie znalazł się Oxlade Chamberlain."
        ],
        "135": [
            605.0,
            609.0,
            "Bardzo długa przebieżka, świetna kontra, bardzo dynamiczna."
        ],
        "136": [
            610.0,
            616.0,
            "Pierwsza taka naprawdę sytuacja bramkowa, po której Arsenal już mógł prowadzić w tym meczu."
        ],
        "137": [
            616.0,
            624.0,
            "I to, o czym wspominałem, po tym przechwycie piłki, o ile on nastąpi albo w momencie rozgrywania ataku przez Olympia KOS,"
        ],
        "138": [
            624.0,
            629.0,
            "albo w podstawowym fragmencie gry do Olympia KOS-u, to są te momenty, które Arsenal musi wykorzystać."
        ],
        "139": [
            629.0,
            633.0,
            "Wtedy pojawi się ta wolna przestrzeń i wtedy ta szybkość piłkarzy."
        ],
        "140": [
            633.0,
            640.0,
            "Lepiej się gra, więcej miejsca, a tacy szybcy piłkarze jak Tijo Wolkot, Alexis Sanchez czy właśnie Oxlade Chamberlain"
        ],
        "141": [
            640.0,
            646.0,
            "to wymarzone miejsce na to, żeby oni mogli się rozpędzić i stworzyć jakąś groźną sytuację."
        ],
        "142": [
            649.0,
            652.0,
            "I kolejny stały fragment gry dla ekipy Spireusu."
        ],
        "143": [
            657.0,
            661.0,
            "Niezagrożony zawahał się Dawid Ospina."
        ],
        "144": [
            661.0,
            668.0,
            "Brawo dla Ospiny. Kontrolował to dośrodkowanie, ale świetnie też szybko wprowadził pikę i widzimy znowu kontra Arsenalu."
        ],
        "145": [
            669.0,
            673.0,
            "Tym razem zagranie do Tijo Wolkota. Wolkot!"
        ],
        "146": [
            673.0,
            679.0,
            "I znowu wydaje się, że z tego kontrataku można było wycisnąć coś więcej, ale po raz kolejny widzimy,"
        ],
        "147": [
            679.0,
            683.0,
            "z jaką nieprawdopodobną prędkością potrafią wyjść do ataku."
        ],
        "148": [
            683.0,
            691.0,
            "Tym razem w duecie, ale ten duet i tak był szybszy od zespołu greckiego."
        ],
        "149": [
            693.0,
            698.0,
            "Kolejny stały fragment, gdzie piłka jest wybita, przechwycona przez piłkarza Arsenalu."
        ],
        "150": [
            698.0,
            703.0,
            "Parę sekund i oddają strzał na bramkę. Niesamowity kontratak kolejny w wykonaniu Arsenalu."
        ],
        "151": [
            704.0,
            708.0,
            "No ale też podkreślmy to, że była szansa dla Olympia Klasu I w meczu."
        ],
        "152": [
            708.0,
            714.0,
            "Idaje dokładnie chyba nie trafił w piłkę głową, tam Ospina się nigdzie nie przesunął, nie ryzykował, stał do końca."
        ],
        "153": [
            714.0,
            718.0,
            "To też dobra interwencja bramkarza Arsenalu."
        ],
        "154": [
            718.0,
            726.0,
            "Wrzucał piłkę Kostas Fortunis, ale ja tak się zastanawiam, czy ta piłka nie leciała na tyle długo, że można było wyjść?"
        ],
        "155": [
            726.0,
            735.0,
            "No właśnie, tak mi się wydaje, bo gdyby tę piłkę lekko dotknął ideje bram, to kolumbijski bramkarz byłby absolutnie bez szans."
        ],
        "156": [
            735.0,
            737.0,
            "Tak, absolutnie bez szans."
        ],
        "157": [
            737.0,
            741.0,
            "Czasami jak są te dośrodkowania światobramki, zobaczmy jeszcze raz."
        ],
        "158": [
            741.0,
            744.0,
            "No Idaje jest chyba lekko wysunięty teraz."
        ],
        "159": [
            744.0,
            747.0,
            "Tak, to był kambiasco wydaje się, tam na lejde jebał taką piłkę."
        ],
        "160": [
            747.0,
            750.0,
            "Mógł tutaj spokojnie, no wiesz, czy wyjść?"
        ],
        "161": [
            750.0,
            756.0,
            "No trudna sytuacja dla bramkarza, ale wyszedł z tego obronną ręką."
        ],
        "162": [
            756.0,
            761.0,
            "Tak dzisiaj on, wyjściowy na scenie, a nie Petr Szech."
        ],
        "163": [
            761.0,
            767.0,
            "W pierwszym meczu też Ospina dostał szansę, Petr Szech gra w lidze."
        ],
        "164": [
            767.0,
            774.0,
            "No tak postanowił jak widzimy Arsene Wenger, dwóch dobrych bramkarzy, lidze mistrzów stawia na Ospinę."
        ],
        "165": [
            774.0,
            778.0,
            "Coraz częściej stosują taką rotację trenerzy."
        ],
        "166": [
            778.0,
            786.0,
            "Mieliśmy taką sytuację też w Barcelonie, no teraz akurat, akcyzowany jest Keller na was, ale tak dzielił się z Ter Szczegenem."
        ],
        "167": [
            786.0,
            792.0,
            "Widzimy jak szybko to skoczyło dwóch piłkarzy do El Silla."
        ],
        "168": [
            792.0,
            794.0,
            "Kambiasco."
        ],
        "169": [
            799.0,
            801.0,
            "I faul."
        ],
        "170": [
            802.0,
            804.0,
            "Kira na Gipsa."
        ],
        "171": [
            805.0,
            807.0,
            "Na Felipe Pardo."
        ],
        "172": [
            811.0,
            813.0,
            "Salino."
        ],
        "173": [
            813.0,
            822.0,
            "Szybko traci piłkę lewa obrońca zespołu gości, no ale też źle zachował się Oxley Chamberlain."
        ],
        "174": [
            829.0,
            832.0,
            "Siovas na prawą stronę."
        ],
        "175": [
            833.0,
            835.0,
            "Felipe Pardo."
        ],
        "176": [
            837.0,
            839.0,
            "Dobra interwencja Kira na Gipsa."
        ],
        "177": [
            844.0,
            852.0,
            "Na ławce rezerwowych Arsenalu jest Joel Campbell, który ma za sobą pobyt w Olimpiakosie."
        ],
        "178": [
            852.0,
            859.0,
            "Zresztą piłkarz Arsenalu wypożyczony do wielu klubów już, i do Hiszpanii, i do Francji, i właśnie do Olimpiakosu."
        ],
        "179": [
            859.0,
            862.0,
            "Zobaczymy czy teraz przebije się w Arsenalu."
        ],
        "180": [
            862.0,
            864.0,
            "Ale taki starcias."
        ],
        "181": [
            864.0,
            868.0,
            "No wszyscy na to czekali po tych mistrzostwach świata, gdzie zrobił furorę Campbell, no jakoś tak."
        ],
        "182": [
            868.0,
            870.0,
            "Wciąż nie może potwierdzić w Arsenalu."
        ],
        "183": [
            870.0,
            873.0,
            "Ale widzimy pressing daleko od własnej bramki."
        ],
        "184": [
            873.0,
            875.0,
            "Była dobra próba."
        ],
        "185": [
            875.0,
            877.0,
            "No i strata Kazorli."
        ],
        "186": [
            879.0,
            880.0,
            "Seba."
        ],
        "187": [
            881.0,
            883.0,
            "W kierunku Pardo."
        ],
        "188": [
            886.0,
            888.0,
            "I już rusza atak Arsenalu."
        ],
        "189": [
            888.0,
            891.0,
            "Fadran zgryza na Amin, Tio Walcott."
        ],
        "190": [
            891.0,
            894.0,
            "I bardzo łatwo odebrał mu piłkę Alberto Bottia."
        ],
        "191": [
            895.0,
            898.0,
            "Był zawodnik Sevilli."
        ],
        "192": [
            898.0,
            900.0,
            "No na razie Bottia."
        ],
        "193": [
            900.0,
            902.0,
            "Siovas."
        ],
        "194": [
            903.0,
            905.0,
            "Dosyć pewnie."
        ],
        "195": [
            905.0,
            907.0,
            "Dobrze kierują defensywą."
        ],
        "196": [
            907.0,
            910.0,
            "Też patrzę cały czas na Cambiasso, jak ustawia swoich partnerów."
        ],
        "197": [
            911.0,
            914.0,
            "No on ma za zadanie na pewno wyłączyć Ezila."
        ],
        "198": [
            915.0,
            921.0,
            "Przy pomocy też kolegów, bo samemu ciężko powstrzymać oczywiście tego piłkarza."
        ],
        "199": [
            921.0,
            923.0,
            "No ale jak na razie udaje się to."
        ],
        "200": [
            924.0,
            928.0,
            "Cambiasso nieporozumienie teraz z Leandro Salino."
        ],
        "201": [
            936.0,
            939.0,
            "35 lat w tym roku skończył Esteban Cambiasso."
        ],
        "202": [
            943.0,
            948.0,
            "Ale forma wciąż wystarczająca najwyraźniej, żeby grać w Lidze Mistrzów."
        ],
        "203": [
            949.0,
            951.0,
            "Gabriel."
        ],
        "204": [
            952.0,
            954.0,
            "Ezil."
        ],
        "205": [
            955.0,
            957.0,
            "Jeszcze raz Brazylijczyk."
        ],
        "206": [
            958.0,
            960.0,
            "Gabriel, Ezil."
        ],
        "207": [
            961.0,
            965.0,
            "Mówiliśmy o tym, że Arsenal to stały bywalec w Lidze Mistrzów."
        ],
        "208": [
            965.0,
            967.0,
            "No ale zespół Olympiakosu również."
        ],
        "209": [
            968.0,
            971.0,
            "Już 17 udział tego zespołu w fazie grupowej Ligi Mistrzów."
        ],
        "210": [
            971.0,
            973.0,
            "Piąty z rzędu."
        ],
        "211": [
            974.0,
            976.0,
            "Zawodników z Grecji."
        ],
        "212": [
            976.0,
            978.0,
            "Oksy Czambelay."
        ],
        "213": [
            978.0,
            980.0,
            "Oksy Czambelay."
        ],
        "214": [
            1008.0,
            1011.0,
            "W ostatnim meczu fantastyczne dogranie do Alexis Sanchez'a."
        ],
        "215": [
            1011.0,
            1013.0,
            "Taka wcinka na głowę."
        ],
        "216": [
            1013.0,
            1018.0,
            "Idealnie wyprzedził bramkarza w tamtej sytuacji Alexis Sanchez."
        ],
        "217": [
            1019.0,
            1024.0,
            "O to wyglądało tak jakby on ręką rzucał tę piłkę, a nie nogą."
        ],
        "218": [
            1026.0,
            1032.0,
            "Mówię oczywiście o tej sytuacji, o tej asyście do Alexis Sanchez'a w ostatnim meczu z Leicester."
        ],
        "219": [
            1034.0,
            1036.0,
            "Santi Cazorla."
        ],
        "220": [
            1037.0,
            1040.0,
            "Bez wątpienia zawodnik, który jest najczęściej przy piłce."
        ],
        "221": [
            1040.0,
            1048.0,
            "Teraz Alexis Sanchez szukał podaniem swojego partnera zespołu."
        ],
        "222": [
            1050.0,
            1054.0,
            "Bardzo rozbiegany właśnie ten piłkarz numerem 7, Fortunis."
        ],
        "223": [
            1054.0,
            1058.0,
            "Bardzo skuteczny w tym sezonie ofensywny pomocnik Olympiakosu."
        ],
        "224": [
            1059.0,
            1066.0,
            "Dobrze wygląda fizycznie, ale tutaj widzimy prosta strata przy wyprowadzeniu Pardo."
        ],
        "225": [
            1067.0,
            1071.0,
            "22-latek Fortunis, reprezentant Grecji."
        ],
        "226": [
            1071.0,
            1074.0,
            "Jeden z nielicznych w drużynie Olympiakosu."
        ],
        "227": [
            1074.0,
            1079.0,
            "Natomiast jak wiemy Grecja spisuje się fatalnie w eliminacjach do mistrzostw Europy."
        ],
        "228": [
            1079.0,
            1082.0,
            "Ostatnie miejsce w grupie, ani jednego zwycięstwa."
        ],
        "229": [
            1083.0,
            1089.0,
            "Ału, przypomnijmy, że w tabeli przed zespołem z Grecji jest zespół Wysp Owczych."
        ],
        "230": [
            1089.0,
            1092.0,
            "Wyspy Owczych, które dwukrotnie pokonały Grecję."
        ],
        "231": [
            1092.0,
            1094.0,
            "To były wyniki sensacyjne."
        ],
        "232": [
            1096.0,
            1099.0,
            "W tych dwóch ostatnich wrześniowych meczach z Finlandią i Rumunią."
        ],
        "233": [
            1099.0,
            1101.0,
            "Przegrana z Finlandią, remis z Rumunią."
        ],
        "234": [
            1101.0,
            1104.0,
            "Grał w pierwszym składzie Fortunis."
        ],
        "235": [
            1106.0,
            1107.0,
            "Ezil."
        ],
        "236": [
            1108.0,
            1110.0,
            "Aleksis Sanchez."
        ],
        "237": [
            1112.0,
            1115.0,
            "Brawo dla Bocji, po raz kolejny schodzi do Sancheza."
        ],
        "238": [
            1115.0,
            1117.0,
            "Świetnie asekurował swojego partnera."
        ],
        "239": [
            1117.0,
            1120.0,
            "Kolejne takie przechwycenie piłki."
        ],
        "240": [
            1124.0,
            1126.0,
            "Fortunis, cambiasso."
        ],
        "241": [
            1130.0,
            1134.0,
            "Pozwalają troszeczkę porozgrywać piłkę swoim rywalom, zawodnicą Arsenalu."
        ],
        "242": [
            1135.0,
            1137.0,
            "I Ospina."
        ],
        "243": [
            1139.0,
            1145.0,
            "Ale nawet nie stosując żadnego pressingu, piłkarze Arsenalu bardzo łatwo tych piłki odzyskują."
        ],
        "244": [
            1146.0,
            1148.0,
            "Ale momentami też za szybko je tracą."
        ],
        "245": [
            1148.0,
            1153.0,
            "Taki moment chaosu, bo mieliśmy taki początek dobre Arsenalu, kiedy przycisnęli rywali."
        ],
        "246": [
            1153.0,
            1158.0,
            "Kiedy albo utrzymywali się przy piłce próbując grać w atak opozycyjny, albo skądu grali fantastycznie."
        ],
        "247": [
            1158.0,
            1161.0,
            "A to było takie momenty, kiedy nie było żadnych przesiłków."
        ],
        "248": [
            1161.0,
            1164.0,
            "Przy piłce próbując grać w atak opozycyjny, albo skądu grali fantastycznie."
        ],
        "249": [
            1164.0,
            1167.0,
            "A tutaj mieliśmy kilka takich akcji, gdzie po dwóch, trzech..."
        ],
        "250": [
            1167.0,
            1173.0,
            "Trzy takie straty. Ja zapamiętałem Oxlejda Chamberlaina, Kazorli."
        ],
        "251": [
            1173.0,
            1175.0,
            "No i teraz kolejna taka strata."
        ],
        "252": [
            1176.0,
            1181.0,
            "Troszkę bez przeciwnika. To są takie najgłupsze straty."
        ],
        "253": [
            1181.0,
            1186.0,
            "Właśnie bardzo krytykowane zwłaszcza przez trenerów."
        ],
        "254": [
            1187.0,
            1193.0,
            "Pierwszy szturm już przepuścili na bramkę Olympiakosu podopieczni Arsena Wengera."
        ],
        "255": [
            1193.0,
            1195.0,
            "Na razie bez efektów."
        ],
        "256": [
            1200.0,
            1202.0,
            "20 minut gry za nami."
        ],
        "257": [
            1203.0,
            1204.0,
            "Kambiasso."
        ],
        "258": [
            1206.0,
            1207.0,
            "Salina."
        ],
        "259": [
            1210.0,
            1214.0,
            "Jeszcze raz Esteban Kambiasso. Próba zagrania do Oidey Browna."
        ],
        "260": [
            1214.0,
            1216.0,
            "I doskonale Laurent Kościelny."
        ],
        "261": [
            1220.0,
            1223.0,
            "Ale jeżeli jest szansa, widzimy Olympiakos stara się zostać na połowie przeciwnika."
        ],
        "262": [
            1223.0,
            1225.0,
            "Zaatakować pressingiem."
        ],
        "263": [
            1225.0,
            1228.0,
            "No i jest długa piłka, więc jest ta niepewność."
        ],
        "264": [
            1228.0,
            1233.0,
            "I szansa na odzyskanie piłki, tak jak to Bottia w tą piłkę przekrycił."
        ],
        "265": [
            1235.0,
            1236.0,
            "Santi Cazorla."
        ],
        "266": [
            1237.0,
            1238.0,
            "Gibbs."
        ],
        "267": [
            1238.0,
            1253.0,
            "Santi Cazorla dla Arsenalu jeszcze gola w Lidze Mistrzów nie strzelił, mimo tych wielu już meczów rozegranych na tym poziomie w ekipie kanonierów."
        ],
        "268": [
            1257.0,
            1266.0,
            "I Gabriel. Jego drugi mecz w Lidze Mistrzów debiutował w Zagrzebiu w tym przekranym spotkaniu z Dynałem."
        ],
        "269": [
            1269.0,
            1275.0,
            "Monte Chamberlain. Już za plecy poszedł mu Bejarin."
        ],
        "270": [
            1276.0,
            1283.0,
            "No i świetne tutaj wprowadzenie prawego obrońcy. O to chodzi przy zespole tak defensywnie ustawionym w tym momencie, jakim był Olympiakos."
        ],
        "271": [
            1283.0,
            1287.0,
            "Fortunis. Dobrze utrzymał się przy piłce Gregg."
        ],
        "272": [
            1288.0,
            1292.0,
            "A tutaj zbyt czytelny był ten dribbing Sewy."
        ],
        "273": [
            1293.0,
            1298.0,
            "Cambiasso. Doskonale ustawiony. Zbiera tę piłkę Argentyńczyk."
        ],
        "274": [
            1300.0,
            1310.0,
            "Jeszcze raz Cambiasso. Zanim dostał piłkę już widzieliśmy ten ruch głową. Zobaczył co się dzieje po drugiej stronie i już wiedział, że jest miejsce, żeby zagrywać piłkę na prawą stronę."
        ],
        "275": [
            1312.0,
            1313.0,
            "Pardo."
        ],
        "276": [
            1314.0,
            1331.0,
            "El Abdelawi. Kasami bardzo ładnie obrócił się z piłką. Wycofana futbolówka do Fortunisa. Uderzenie obok bramki, ale długo konstruowana i kierpliwie akcja przez zawodników Marco Silva."
        ],
        "277": [
            1331.0,
            1334.0,
            "Akcja zakończona strzałem, więc tylko przyklasnąć."
        ],
        "278": [
            1335.0,
            1344.0,
            "Za łatwo dał się tutaj ograć Cocleu w tej sytuacji. Dobra akcja drużynom Ipiakosu. Spokojnie w ataku pozycyjnym doprowadzili do pozycji strzeleckiej."
        ],
        "279": [
            1344.0,
            1353.0,
            "Ten strzał jak widzieliśmy Fortunisowi nie wyszedł, ale pokazali, że oni tutaj nie tylko przyjechali się bronić, ale także będą starali się w jakiś sposób zaskoczyć Aston."
        ],
        "280": [
            1355.0,
            1362.0,
            "I myślę, że Marco Silva za te ponad 20 minuty grania powinien być zadowolony."
        ],
        "281": [
            1362.0,
            1376.0,
            "Cocleu. Prawie doskonały przerzut, ale to prawie sprawiło, że tracą piłkę zawodnicy Arsenalu. Zabrakło precyzji w tym długim podaniu Francuzom."
        ],
        "282": [
            1377.0,
            1393.0,
            "Ideje Brown. I kolejny out dla gości."
        ],
        "283": [
            1393.0,
            1406.0,
            "Jak na razie w tych potyczkach z grekami widzę mistrzów Arsenal u siebie nie przegrał. 6 zwycięstw, 2 remisy."
        ],
        "284": [
            1406.0,
            1421.0,
            "Ale im dalej w las, tym lepiej spisuje się zespół Marco Silva. No i widzimy, że solidnie dopingowany przez grę."
        ],
        "285": [
            1421.0,
            1428.0,
            "Teraz doping kanonierom. Widać, że tego potrzebują. Lekką przewagę w ostatnich minutach można powiedzieć nawet zyskał Olympiacos."
        ],
        "286": [
            1428.0,
            1438.0,
            "Przeniósł ciężar gry na połowę przeciwnika. Celebruje wszystkie te wyrzuty z auta. To są cenne sekundy. Zwalniają, wybijają z rytmu drużyna Arsenalu."
        ],
        "287": [
            1438.0,
            1440.0,
            "Remis dla nich tutaj będzie marzeniem."
        ],
        "288": [
            1440.0,
            1454.0,
            "Ideje Brown nie opanował piłki w polu karnym nigeryczyk. Będzie kolejny out dla gości. A to Francisco Cleo."
        ],
        "289": [
            1455.0,
            1465.0,
            "To on wybijał tę piłkę. Wokół niego nie ma żadnego z rywali. Wolą nie ryzykować. Salino."
        ],
        "290": [
            1465.0,
            1482.0,
            "Gips. Ale nie było tam żadnego z piłkarzy Arsenalu. Bottia."
        ],
        "291": [
            1483.0,
            1494.0,
            "Fortunis bardzo często cofa się po piłkę. Raczej ją wprowadza. A teraz proszę długi przerzut. Niecelny, choć Olympiacos cały czas przy piłce."
        ],
        "292": [
            1494.0,
            1513.0,
            "I jeszcze raz pod grą Paiti Kasami. Szwajcar, chociaż urodzony w Macedonii, a pochodzenia albańczyk."
        ],
        "293": [
            1513.0,
            1528.0,
            "Tutaj losy Europy w pigułce nam pokazują jak to się często rozwijało. I jak rodziny całe musiały podróżować po Europie."
        ],
        "294": [
            1528.0,
            1545.0,
            "Siovas, jeden ze środkowych obrońców Olympiacosu. Swego czasu reprezentant Grecji, ale od dwóch lat nie zagrał w kadrze."
        ],
        "295": [
            1545.0,
            1561.0,
            "I jeszcze raz bardzo szybko tracą piłkę zawodnicy Arsenalu. Jak na zespół tej klasy zbyt długi ten okres, kiedy kompletnie nie potrafią sobie ułożyć gry pod opieczni Arsena Wengera."
        ],
        "296": [
            1562.0,
            1573.0,
            "Powiem szczerze, że jestem trochę zaskoczony ostatnimi minutami. Może taka taktyka, żeby wpuścić Olympiacos, żeby te przestrzenie były większe, żeby było łatwiej."
        ],
        "297": [
            1573.0,
            1584.0,
            "Bo jednak jak już Olympiacos się cofnie, jest dobrze zorganizowany w tyle i trudno piłkarzom Arsenalu o właśnie takie akcje. Trzeba driblingiem zrobić przewagę, no jak na razie w szersz."
        ],
        "298": [
            1585.0,
            1587.0,
            "Ale doszła piłka do Cendolena."
        ],
        "299": [
            1589.0,
            1596.0,
            "I to doszytkowanie zablokowane przez Salino. Więc znowu nie miał Roberto żadnych kłopotów z interwencją."
        ],
        "300": [
            1597.0,
            1610.0,
            "Chodzi jedną akcję taką z skrzydłem właśnie. Tutaj widzimy u dołu ekranu Bayerink, prawy obrońca. Dobrze włącza się do akcji. Myślę, że to jest może sposób na to, żeby próbować właśnie zaskoczyć Olympiacos."
        ],
        "301": [
            1611.0,
            1613.0,
            "Rafał Abdelawi."
        ],
        "302": [
            1618.0,
            1624.0,
            "Zaczynają się coraz chętniej włączać boczni obrońcy Olympiacosu. To też o czymś świadczy."
        ],
        "303": [
            1625.0,
            1639.0,
            "Wyczuli piłkarze Olympiacosu, że Arsenali im na to pozwala. I starają się tutaj właśnie grać w taki futbol na połowie przeciwnika. To jest najlepiej, żeby piłka była daleko od własnej bramki."
        ],
        "304": [
            1640.0,
            1654.0,
            "I będzie teraz, myślałem, że jutrożny. Jednak piłka odbyła się od Coltrane'a, później jeszcze od Fortunisa. Dlatego też od własnej bramki wznowi grę Dawida Spina."
        ],
        "305": [
            1655.0,
            1663.0,
            "Nie pozwalają jak widzimy na rozegranie tutaj od tyłu piłkarzem Arsenalu zawodnicy Olympiacosu. No i jest decyzja o długim podaniu."
        ],
        "306": [
            1669.0,
            1671.0,
            "Kościelny."
        ],
        "307": [
            1672.0,
            1677.0,
            "Aleksis Sanchez coraz głębiej cofa się po piłkę czyliczyk. Gabriel."
        ],
        "308": [
            1680.0,
            1692.0,
            "I znowu taki brak precyzji w rozegraniu ataku przez piłkarza Arsena Wengera. Nawet nie musieli tu zbyt wielkiej presji wywierać na swoich rywalach piłkarzy Olympiacosu, żeby wygrać."
        ],
        "309": [
            1692.0,
            1702.0,
            "Gabriel wymusił to zagranie Łuka z Orly. Nie do końca chciał tą piłkę dostać. Był blisko przeciwnik, wyszedł na pozycję, ale na takie silne zagranie nie był przygotowany."
        ],
        "310": [
            1703.0,
            1710.0,
            "A to Marco Silva. Jest pięciu trenerów portugalskich lidze mistrzów. W tamtym tygodniu było ich aż sześciu w tej fazie grupowej."
        ],
        "311": [
            1710.0,
            1727.0,
            "Najwięcej nacji to pokazuje, że trenerzy portugalscy są modli. Zaczęło się o Brzozemu Rinho, a później byli kolejni. Przecież wciąż niezwykle młody jest Vilas Boas, trener Zenita chociażby."
        ],
        "312": [
            1727.0,
            1742.0,
            "Jest Nunes Espirito Santo w Walencji, który pokonał w barażach innego portugalskiego Leonardo Jardim."
        ],
        "313": [
            1742.0,
            1765.0,
            "Była moda na holenderskich trenerów, teraz na portugalskich. Myślę o Lopetegi chyba."
        ],
        "314": [
            1766.0,
            1780.0,
            "A to Hiszpan. Hiszpanów też jest pięciu, ale jest też pięć zespołów. Jeden z nich Walencia, trenowany przez Portugalczyka, a Jurem Lopetegi jest trenerem Portu."
        ],
        "315": [
            1780.0,
            1790.0,
            "Kamiasso. Jeszcze raz Albiotyńczyk."
        ],
        "316": [
            1790.0,
            1818.0,
            "Zobaczymy, co będzie po przechwycie w tej części boiska, bo te kontrataki były naprawdę bardzo dobre. O to jest ten moment. Zobaczymy, jak wyjdzie z tego Arsenal."
        ],
        "317": [
            1820.0,
            1830.0,
            "Udało się piłkarzom Olympia Kosoł tej akcji od razu przerwać. Już ruszają zawodnicy Arsenalu, ale niecelne było to zagranie w kierunku Theo Walcotta."
        ],
        "318": [
            1830.0,
            1847.0,
            "Dobry powrót piłkarzu Olympia Kosoł, to trzeba powiedzieć. Zabrakło dokładności tutaj Ezilowi. Była szansa na to, żeby Walcott doszedł do tego podania i byłby jeden na jeden z obrońcą, a przy jego szybkości myślę, że świetnie by sobie poradził i może by skonstruował jakąś dobrą akcję."
        ],
        "319": [
            1847.0,
            1866.0,
            "Na razie rozgrywa naprawdę dobre zawody Fortunis. Nie traci tych piłek, co jest niezwykle ważne w tej środkowej strefie. Potrafi piłkę utrzymać, jeżeli trzeba, driblingiem to to robi. Próbuje się oczywiście dobrze rozgrywać piłkę 22-latek, ale już ma za sobą pobyt trzyletni w Niemczech w KSL."
        ],
        "320": [
            1866.0,
            1876.0,
            "Ideje Brown przed szansą. Poślizgł się Nigeryjczyk w polu karnym. Fortunis oddaje strzał i będzie rzut rożny."
        ],
        "321": [
            1876.0,
            1879.0,
            "Prawie się udało jak widzieliśmy."
        ],
        "322": [
            1879.0,
            1883.0,
            "Był kompletnie zaskoczony Nigeryjczyk, że znalazł się w tak dobrej sytuacji."
        ],
        "323": [
            1883.0,
            1893.0,
            "On chce coś tutaj udowodnić na Wyspach. Uznany został jako ten niewypał w West Bromwich. Tutaj miał szansę. Chyba poślizgł się na tej lewej nodze. Udało mu się utrzymać."
        ],
        "324": [
            1893.0,
            1897.0,
            "Jak widzimy, ale ten strzał Fortunisa został zablokowany."
        ],
        "325": [
            1898.0,
            1907.0,
            "A to jeszcze raz Ideje Brown. W tamtym sezonie w West Bromwie tylko cztery gole w 24 meczach, a kosztował ponad 12 milionów euro."
        ],
        "326": [
            1907.0,
            1912.0,
            "Kiedy pozyskiwał go angielski klub z Dynamakijów."
        ],
        "327": [
            1914.0,
            1924.0,
            "Wycofana piłka przed pole karne i bramka dla Olympiacosu. Doskonale rozegrany ten stały fragment gry. Do siatki trafia Felipe Pardo."
        ],
        "328": [
            1924.0,
            1930.0,
            "Ale myślę, że tam chyba lekki rykoszet jeszcze był. Zobaczymy to na powtórce. Zmyliło to trochę Dawida Ospinę."
        ],
        "329": [
            1930.0,
            1937.0,
            "Ale nie zmienia to faktu, że fantastycznie rozegrany stały fragment gry. To było widać, że tak chcielić piłkarze."
        ],
        "330": [
            1937.0,
            1942.0,
            "To nie było takie złe dośrodkowanie, tylko po prostu chcieli wycofać na 16-ty metr, gdzie stał piłkarz."
        ],
        "331": [
            1942.0,
            1946.0,
            "Pardo uderzył mocno i zobaczymy, czy poszło..."
        ],
        "332": [
            1946.0,
            1951.0,
            "Zobaczymy jak wciągani są wszyscy piłkarze Arsenalu przez innych piłkarzy Olympiacosu w pole karne."
        ],
        "333": [
            1951.0,
            1959.0,
            "Tutaj przed polem karnym stał zupełnie sam Pardo. Spóźniony był Ezil, który nie spojrzał, że był tam jeden z rywali."
        ],
        "334": [
            1959.0,
            1964.0,
            "Oczywiście było przy tym sporo szczęścia, bo piłka odbiła się od Chamberlain."
        ],
        "335": [
            1964.0,
            1970.0,
            "Choć z tej tylnej kamery wydawało się, że od Theo Walcotta, ale wydaje mi się mimo wszystko, że to..."
        ],
        "336": [
            1970.0,
            1972.0,
            "Kiedy to numer 15 był na spodence."
        ],
        "337": [
            1972.0,
            1974.0,
            "Tak, to był Chamberlain."
        ],
        "338": [
            1974.0,
            1980.0,
            "No, troszkę tak Arsenal chochnął się za bardzo w tych ostatnich minutach."
        ],
        "339": [
            1980.0,
            1986.0,
            "Pozwolił na to, żeby Olympiacos sobie grał, wywalczył stały fragment."
        ],
        "340": [
            1986.0,
            1993.0,
            "No i udało im się po stałym fragmencie. Praktycznie pierwsza sytuacja w meczu i bramka."
        ],
        "341": [
            1993.0,
            1999.0,
            "A stały fragment gry jest zawsze niebezpieczeństwem, dlatego ryzykiem może być takie głębokie bronienie się."
        ],
        "342": [
            1999.0,
            2003.0,
            "Jak to robił w ostatnich minutach Arsenal."
        ],
        "343": [
            2004.0,
            2006.0,
            "Alexis Sanchez."
        ],
        "344": [
            2008.0,
            2010.0,
            "Francisco Cleo."
        ],
        "345": [
            2010.0,
            2014.0,
            "Prostopad, ale Cambiaso dokładnie widział, gdzie ta piłka będzie zagrywana."
        ],
        "346": [
            2014.0,
            2016.0,
            "I Deje Brown."
        ],
        "347": [
            2016.0,
            2019.0,
            "No, żarty się już skończyły, myślę, tutaj jeżeli chodzi o Arsenal."
        ],
        "348": [
            2019.0,
            2023.0,
            "Bo nie mogą dać uwierzyć dalej piłkarzom z Grecji."
        ],
        "349": [
            2023.0,
            2026.0,
            "Muszą tutaj właśnie wywierać presję szybciej."
        ],
        "350": [
            2026.0,
            2031.0,
            "A jednak tutaj Fortunis sobie spokojnie robi kółeczko za kółeczkiem."
        ],
        "351": [
            2031.0,
            2034.0,
            "Wycofuje do bramkarza i zyskuje cenne sekundy."
        ],
        "352": [
            2037.0,
            2041.0,
            "No i mamy, myślę, dużą niespodziankę jak na razie w Londynie."
        ],
        "353": [
            2042.0,
            2046.0,
            "Niespodzianka była w Zagrzebiu w pierwszej kolejce, kiedy był Arsenal."
        ],
        "354": [
            2046.0,
            2049.0,
            "Teraz też na razie jest spora niespodzianka."
        ],
        "355": [
            2049.0,
            2052.0,
            "To był pierwszy celny strzał Olympiakosu."
        ],
        "356": [
            2052.0,
            2055.0,
            "I od razu skończyło się golem."
        ],
        "357": [
            2056.0,
            2060.0,
            "Ja zacząłem mówić o Fortunisie, że on spędził trzy lata w Kaiserslautern,"
        ],
        "358": [
            2060.0,
            2063.0,
            "ale w pierwszym sezonie ten zespół spadł w Bundesligi."
        ],
        "359": [
            2063.0,
            2065.0,
            "Uwaga, jest reakcja Theo Walcott."
        ],
        "360": [
            2065.0,
            2067.0,
            "I mamy wyrównanie!"
        ],
        "361": [
            2067.0,
            2070.0,
            "Theo Walcott kończy to w stylu Thierry Riego."
        ],
        "362": [
            2070.0,
            2073.0,
            "35. minuta, króciutko z tego prowadzenia."
        ],
        "363": [
            2073.0,
            2075.0,
            "Cieszy się zespół Olympiakosu."
        ],
        "364": [
            2075.0,
            2078.0,
            "Świetna odpowiedź, bardzo szybka Theo Walcotta."
        ],
        "365": [
            2078.0,
            2081.0,
            "Przede wszystkim zasługa asystenta, czyli Aleksi Sancheza,"
        ],
        "366": [
            2081.0,
            2084.0,
            "który wszedł dynamicznie do środka."
        ],
        "367": [
            2084.0,
            2088.0,
            "Złamał tą grę, świetnie na pozycję wyszedł Theo Walcott,"
        ],
        "368": [
            2088.0,
            2091.0,
            "ale zobaczmy jeszcze raz, jak to zrobił Sanchez."
        ],
        "369": [
            2091.0,
            2094.0,
            "No nie ma offside'u, świetna akcja Arsenalu,"
        ],
        "370": [
            2094.0,
            2097.0,
            "ale wydaje mi się, że tak nie popisał się przy tej interwencji"
        ],
        "371": [
            2097.0,
            2100.0,
            "hiszpański bramkarz Olympiakosu, Roberto."
        ],
        "372": [
            2100.0,
            2103.0,
            "No i też tutaj za późno zawęził Siovas."
        ],
        "373": [
            2103.0,
            2106.0,
            "Nie zdążył zasekurować swojego drugiego partnera z linii obrony."
        ],
        "374": [
            2106.0,
            2109.0,
            "Dlatego miał tyle miejsca Theo Walcott,"
        ],
        "375": [
            2109.0,
            2112.0,
            "ale to podanie Aleksisa kapitalne."
        ],
        "376": [
            2112.0,
            2115.0,
            "No i fatalna interwencja Roberto."
        ],
        "377": [
            2115.0,
            2118.0,
            "Dobrze ustawił się Theo Walcott między dwoma stoperami."
        ],
        "378": [
            2118.0,
            2121.0,
            "Jest bardzo szybki, łatwo mu uciec."
        ],
        "379": [
            2121.0,
            2124.0,
            "I faktycznie, gdyby była bliższa asekuracja,"
        ],
        "380": [
            2124.0,
            2127.0,
            "większa szansa na to, żeby powstrzymać Anglika."
        ],
        "381": [
            2127.0,
            2130.0,
            "Ale jak widzieliśmy, szybka odpowiedź Arsenalu"
        ],
        "382": [
            2130.0,
            2133.0,
            "i od razu się udało doprowadzić do remisu."
        ],
        "383": [
            2133.0,
            2136.0,
            "A kibice teraz czekają na..."
        ],
        "384": [
            2136.0,
            2139.0,
            "No właśnie, czy wybiją piłkę, czy nie wybiją piłkę,"
        ],
        "385": [
            2139.0,
            2142.0,
            "że Arsenalu je nagrają."
        ],
        "386": [
            2142.0,
            2145.0,
            "Wiemy jakie są dzisiaj zalecenia, to arbiter decyduje o tym,"
        ],
        "387": [
            2145.0,
            2148.0,
            "czy grę kontynuujemy, czy nie."
        ],
        "388": [
            2148.0,
            2151.0,
            "Teraz Fortunis przy piłce, faulowany w greku."
        ],
        "389": [
            2151.0,
            2154.0,
            "No a wcześniej ucierpiał Pardo, zdobywca gola dla Olympiakosu."
        ],
        "390": [
            2154.0,
            2157.0,
            "Pewnie realizował się w tym momencie,"
        ],
        "391": [
            2157.0,
            2160.0,
            "starcie z Gipsem i z Coqueline."
        ],
        "392": [
            2160.0,
            2163.0,
            "Powiem szczerze, że nie widzę jakiegoś wielkiego udziału Coqueline."
        ],
        "393": [
            2163.0,
            2166.0,
            "Bardziej wydawało mi się, że Pardo wpadł w niego."
        ],
        "394": [
            2166.0,
            2169.0,
            "O, teraz otworzył oczy, spojrzał."
        ],
        "395": [
            2169.0,
            2172.0,
            "Spojrzał, patrzy co się dzieje."
        ],
        "396": [
            2172.0,
            2175.0,
            "To już dla mnie przybiegnie, czy nie."
        ],
        "397": [
            2175.0,
            2178.0,
            "Zobaczmy, czy to będzie..."
        ],
        "398": [
            2178.0,
            2181.0,
            "Zobaczmy, czy to będzie..."
        ],
        "399": [
            2181.0,
            2184.0,
            "Zobaczmy, czy to będzie..."
        ],
        "400": [
            2184.0,
            2187.0,
            "Patrzy co się dzieje."
        ],
        "401": [
            2187.0,
            2190.0,
            "To już dla mnie przybiegnie, czy nie."
        ],
        "402": [
            2190.0,
            2193.0,
            "Być może się mylimy."
        ],
        "403": [
            2193.0,
            2196.0,
            "Wydaje mi się, że świetnie opanował tę piłkę."
        ],
        "404": [
            2196.0,
            2199.0,
            "Wybił zdecydowanie wcześniej tę piłkę Coqueline."
        ],
        "405": [
            2199.0,
            2202.0,
            "Powiem szczerze, że nic wielkiego tutaj nie było widać."
        ],
        "406": [
            2202.0,
            2205.0,
            "Ja też nic takiego nie widzę."
        ],
        "407": [
            2205.0,
            2208.0,
            "Ale najwyraźniej cierpi kolumbijczyk."
        ],
        "408": [
            2208.0,
            2211.0,
            "Taktyka, żeby wybić z dryfmu kanonierów."
        ],
        "409": [
            2211.0,
            2214.0,
            "Odpowiedzieli bardzo szybko."
        ],
        "410": [
            2214.0,
            2217.0,
            "To jest bardzo ważne, bo..."
        ],
        "411": [
            2217.0,
            2220.0,
            "Takie strzelenie gola zaraz po stracie."
        ],
        "412": [
            2220.0,
            2223.0,
            "Z punktu widzenia mentalnego, psychicznego."
        ],
        "413": [
            2223.0,
            2226.0,
            "Dla tych, którzy gonią wynik."
        ],
        "414": [
            2226.0,
            2229.0,
            "Ale teraz jak widzimy przestój."
        ],
        "415": [
            2229.0,
            2232.0,
            "Zobaczymy, czy to wybije z rytmu."
        ],
        "416": [
            2232.0,
            2235.0,
            "Opuszcza na chwilkę Murawę Kolumbijczyk,"
        ],
        "417": [
            2235.0,
            2238.0,
            "który trafił do Olympiakosu z Bragi."
        ],
        "418": [
            2239.0,
            2242.0,
            "Salino, złe zagranie."
        ],
        "419": [
            2242.0,
            2245.0,
            "Od Sechandelaid."
        ],
        "420": [
            2245.0,
            2248.0,
            "Kościelny."
        ],
        "421": [
            2248.0,
            2251.0,
            "Ale może bardzo dobrze się stało, że ten gol padł."
        ],
        "422": [
            2251.0,
            2254.0,
            "Może był nam się Arsenal, od razu zareagował."
        ],
        "423": [
            2254.0,
            2257.0,
            "Teraz znowu próba zamiany prostopadłego."
        ],
        "424": [
            2257.0,
            2260.0,
            "Wracając jeszcze do tego gola wyrównującego."
        ],
        "425": [
            2260.0,
            2263.0,
            "Tu widzimy, jakim ryzykiem jest, kiedy ta linia obrony jest ustawiona tak około 30 metra."
        ],
        "426": [
            2263.0,
            2266.0,
            "Bo dla tego zawodnika T. Walcott to jest wystarczający dystans,"
        ],
        "427": [
            2267.0,
            2270.0,
            "żeby wystartować do piłki i uprzedzić jeszcze bramkarza."
        ],
        "428": [
            2270.0,
            2273.0,
            "No ale cóż, tak naprawdę przy wielkiej jakości piłkarzy każda taktyka jest w jakiś sposób do ominięcia."
        ],
        "429": [
            2278.0,
            2281.0,
            "Ale dysponują wielką szybkością, co ofensywni gracze Arsenalu."
        ],
        "430": [
            2281.0,
            2284.0,
            "Na paru metrach zgubią praktycznie każdego obrońcę."
        ],
        "431": [
            2284.0,
            2287.0,
            "Tylko trzeba tą piłkę idealnie dograć."
        ],
        "432": [
            2287.0,
            2290.0,
            "I tak to zrobi właśnie Alexis Sanchez."
        ],
        "433": [
            2290.0,
            2293.0,
            "Teraz nieporozumienie między Botiyą a..."
        ],
        "434": [
            2296.0,
            2299.0,
            "...bramkarzem."
        ],
        "435": [
            2301.0,
            2304.0,
            "Dwóch Hiszpanów nie potrafiło się porozumieć."
        ],
        "436": [
            2306.0,
            2309.0,
            "Alexis Sanchez w Arsenalu gra dzisiaj swój 62. mecz."
        ],
        "437": [
            2309.0,
            2312.0,
            "Strzelił 28 goli z tymi trzema zdobytymi w ostatniej kolejce ligowej."
        ],
        "438": [
            2316.0,
            2319.0,
            "No i ma na swoim koncie 14 asyst."
        ],
        "439": [
            2319.0,
            2322.0,
            "Teraz już 15 w barwach Arsenalu."
        ],
        "440": [
            2327.0,
            2330.0,
            "Salino."
        ],
        "441": [
            2330.0,
            2333.0,
            "No teraz dobra próba zagrania."
        ],
        "442": [
            2333.0,
            2336.0,
            "Zdążył jednak przeciąć od piłki Gabriel."
        ],
        "443": [
            2336.0,
            2339.0,
            "Ale ta piłka ląduje na rzut rożna."
        ],
        "444": [
            2339.0,
            2342.0,
            "Przypominamy, że ten gol dla Olympiacosu padł właśnie po kornerze."
        ],
        "445": [
            2342.0,
            2345.0,
            "Tyle, że wbijanym z drugiej strony boiska."
        ],
        "446": [
            2345.0,
            2348.0,
            "No zaskoczyli na pewno tamtym kornerem piłkarze Olympiacosu drużyny Arsenalu."
        ],
        "447": [
            2351.0,
            2354.0,
            "Świetnie odprowadzili ich w pole karne."
        ],
        "448": [
            2355.0,
            2358.0,
            "Ale zrealizowali idealnie to co trenowali."
        ],
        "449": [
            2361.0,
            2364.0,
            "Fortunis po raz kolejny."
        ],
        "450": [
            2364.0,
            2367.0,
            "Bramka."
        ],
        "451": [
            2367.0,
            2370.0,
            "Tak mi się wydawało."
        ],
        "452": [
            2370.0,
            2373.0,
            "Widziałem jak ten sędzia przy bramce pokazywał, że podnosił rękę."
        ],
        "453": [
            2375.0,
            2378.0,
            "Czy to był gol zdobyty bezpośrednio, czy to będzie gol samobójczy?"
        ],
        "454": [
            2379.0,
            2382.0,
            "Myślę, że to Fortunista gol."
        ],
        "455": [
            2383.0,
            2386.0,
            "Bo świetnie tą piłkę wkręcał."
        ],
        "456": [
            2386.0,
            2389.0,
            "A jeszcze nam pokazuje realizator Siovasa."
        ],
        "457": [
            2389.0,
            2392.0,
            "Na pewno ogromny błąd popełnił w tej sytuacji Dawid Ospina."
        ],
        "458": [
            2393.0,
            2396.0,
            "Zobaczmy ta piłka idzie przez Fortunisa."
        ],
        "459": [
            2396.0,
            2399.0,
            "Jest wkręcona."
        ],
        "460": [
            2399.0,
            2402.0,
            "Obecną tą piłkę wkręca Fortunis."
        ],
        "461": [
            2405.0,
            2408.0,
            "A jeszcze czy tu Siovas może ją musnął i te parę centymetrów przesunął."
        ],
        "462": [
            2409.0,
            2412.0,
            "To jest kwestia do dyskusji."
        ],
        "463": [
            2412.0,
            2415.0,
            "Trudno powiedzieć z całą pewnością, że piłka całym swoim obwodem minęła linię bramkową."
        ],
        "464": [
            2422.0,
            2425.0,
            "Tego nie wiemy."
        ],
        "465": [
            2425.0,
            2428.0,
            "Ale moim zdaniem, że i pozwolić, że Dawid Ospina łapał piłkę jeszcze przed linią i wpadł z tą piłką do bramki."
        ],
        "466": [
            2431.0,
            2434.0,
            "Nie wiem jak to zinterpretować."
        ],
        "467": [
            2434.0,
            2437.0,
            "To w sumie jest rzecz nie do zrozumienia."
        ],
        "468": [
            2437.0,
            2440.0,
            "Fortunisowi zapisali."
        ],
        "469": [
            2440.0,
            2443.0,
            "Widzimy realizatorzy UEFA."
        ],
        "470": [
            2443.0,
            2446.0,
            "Ja bym też przychylił się bardziej do tego, który dośrodkował rzutu rodziny."
        ],
        "471": [
            2447.0,
            2450.0,
            "Aleksi Sanchez."
        ],
        "472": [
            2451.0,
            2454.0,
            "Doskonale pokazuje się tam."
        ],
        "473": [
            2455.0,
            2458.0,
            "Gips, ale był na spalonym."
        ],
        "474": [
            2458.0,
            2461.0,
            "Dlatego zawiesiłem głos, bo usłyszeliśmy ten gwizdek."
        ],
        "475": [
            2461.0,
            2464.0,
            "I tak z tej akcji nic by nie było."
        ],
        "476": [
            2464.0,
            2467.0,
            "Ale może o ułamek sekundy za późno."
        ],
        "477": [
            2467.0,
            2470.0,
            "Tutaj to jest troszkę wróżenie."
        ],
        "478": [
            2470.0,
            2473.0,
            "Czasami się wydaje, że piłka odbija się."
        ],
        "479": [
            2473.0,
            2476.0,
            "Tylko ja pamiętam jak pan Sławek nam pokazywał tą sytuację."
        ],
        "480": [
            2476.0,
            2479.0,
            "I taki rzut w górę."
        ],
        "481": [
            2479.0,
            2482.0,
            "I wtedy dopiero widać, że niby wydaje się, że piłka się odbiła cała w polu karnym."
        ],
        "482": [
            2482.0,
            2485.0,
            "Ale okazuje się, że kiedy mamy taki rzut w górę, to ten obwód zahacza o linię."
        ],
        "483": [
            2485.0,
            2488.0,
            "Całym obwodem piłka nie przeszła."
        ],
        "484": [
            2488.0,
            2491.0,
            "Ale to jest taki moment, kiedy piłka odbija się."
        ],
        "485": [
            2491.0,
            2494.0,
            "I wtedy całym obwodem piłka nie przeszła."
        ],
        "486": [
            2494.0,
            2497.0,
            "Ale nie jesteśmy w stanie tego stwierdzić w tym momencie."
        ],
        "487": [
            2497.0,
            2500.0,
            "Musimy załapać sędziow w tej sytuacji."
        ],
        "488": [
            2500.0,
            2503.0,
            "Lepiej by było mieć tą technologię."
        ],
        "489": [
            2503.0,
            2506.0,
            "Goal line."
        ],
        "490": [
            2506.0,
            2509.0,
            "W wielu ligach ona jest."
        ],
        "491": [
            2509.0,
            2512.0,
            "Już jest w Anglii, jak wiemy pojawiła się we Francji."
        ],
        "492": [
            2512.0,
            2515.0,
            "To jest coś, co będzie wprowadzane do rozgrywek UEFA."
        ],
        "493": [
            2515.0,
            2518.0,
            "Bo tak to często wygląda."
        ],
        "494": [
            2518.0,
            2521.0,
            "W kilku z tych wielkich ligach UEFA też idzie tym tropem."
        ],
        "495": [
            2521.0,
            2524.0,
            "No jakby nie patrzeć."
        ],
        "496": [
            2524.0,
            2527.0,
            "Przed tym stałym fragmentem mówiłeś."
        ],
        "497": [
            2527.0,
            2530.0,
            "A pamiętamy jak wykonali ten pierwszy stały fragment."
        ],
        "498": [
            2530.0,
            2533.0,
            "Rzut rożny, po którym strzeli Goal Line."
        ],
        "499": [
            2533.0,
            2536.0,
            "No drugi też fantastyczny."
        ],
        "500": [
            2536.0,
            2539.0,
            "Kazorla."
        ],
        "501": [
            2539.0,
            2542.0,
            "A Fortunis tutaj pracuje na dobrą notę."
        ],
        "502": [
            2542.0,
            2545.0,
            "Choć teraz strata i Kazorla piłkę przechwycił."
        ],
        "503": [
            2545.0,
            2548.0,
            "Chciał tutaj obrócić się z piłką."
        ],
        "504": [
            2548.0,
            2551.0,
            "Mając tuż obok siebie dwóch rywali to mu się nie udało."
        ],
        "505": [
            2551.0,
            2554.0,
            "Ale do końca taka była rywala."
        ],
        "506": [
            2554.0,
            2557.0,
            "I dzięki temu odzyskują piłkę jego i jego koledzy."
        ],
        "507": [
            2557.0,
            2560.0,
            "Aleksi Sanchez."
        ],
        "508": [
            2560.0,
            2563.0,
            "To najlepszy piłkarz myślę w Arsenalu."
        ],
        "509": [
            2563.0,
            2566.0,
            "Choć teraz nie udało się wywalczyć rzutu różnego."
        ],
        "510": [
            2566.0,
            2569.0,
            "I faktycznie arbiter ma rację."
        ],
        "511": [
            2569.0,
            2572.0,
            "Mam takie wrażenie, że dobra decyzja sędziego."
        ],
        "512": [
            2572.0,
            2575.0,
            "Nie może się z tym pogodzić, ale wydaje mi się, że prawidłowa decyzja sędziów."
        ],
        "513": [
            2578.0,
            2581.0,
            "Jeszcze obejrzał żółty kaktonik."
        ],
        "514": [
            2581.0,
            2584.0,
            "Kolumbijczyk."
        ],
        "515": [
            2584.0,
            2587.0,
            "Za te protesty od..."
        ],
        "516": [
            2587.0,
            2590.0,
            "Od arbitra tego spotkania."
        ],
        "517": [
            2590.0,
            2593.0,
            "Ale z tych wszystkich ofensywnych piłkarzy to taki najjaśniejszy punkt myślę o Sanchezie."
        ],
        "518": [
            2596.0,
            2599.0,
            "Niewidoczny jest Kazorla, niewidoczny jest Ezil."
        ],
        "519": [
            2600.0,
            2603.0,
            "Na nich bardziej tak liczyłem, że właśnie oni będą te piłki dobrywać."
        ],
        "520": [
            2604.0,
            2607.0,
            "No Ezil jak wiemy to zawodnik chimeryczny."
        ],
        "521": [
            2607.0,
            2610.0,
            "I ten chimeryczny dzisiaj też widać."
        ],
        "522": [
            2610.0,
            2613.0,
            "Jest zdolny do zagrań genialnych, ale też do tego żeby..."
        ],
        "523": [
            2613.0,
            2616.0,
            "Żeby nawet zaginąć na kilka dobrych minut."
        ],
        "524": [
            2620.0,
            2623.0,
            "Skoro jest Santi Kazorla cały czas pod grą, ale nie wszystkie te jego pomysły są udane."
        ],
        "525": [
            2624.0,
            2627.0,
            "Co Cleo? Kazorla?"
        ],
        "526": [
            2629.0,
            2632.0,
            "Ezil jeszcze raz Santi Kazorla."
        ],
        "527": [
            2632.0,
            2635.0,
            "Gabriel. Rozpoczyna się ostatnia minuta pierwszej połowy."
        ],
        "528": [
            2637.0,
            2640.0,
            "Aleksis Sanchez."
        ],
        "529": [
            2641.0,
            2644.0,
            "Walcott Sanchez."
        ],
        "530": [
            2644.0,
            2647.0,
            "Trochę za bardzo za plecy zagrał mu tę piłkę Anglik."
        ],
        "531": [
            2647.0,
            2650.0,
            "I dlatego miał takie kupienie."
        ],
        "532": [
            2650.0,
            2653.0,
            "Żeby ją opanować."
        ],
        "533": [
            2653.0,
            2656.0,
            "Uwaga. To może być nawet i czerwony kartonik."
        ],
        "534": [
            2656.0,
            2659.0,
            "Ale zobaczymy czy sędzia będzie litościwy."
        ],
        "535": [
            2659.0,
            2662.0,
            "Zaprasza do siebie Gabriela."
        ],
        "536": [
            2663.0,
            2666.0,
            "No zdecydowane wejście Gabriela."
        ],
        "537": [
            2666.0,
            2669.0,
            "Żółty kartonik."
        ],
        "538": [
            2669.0,
            2672.0,
            "I powinien się cieszyć, że skończyło się tylko na żółtej kartce ten Brazylijczyk."
        ],
        "539": [
            2672.0,
            2675.0,
            "Zobaczmy jak to wyglądało."
        ],
        "540": [
            2675.0,
            2678.0,
            "No gonił, gonił piłkę."
        ],
        "541": [
            2678.0,
            2681.0,
            "Na ślizgu nie można gonić."
        ],
        "542": [
            2681.0,
            2684.0,
            "Z góry bardzo dużo siły."
        ],
        "543": [
            2684.0,
            2687.0,
            "Atakował piłkę."
        ],
        "544": [
            2687.0,
            2690.0,
            "Ma petencje do sędziego, że celem jego była oczywiście piłka."
        ],
        "545": [
            2690.0,
            2693.0,
            "Ale wiemy, że przepisy się zmieniły."
        ],
        "546": [
            2693.0,
            2696.0,
            "I bardzo zaostrzone są w takich sytuacjach."
        ],
        "547": [
            2696.0,
            2699.0,
            "Na nie korzyść obrońców."
        ],
        "548": [
            2699.0,
            2702.0,
            "Pomarańczowa kartka."
        ],
        "549": [
            2702.0,
            2705.0,
            "Petr Cech obserwuje to wszystko."
        ],
        "550": [
            2705.0,
            2708.0,
            "I Dawido Ospiny."
        ],
        "551": [
            2708.0,
            2711.0,
            "Nie popisał się."
        ],
        "552": [
            2711.0,
            2714.0,
            "Umówmy to otwarcie."
        ],
        "553": [
            2714.0,
            2717.0,
            "Tam był rykoszet."
        ],
        "554": [
            2717.0,
            2720.0,
            "Ale zawalił ewidentnie przy tym dośrodkowaniu Fortunisa."
        ],
        "555": [
            2720.0,
            2723.0,
            "Kapitalnie Aleksi Sanczes."
        ],
        "556": [
            2723.0,
            2726.0,
            "Ale teraz za mocą zagrywa do Ezila."
        ],
        "557": [
            2726.0,
            2729.0,
            "To prawda Niemiec złapał piłkę Aleksi."
        ]
    }
}