{
    "input": "\n    Manchester United 3 - 0 Sunderland\n\nFirst Half:\n\n0:0 Comment: what to expect here.\n0:3 Comment: Announced their intentions early, Jan and Willem\n0:4 Comment: launching one towards the left-hand side\n0:6 Comment: and Jeremy Lans.\n0:9 Comment: On paper, plenty of attacking options out there for Sunderland.\n0:12 Comment: Lans on one side, Johnson on the other.\n0:14 Comment: Ole Toivonen supporting Burini.\n0:16 Comment: You have to look at Jan and Willem\n0:18 Comment: and Lee Katterboll in the middle.\n0:20 Comment: How much control can they get in this game?\n0:22 Comment: A little bit interesting to see how\n0:24 Comment: they attack it, Sunderland.\n0:25 Comment: You'd imagine that they're going to be sitting very deep.\n0:27 Comment: Try and leave as little space as possible in behind\n0:31 Comment: for Anthony Martial.\n0:32 Comment: We've seen he's got great pace.\n0:34 Comment: Yes, then they can counter-attack\n0:35 Comment: because they have got good quality players going forward.\n0:41 Comment: 2-0 Manchester United on the sides met here last season.\n0:43 Comment: A game, of course, that had plenty of controversy surrounding it.\n0:46 Comment: West Brown sent off by the referee, Roger East.\n0:49 Comment: For a foul on Falcao and it really was John O'Shea\n0:51 Comment: as Burini chases this.\n0:53 Comment: Wayne Rooney converted the penalty kick\n0:55 Comment: having gone nine Premier League games without a goal.\n0:58 Comment: And of course Rooney's current barren run in the Premier League\n1:0 Comment: starts at 11 games, the worst run in his history.\n1:4 Comment: April 4, 3-1 against Aston Villa.\n1:6 Comment: The last time Rooney found the net in the league.\n1:11 Comment: The incentive's there, isn't it, for Manchester United\n1:13 Comment: after that result at White Hart Lane.\n1:15 Comment: Man City getting beat, the opportunity to go top of the table.\n1:20 Comment: It's interesting, man, isn't it?\n1:22 Comment: It's interesting, man, isn't it, as well?\n1:23 Comment: Because Louis Van Aley, you'd have to say, presided over a season\n1:26 Comment: with an impressive start points-wise.\n1:28 Comment: But in terms of style points, the criticism still remains.\n1:31 Comment: And particularly here at Old Trafford,\n1:33 Comment: home support won vibrant attacking football.\n1:35 Comment: There's been a 1-0 against Tottenham, a Kyle Walker own goal.\n1:38 Comment: 0-0 against Newcastle and a better against Liverpool, 3-1.\n1:42 Comment: But the fans want more.\n1:46 Comment: Rooney, then Villa.\n1:48 Comment: Go on, Rooney!\n1:50 Comment: The ball played inside by Billy Jones, tied it up by Schneiderlin.\n1:54 Comment: Worked back by Matteo Darmian.\n1:55 Comment: Left-hand side, no up.\n1:57 Comment: Alien position to him.\n1:59 Comment: Once four seasons at Torino, Rooney was really doing well in the last two.\n2:3 Comment: Played quite a lot on the left-hand side.\n2:5 Comment: Often has a left wing-back.\n2:7 Comment: Yeah, that won't worry him, playing out on that left-hand side.\n2:10 Comment: It's interesting, isn't it, with Manchester United this year.\n2:12 Comment: It's a settled system.\n2:13 Comment: Yes, they've changed the personnel at times.\n2:16 Comment: With injuries and suspensions, etc.\n2:19 Comment: But it's the same system.\n2:20 Comment: Last year it was a back three, was it a back four?\n2:22 Comment: We don't quite know what to expect from them this year.\n2:24 Comment: It's very much a back four.\n2:27 Comment: Rooney's lay-off for Matta.\n2:29 Comment: Matta, Smalling and Blind have settled all 11 games now this season.\n2:32 Comment: Valencia's onside.\n2:35 Comment: Did he want that out of the end line? He did.\n2:37 Comment: A couple of options on the inside.\n2:39 Comment: Martial and Memphis.\n2:42 Comment: I should ask you, I'll show you.\n2:43 Comment: Memphis or Depay, Matt?\n2:45 Comment: Probably through the course of 90 minutes I'll call him both.\n2:48 Comment: Once again, Van Aanholt, he's having a really difficult season at left-back.\n2:51 Comment: Allows the run of Valencia.\n2:53 Comment: He does overrun it.\n2:55 Comment: But that's going to be a real problem for them down that side.\n2:57 Comment: Because Valencia, with Matta tucking in, will continue to bomb on.\n3:2 Comment: Well, Valencia will be looking for a big game today as well.\n3:4 Comment: It's his first league start of the season.\n3:9 Comment: There's the exit City goalkeeper, Pantilamon.\n3:12 Comment: To play it out towards the far side.\n3:15 Comment: Memphis underneath it. Here is Capremont.\n3:19 Comment: He's been on the bench of late, but a good outing in midweek.\n3:21 Comment: Sees him start today.\n3:24 Comment: And he's given away cheaply to Rooney.\n3:26 Comment: Damien.\n3:29 Comment: As we've seen with Azpilicueta most notably, a right-back doing a good job on the left-hand side for his club.\n3:36 Comment: Chance for Damien today now.\n3:38 Comment: Just to show what he can do on the left-hand side.\n3:40 Comment: Lay off for Martial.\n3:41 Comment: To be honest, at times I'd be saying to Damien, just support from behind to Memphis.\n3:47 Comment: A challenge by Capremont on Rooney after it was given away very cheaply by Adam Johnson.\n3:58 Comment: I'm not sure what he was doing there, Mendes. He just allowed that to run out.\n4:0 Comment: It was his last touch, I'm sure of that.\n4:2 Comment: But if I'm Damien, I'm thinking, just let Depay...\n4:5 Comment: See, I've done it already. Memphis and Depay.\n4:7 Comment: Just let him go one-on-one against his defender.\n4:12 Comment: Chris Smalling now, he has really started to develop in the last maybe year or so, but particularly this season.\n4:18 Comment: So that added responsibility maybe that he's got now.\n4:21 Comment: He has won the armband for United.\n4:24 Comment: Towards the tail end of last season, I think it was very much looking like a commanding centre-half presence for his side now.\n4:32 Comment: That is a very good thing.\n4:36 Comment: That is one of the decisions he had to make today, Louis van Gaal, wasn't it?\n4:39 Comment: To maybe put David Blind at left-back and break up that partnership.\n4:44 Comment: Those two have done pretty well together.\n4:46 Comment: It's more than attacking the first ball. Blind then can drop off and pick up second pieces.\n4:52 Comment: Certainly steps in on occasion as well and gets Man United playing from the back as well.\n4:56 Comment: Because he's got great quality on the ball.\n4:58 Comment: Phil Jones on the bench today, having played 20 minutes against Ipswich during the week.\n5:3 Comment: Carrick.\n5:13 Comment: Look at those central midfield options as well. Herrera and Schweinsteiger left out today for Carrick and Schneiderlin.\n5:21 Comment: I think it's important that one of those makes forward runs as well.\n5:24 Comment: Particularly when you're against a side who are sitting deep, you maybe need that extra body.\n5:28 Comment: Terrific work by Damian, onto his left with the cross.\n5:31 Comment: Martial couldn't quite get there.\n5:33 Comment: Matip, towards the back post and just over the head of Memphis.\n5:40 Comment: I'll tell you, Jones didn't want to know what to do with Damian there to show him onto his weaker side and Damian took full advantage of that.\n5:46 Comment: That's better for Man United. A reasonably slow start to the game from them.\n5:51 Comment: Excellent run by Damian. Matip's touch just lets him down.\n5:55 Comment: Then overhits the cross back. A bit more like it in terms of tempo from Man United.\n5:59 Comment: I think that's what the old Trafford fans have got used to over the years.\n6:2 Comment: Seeing them really go at teams right from the off.\n6:5 Comment: Under Louis Van Gaal, it's slightly different. It's more possession based, isn't it?\n6:8 Comment: Last week against Southampton, we saw that 45 pass goal for one matter. That's the philosophy. Keep the ball.\n6:14 Comment: It's all about having that possession though. You've got to have the end product.\n6:17 Comment: Back by Blind. 62 Premier League goals last season. The second lowest return in Manchester United's Premier League history.\n6:25 Comment: So far through six games, it's nine goals.\n6:30 Comment: Defensively, they've been strong here this season. Christian Benteke, the only visiting player to score a league goal here so far.\n6:36 Comment: What a goal that was.\n6:42 Comment: Carrick.\n6:44 Comment: Shadowed by Toivonen.\n6:47 Comment: Very clever player, Ole Toivonen. Did really well at PSV.\n6:50 Comment: Moving on to Wren for a season and a half there. But the question will always be how will he fare in the Premier League.\n6:57 Comment: Good feed from Martial. Full of confidence right now, the 19-year-old.\n7:1 Comment: Valencia.\n7:4 Comment: Martial again.\n7:6 Comment: Horsing his way through and earning the free-kick right on the edge.\n7:11 Comment: That's good from him. That hold-up play.\n7:13 Comment: We talked about his ability to get in behind defences. Can he hold the ball up?\n7:17 Comment: That's good. He's got good strength.\n7:19 Comment: Happy to turn and run at defenders.\n7:21 Comment: Free-kick in a dangerous area.\n7:24 Comment: His goal-scoring record with Monaco over the last couple of seasons wouldn't have hinted at the way he started at United.\n7:30 Comment: 12 goals and 48 appearances last season, though he did play quite often on the left-hand side of outside, of course.\n7:36 Comment: Former United player, the former United player, has been a key player in the Premier League.\n7:39 Comment: So far, four United games and four goals.\n7:45 Comment: It's Mata to tease it in.\n7:48 Comment: Comfortably headed away.\n7:51 Comment: Holds his hand up. Poor delivery from Juan Mata.\n7:54 Comment: Just going back to Martial. He's given the midfield a different option.\n7:57 Comment: That ability to run in behind. At times, everyone coming to the ball for Manchester United.\n8:1 Comment: He's someone who's got a lot of confidence.\n8:3 Comment: He's got a lot of confidence.\n8:11 Comment: I think as well, it was a point that was mentioned, and maybe a little bit cheekily during the week, that Martial has four goals.\n8:17 Comment: Falcao scored four goals last season, but very different type of play.\n8:21 Comment: Yeah, they are in terms of pace.\n8:24 Comment: Martial's just electric, isn't he? Falcao, since his injury, perhaps, has lost a yard.\n8:29 Comment: Wants to come to the ball.\n8:30 Comment: At times, United last year, it was slow build-up, and that didn't help him either.\n8:34 Comment: He wants that fast service into the box.\n8:37 Comment: Well, the heat is definitely on for Dik Adler-Karda.\n8:40 Comment: In a little over two months last season, became a hero on Wears' side when he secured Premier League survival.\n8:44 Comment: Went on to a game of last season at Arsenal.\n8:46 Comment: Walked away before being lured back for two points in the opening six games.\n8:50 Comment: Certainly not what he was envisioning.\n8:53 Comment: Northeast football in general, under a lot of scrutiny at the moment.\n8:57 Comment: Steve McClellan, the man who's been a key player in the past.\n9:0 Comment: Aaron having his problems, and plenty of those at Newcastle.\n9:3 Comment: Shining light, of course, is Middlesbrough.\n9:5 Comment: Doing well in the Championship, and they'll be here in the League Cup.\n9:8 Comment: Here's Carrick, looking to slide one through.\n9:11 Comment: Can he get it out from under his feet? Memphis not quite.\n9:13 Comment: He allowed O'Shea to get there.\n9:16 Comment: That's clever from Michael Carrick.\n9:18 Comment: He recognises the run of Memphis.\n9:21 Comment: Just wonder, though, perhaps Liverton's just there to have a shot himself.\n9:25 Comment: He's certainly capable of hitting the ball from distance.\n9:27 Comment: Michael Carrick, test the goalkeeper early on.\n9:31 Comment: Memphis still seeking his first Premier League goal.\n9:34 Comment: All three of his strikes so far, coming in the Champions League.\n9:45 Comment: An opportunity here for Sunderland to push some of the big bodies forward.\n9:49 Comment: O'Shea and Kabul are on their way.\n9:56 Comment: Seb Larsson not making the side at the last three or four minutes.\n10:0 Comment: They've got four games, so they don't have his quality at set-piece deliveries.\n10:5 Comment: Adam Johnson is having a look at Villa as well.\n10:9 Comment: Looks like it's going to be left to the Frenchman to take.\n10:14 Comment: High and hanging towards the back post.\n10:17 Comment: Hitting by Smalling.\n10:19 Comment: Kabul cleverly stepped away, and then whips it in.\n10:21 Comment: Fleeked ahead, and O'Shea can take that.\n10:25 Comment: And Jao Shea seeking to score at Old Trafford.\n10:27 Comment: A mistake by Chris Smalling.\n10:29 Comment: Doesn't need to head it.\n10:31 Comment: A little call, goes out for a goal kick.\n10:33 Comment: And gave themselves a problem.\n10:35 Comment: Jao Shea didn't get anywhere near the power, and he would have liked on that header.\n10:38 Comment: Just look for that looping effort over to Hea towards the back post.\n10:42 Comment: Didn't get enough purchase on it.\n10:44 Comment: Here is Carrick.\n10:48 Comment: And Damian just seemed to be caught in two minds that time.\n10:53 Comment: That's one for Borini to take.\n10:55 Comment: That's one for Borini to chase, and he'll chase everything up there.\n10:59 Comment: They're going to have to find some quality deliveries as well to give them something to work on.\n11:3 Comment: Great loan season with Sunderland a couple of seasons ago.\n11:6 Comment: Scored ten goals.\n11:8 Comment: Last season just one goal for Liverpool against Aston Villa.\n11:11 Comment: And 18 appearances, only managed five starts.\n11:15 Comment: So impressed were they.\n11:17 Comment: With his loan season, though they shelled out eight million.\n11:20 Comment: To bring Borini in on a permanent basis.\n11:25 Comment: Intercepted by Caramol, picked up by Villa.\n11:28 Comment: Who is on it again, and here is one of the two ex-City men in the Sunderland line-up.\n11:34 Comment: Johnson, and now the other Pantel.\n11:37 Comment: I think the point you make about Borini is a good one.\n11:39 Comment: That service into him has to be good.\n11:41 Comment: All the possession United are going to have.\n11:43 Comment: Sunderland are going to have to withstand quite a bit of pressure, and have to do a lot of defending.\n11:48 Comment: They've got to carry a threat going forward as well at the same time.\n11:50 Comment: Germain Defoe on the bench, it's up to Borini, but then you need that service into him to be good.\n11:57 Comment: That's good for Moshie Alec-Dan, who got there ahead of O'Shea.\n12:1 Comment: He never lets the centre-half have a free header, does he?\n12:5 Comment: He always puts his body in between them.\n12:7 Comment: He's got good power, a good physique.\n12:11 Comment: Here he is again.\n12:17 Comment: Comfortable out on that left-hand side.\n12:20 Comment: He rolls it inside to Memphis.\n12:24 Comment: Carrick.\n12:28 Comment: Damier.\n12:31 Comment: Carrick again, Schneiderlin available.\n12:34 Comment: Lofted in his general direction, runs to Valencia.\n12:39 Comment: Skips on the inside of Letts.\n12:43 Comment: Does the ball out for Rooney.\n12:45 Comment: He's drawn Kabul with him.\n12:47 Comment: Matt around the outside.\n12:51 Comment: The evidence again of this patient approach under Louis Van Aal.\n12:58 Comment: And Memphis just trying a little ball around the corner.\n13:1 Comment: Good challenge though from Jones.\n13:4 Comment: Look where Adam Johnson has found himself.\n13:9 Comment: That could be...\n13:11 Comment: Happening quite a lot today.\n13:14 Comment: Johnson and Lenz in defensive positions, helping their full-backs.\n13:17 Comment: Doubling up because both Valencia and Damien want to get forward.\n13:23 Comment: Good look over the shoulder there from Mike Jones after...\n13:26 Comment: Matos upended off the ball.\n13:30 Comment: But for a 19-year-old, he's clever, Martiali.\n13:33 Comment: Knows what to do in certain situations like that one.\n13:36 Comment: Heard he saw the free kick, which they've taken quickly.\n13:39 Comment: Matta, onto his left foot, deflected.\n13:42 Comment: And again, Tillemann happy to see that one...\n13:44 Comment: Fly past his right-hand post.\n13:46 Comment: And you know with Juan Matta that he's always likely to try and get that back onto his left foot if he possibly can.\n13:51 Comment: Katamu... Too easy really to let him do that.\n13:54 Comment: You missed the ball as well.\n13:56 Comment: Michael Carrick maybe could have tested the goalkeeper early on.\n13:59 Comment: Juan Matta didn't need a second invitation.\n14:8 Comment: And Memphis to take.\n14:10 Comment: Smalling towards the near post.\n14:12 Comment: A flick on.\n14:14 Comment: Schneidelin keeps it in the mix.\n14:16 Comment: And that will run out for the goal kick.\n14:19 Comment: Watching 15 minutes and from Dekandlik's point of view, he'll be happy.\n14:23 Comment: They haven't had much of the ball.\n14:25 Comment: Just the...\n14:27 Comment: One worrying moment so far.\n14:29 Comment: I think he'll be quite pleased.\n14:31 Comment: He said that.\n14:33 Comment: First ball into Brini needs to be better.\n14:35 Comment: And he's got it.\n14:36 Comment: He said that.\n14:38 Comment: First ball into Brini needs to be better.\n14:40 Comment: In terms of defensive work, he's got Johnson and Lenz doing a good job.\n14:43 Comment: Trying to track the...\n14:45 Comment: Fall backs when they try and get forward.\n14:47 Comment: Katamu and N'Via...\n14:49 Comment: Giving a good screen to the back four as well.\n14:51 Comment: There's been no space really in behind.\n14:53 Comment: Marseille has had to come to the ball rather than running behind.\n14:55 Comment: So I think he will be quite pleased.\n14:58 Comment: Look at Kabul and O'Shea.\n15:0 Comment: They wouldn't necessarily be the quickest.\n15:2 Comment: And Pantelimon and Kabul...\n15:4 Comment: That looks outside their area doesn't it?\n15:7 Comment: I said don't make any mistakes.\n15:9 Comment: And it's another one isn't it?\n15:11 Comment: Unus Kabul and Costel Pantelimon.\n15:13 Comment: How is he going to card him here I wonder?\n15:18 Comment: Certainly looked outside the area.\n15:22 Comment: One waiting on the other.\n15:28 Comment: Yeah the ball's outside. It is a handball.\n15:30 Comment: Marseille not giving anything up is he?\n15:32 Comment: Chasing down.\n15:33 Comment: It's a real mix up between the defender and the goalkeeper.\n15:40 Comment: Just some sloppy defending between the pair there.\n15:42 Comment: Kabul and Pantelimon.\n15:44 Comment: No one really decisive taking charge of the situation.\n15:49 Comment: Can Manchester United take advantage?\n15:51 Comment: Mata, Memphis and Rooney.\n15:53 Comment: All around it.\n15:57 Comment: It was Pereira wasn't it?\n15:59 Comment: In midweek against Ipswich.\n16:1 Comment: And said thank you to Juan Mata.\n16:3 Comment: For letting him take the free kick.\n16:8 Comment: Pereira.\n16:9 Comment: Got his goal.\n16:11 Comment: Found him a place on the bench today.\n16:13 Comment: And here we go.\n16:17 Comment: It's Mata.\n16:19 Comment: Maybe hoping that wall would jump.\n16:20 Comment: It didn't.\n16:23 Comment: And no harm done in the end after that almost calamitous moment.\n16:26 Comment: Between goalkeeper and centre half.\n16:28 Comment: Got away with it.\n16:29 Comment: Poor free kick from Juan Mata.\n16:31 Comment: Straight into the wall.\n16:32 Comment: Difficult one.\n16:34 Comment: Being so close to the goal to try and get it up and down.\n16:36 Comment: But maybe power was the better option.\n16:39 Comment: He's forward by Teufel.\n16:41 Comment: But again nothing Borini can do with that.\n16:48 Comment: He's not one to sulk though.\n16:50 Comment: And keep the head down.\n16:51 Comment: He'll keep going up there Borini.\n16:53 Comment: And the longer Sunderland can stay in this.\n16:55 Comment: You can imagine Defoe has had this hamstring injury.\n16:57 Comment: He's been named on the bench.\n16:59 Comment: He's got a certain amount of minutes in him.\n17:1 Comment: A good option to come off that bench later on.\n17:5 Comment: Martial on the move again.\n17:7 Comment: I bet he was clipped by Kabul this time.\n17:16 Comment: How dare we say.\n17:17 Comment: He looks like he's been playing as a centre forward.\n17:20 Comment: And as a centre forward for Manchester United for a lot longer than he has been.\n17:25 Comment: It's an exceptional start to his career at Old Trafford.\n17:28 Comment: As you say for Monaco played out wide an awful lot of the time.\n17:32 Comment: I think he's only going to get better as well.\n17:34 Comment: Learning that position.\n17:36 Comment: In terms of his runs.\n17:38 Comment: When to make that run in behind.\n17:39 Comment: When to come to the ball.\n17:41 Comment: I think he'll get better and better in that respect.\n17:43 Comment: It's hard not to make the Thierry Henry comparison.\n17:46 Comment: Henry started wide left.\n17:48 Comment: And made his name as an absolutely lethal centre forward.\n17:51 Comment: Early days for Martial.\n17:53 Comment: And you can never tell which way it's going to go long term.\n17:55 Comment: The early signs are promising.\n17:56 Comment: Catamon.\n17:58 Comment: Steady first touch from Van Tillemont.\n18:0 Comment: Took his time over the second.\n18:2 Comment: Worrying for Sonnenlunder.\n18:4 Comment: Catamon is still down.\n18:12 Comment: Once again Martial chasing down the goalkeeper.\n18:16 Comment: Nothing worse than a centre half when you've got the centre forward closing you down.\n18:20 Comment: Or a goalkeeper.\n18:21 Comment: Not giving you a minute's peace.\n18:27 Comment: A big part of the game plan today.\n18:29 Comment: Lee Catamon.\n18:31 Comment: Particularly with Jack Rodwell.\n18:33 Comment: Out with an ankle injury.\n18:38 Comment: Must have gone over on something.\n18:44 Comment: He talks about Sebastian Larsen.\n18:46 Comment: And not getting a game.\n18:48 Comment: He obviously is not going to get a game.\n18:49 Comment: He obviously is the one when you look to the bench.\n18:51 Comment: Is the one that could possibly come on and replace Lee Catamon.\n18:59 Comment: Sebastian Larsen.\n19:1 Comment: Scorer of a famous goal here.\n19:3 Comment: Just about a year and a half ago now.\n19:5 Comment: In the midst of that remarkable end of season survival act.\n19:8 Comment: When they won four and drew one of the last six.\n19:10 Comment: Won one nil here.\n19:12 Comment: Their first win at Old Trafford since 1968.\n19:15 Comment: Not quite sure how many of that lot were there.\n19:17 Comment: Back to the back.\n19:19 Comment: Back then.\n19:24 Comment: That was one of seven home Premier League defeats for\n19:26 Comment: Manchester United that season.\n19:28 Comment: Almost unheard of.\n19:31 Comment: Looks like Larsen won't be needed just for the moment.\n19:50 Comment: The 20 minute mark.\n19:52 Comment: It's Kabul down the line.\n19:54 Comment: Strong defensive work from Valencia.\n19:57 Comment: And Vila and Toivonen.\n19:59 Comment: Catamon back in the thick of it.\n20:1 Comment: There is Lenz turning on the outside.\n20:4 Comment: Running out of pitch.\n20:10 Comment: He's a bit power player.\n20:12 Comment: Jeremie Lansen.\n20:14 Comment: Has it out.\n20:16 Comment: One under Louis Van Aal.\n20:17 Comment: Back in 2009 I think it was.\n20:20 Comment: Had his injuries and wasn't regularly picked by the\n20:22 Comment: current United manager.\n20:25 Comment: As Rooney looks to put one in behind Jones.\n20:27 Comment: Good reactions from O'Shea.\n20:30 Comment: Certainly may United fans be wanting more from Wayne Rooney.\n20:32 Comment: He started the season in that forward position.\n20:34 Comment: Marcel now looks much more of a threat up top.\n20:39 Comment: I think he's probably more at home in the number 10 position\n20:41 Comment: where he's playing today.\n20:43 Comment: I think United fans are still wanting more from him.\n20:44 Comment: Likewise Memphis out on the left hand side.\n20:46 Comment: Yet to score in the league as well.\n20:50 Comment: Wes Brown.\n20:52 Comment: Fringe player for Sunderland these days.\n20:54 Comment: 35 years of age now.\n20:57 Comment: But how many trophies did he win at Old Trafford including\n20:59 Comment: seven Premier Leagues.\n21:3 Comment: Yet to feature this season.\n21:9 Comment: And it's a bit of a challenge for the players.\n21:11 Comment: It's a bit of a challenge for the players.\n21:18 Comment: Qaiboul sent off at Bournemouth in the last league game.\n21:23 Comment: So missed that midweek defeat to City in the League Cup.\n21:31 Comment: It's been a lot of talk about the clubs in the North East\n21:33 Comment: struggling to attract big name players.\n21:35 Comment: Most of them want to go to London.\n21:37 Comment: Qaiboul of course has gone in the other direction now.\n21:42 Comment: these clubs I think Newcastle were the six biggest spenders net in Europe and\n21:46 Comment: Sunderland 13 so they both spent big money.\n21:49 Comment: Here is Borini, 8 million for him, Teuven and Il. Johnson I don't think has touched the\n21:58 Comment: ball in the opposition half yet. He's given that one away, Darmier early for\n22:3 Comment: Memphis. Chance to have a run at Johnson here, he's away from it. Good advantage\n22:8 Comment: allowed still with Memphis. Slalom and run. He ran into one too many in the end. Darmier.\n22:16 Comment: Not exactly what he was looking for but all stemming from a loose piece of play\n22:21 Comment: from Adam Johnson there. Can't afford to do that. Borini had done well initially\n22:25 Comment: to hold the ball up. Johnson puts his team in trouble especially when Billy\n22:29 Comment: Jones has gone beyond him. Jones does well to get back. He doesn't get his head\n22:34 Comment: up, gets crowded out. Goodbye MVIA and Catamount. The two central midfielders\n22:38 Comment: coming across to close that space down. It was a great first touch from Mateo Darmier.\n22:46 Comment: Second couldn't quite complement it. Valencia gets up early. Here is Borini.\n22:54 Comment: Van Aanholt early for MVIA. Johnson. Room on the right-hand side now for Billy\n23:0 Comment: Jones. Put some bodies forward here Sunderland.\n23:10 Comment: Forward by MVIA. Here is Lones. He's in. And he's forced to save from De Gea. First\n23:18 Comment: threat of no from Sunderland. Johnson's lost it again now though. Memphis to Rooney.\n23:26 Comment: Martial toasting in behind. Still with Martial. Looks for the setup on the edge\n23:32 Comment: for Rooney but Jan Anvila cover the ground quickly.\n23:37 Comment: Sunderland for the first time threatening Manchester United. A little bit of\n23:41 Comment: physicality against Daley Blind. He goes to ground. How important is David De Gea\n23:46 Comment: to this team? We saw it last week against Southampton. Some of the saves he made at\n23:49 Comment: crucial times. Perhaps United those three points. Yes Martial's goal scoring.\n23:56 Comment: David De Gea at the other end is so important to them.\n24:1 Comment: What about this from Kabul? Still he maintains it. Lones inside. Anvila outside\n24:12 Comment: of the right boot. You could see what he was trying to do. It will break off\n24:15 Comment: Darmian for Johnson. At the risk of repeating myself Johnson's lost\n24:19 Comment: possession again. Cavamol into it and back. Anvila for Teuven. Best little spell in the\n24:28 Comment: game this for the visiting side so far.\n24:34 Comment: Lentz.\n24:38 Comment: And Anhaltz couldn't hold it. Now he's out of position. Rooney spins beautifully away from Cavamol.\n24:43 Comment: That's in Martial in support. Rooney towards Martial away by O'Shea. Memphis now looking to\n24:50 Comment: Van Gaal. And Pantelimon grateful he is the six foot five or six foot six that he is.\n24:57 Comment: Fantastic first touch by Wayne Rooney. Took him into that space that Van Anhalt\n25:1 Comment: had vacated. Once he gets there the quality into the box isn't great.\n25:7 Comment: Pantelimon could have done better with the shot as well. Taking no chances.\n25:13 Comment: What a brilliant first touch as you said from Rooney. Knew exactly what was going on\n25:17 Comment: around him with respect to Cavamol. Now as Cavamol likes to get tight quickly\n25:22 Comment: and let the ball do the work.\n25:26 Comment: Memphis with the corner towards the near post where Carrick was attacking it.\n25:31 Comment: Teuven ended it off.\n25:35 Comment: The pattern of play in the first 25 minutes is pretty much what we've come to expect\n25:39 Comment: from Manchester United over the course of the season so far. It's not the most\n25:42 Comment: electric. Kept the ball and possession is something that Louis Van Gaal really\n25:49 Comment: cherishes and wants his team to be good and keeping it. Giving it away more than\n25:54 Comment: he would have liked. This is the opportunity at the other end of the first time that\n25:57 Comment: Sunderland have got into Manchester United's box and having the hair making that really\n26:1 Comment: important save. There's that physicality though on Daley Blind. That's something that\n26:4 Comment: is a bit of a worry I think for United. It's Jeremy Lance who is no stranger of\n26:11 Comment: course to Daley Blind. International teammates, former foes in their PSV and\n26:16 Comment: Ajax days.\n26:24 Comment: Phil Jones back fit again. It is a decision as he said for Louis Van Gaal to\n26:28 Comment: make. Blind terrific on the ball but just a physical matchup sometimes doesn't work\n26:33 Comment: in his favor.\n26:37 Comment: Mvila. He's never shy of the physical end of things.\n26:41 Comment: Controversial start with Sunderland career sent off for the under-21s.\n26:48 Comment: Blind upended by Borini.\n26:52 Comment: Great quality though. Daley Blind on the ball.\n26:55 Comment: Set Rooney up in midweek with a fantastic pass over the top.\n27:1 Comment: Rooney. He's found a little pocket of space again.\n27:6 Comment: Sunderland quick to get eight behind the ball. Little touch inside from Memphis.\n27:10 Comment: Hoisted away by Kabu.\n27:15 Comment: Sloppy by Memphis. Found a nice pocket of space. Martial had pulled out to the\n27:20 Comment: wide area which allowed Memphis to come inside. Really got to make sure of that\n27:25 Comment: pass into his strike partner.\n27:29 Comment: Sunderland.\n27:32 Comment: Matip on the move.\n27:35 Comment: Rooney.\n27:38 Comment: Towards this near side with pinpoint precision for Valencia who back himself\n27:42 Comment: here against Lance. And he's wriggled his way beyond him. Valencia thrashes it in low\n27:47 Comment: away by Kabu.\n27:50 Comment: Near his lens now backing himself but he's been robbed by Matip.\n27:54 Comment: Matip towards Rooney.\n27:57 Comment: How he'd love that moment back again.\n28:0 Comment: Yeah, no space in behind. Sunderland very deep.\n28:5 Comment: Retreating back towards their own goal. There isn't that space for Matip to try and hit that ball to Rooney.\n28:9 Comment: Once again Valencia does brilliantly down the right hand side. Loves to get forward and\n28:14 Comment: he's a natural wide player anyway. When he gets into those areas his final ball does let him down.\n28:19 Comment: He's only really got that one ball. He's just thrashed across the six yard box.\n28:23 Comment: And looking in that position he's got so much time. Just pick someone out.\n28:28 Comment: Look at the Manchester United bench today. Very strong from Romero.\n28:33 Comment: Right through Jones and Herrera. Schweinsteiger, Fellaini, Andres Pereira we mentioned is there as well.\n28:38 Comment: But Ashley Young after doing so well last season when he did win the manager's face.\n28:43 Comment: Must be wondering what he's got to do.\n28:46 Comment: As we see Barini making a nuisance of himself again.\n28:50 Comment: It's very unlucky Ashley Hung and Hotswold.\n28:55 Comment: Getting more regular action to be honest. Even today he could easily have played at left back.\n29:0 Comment: He could have kept Dahm in at right back. Or even being summoned at home.\n29:4 Comment: Bottom of the league you're thinking you can have a lot of the ball.\n29:6 Comment: Could have played Valencia right back and Young left back. Two very attacking full backs.\n29:11 Comment: So his form last year probably merited more action this season.\n29:18 Comment: I'd say the same I guess. Though he has been featuring reasonably prominently this season.\n29:22 Comment: And Herrera finished last season so impressively.\n29:29 Comment: But then who are we to second guess Louis van Aert?\n29:33 Comment: I think you're right. And I said it's important that one of the central midfielders gets forward.\n29:37 Comment: At the moment Karrick and Schneiderling both happy just to sit.\n29:40 Comment: Just keep the ball moving. Keep it ticking over.\n29:42 Comment: Sometimes you do need one of them to get forward.\n29:45 Comment: Schweinsteiger does it when he plays in there. And Herrera definitely does.\n29:49 Comment: That was your part of the pitch. Is it a case of both of them like to play the same game?\n29:53 Comment: It seems to be Karrick of the two pushing a little further forward.\n29:56 Comment: Yeah I think that's something that they've identified.\n29:59 Comment: Schneiderling will be the one. Certainly if someone do try and break.\n30:2 Comment: He's got the legs doesn't he to try and get back and fill in areas.\n30:4 Comment: If your full backs go forward. Dahmian and Valencia.\n30:7 Comment: He can fill those areas better than maybe Michael Karrick can.\n30:13 Comment: Look at Karrick over the last few years. Very good passer from the deep areas.\n30:17 Comment: Just being asked to do a little bit more going forward now it seems.\n30:20 Comment: In tandem with Schneiderling.\n30:32 Comment: We've played what less than 31 minutes.\n30:34 Comment: And the Manchester United supporters feeling that.\n30:36 Comment: Pantelimon a few moments ago and now Billy Jones.\n30:40 Comment: Taking far too long to get the game restarted.\n30:47 Comment: Lay off for Martial almost for Rooney.\n30:50 Comment: Yeah a bit of frustration.\n30:53 Comment: For Manchester United fans.\n30:54 Comment: I suppose when you look back and.\n30:56 Comment: To that second bottom from the north east. Newcastle came here and got a 0-0 draw.\n31:1 Comment: A show of ambition here from Chris Smalley.\n31:3 Comment: Rooney in behind. Just ran out of space.\n31:5 Comment: As you said there.\n31:7 Comment: Sutherland back down obviously worried about the pace Manchester United have up there.\n31:10 Comment: So they're dropping deep and denying too much space in behind.\n31:13 Comment: Absolutely. That space has been squashed isn't it.\n31:16 Comment: Both Jon O'Shea and Younes Cabal aren't the quickest either.\n31:19 Comment: So they're happy to try and sit deep and say have it in front of us.\n31:23 Comment: We don't want to be running back towards our own goal.\n31:34 Comment: So much so that even.\n31:35 Comment: I think Abdelkader is talking about maybe even playing Jack Rodwell at centre half now.\n31:40 Comment: He's got that ability to stick with Martial in terms of pace.\n31:45 Comment: He's never fit. He just needs to have a run of games doesn't he.\n31:49 Comment: Now Bourinho really felt that. Valencia seemed to lose his footing.\n31:55 Comment: That looked a really painful one.\n32:3 Comment: My initial reaction was that no intent at all from Valencia there.\n32:7 Comment: Certainly contact and Bourinho is feeling it.\n32:10 Comment: That was my initial reaction as well.\n32:12 Comment: It was just a slip I think from Valencia straight through Bourinho though.\n32:22 Comment: I think maybe not as bad as initially feared.\n32:25 Comment: His feet were off the ground. Bourinho fortunately for him.\n32:29 Comment: Valencia had that really bad injury himself about five years ago now in the Champions League.\n32:34 Comment: Cost him the best part of his season.\n32:39 Comment: For Dick Advocaat. One thing they've got to get right is Sundlund's away record.\n32:44 Comment: Just looking at it yesterday. Since they were promoted back to the top flight in 2007.\n32:48 Comment: They've won just 28 of 152 away Premier League games which is nowhere near enough.\n33:4 Comment: From the Sundlund point of view. We're looking at what 12 minutes to go to half time.\n33:12 Comment: So far while they haven't had much of the ball.\n33:16 Comment: Have they been stretched? Not particularly.\n33:19 Comment: Trying to think back to how many times Costello Pantinimon has had to make a save and it's not many.\n33:29 Comment: Schneiderlin on our foot.\n33:35 Comment: Here is Blindel.\n33:42 Comment: Carrick.\n33:45 Comment: He rarely gives it away Michael Carrick. Martial has dug it out there.\n33:49 Comment: Catamoult doing some digging of his own.\n33:51 Comment: There aren't many better in those situations.\n33:55 Comment: And he's surely happy to go back to his goalkeeper.\n33:57 Comment: It's the type of game that he will relish isn't it? Lee Catamoult.\n34:1 Comment: He's got a job to do.\n34:4 Comment: Well done Verrini again. Second favourite all day with the ball in the air again.\n34:7 Comment: Smalling but.\n34:9 Comment: Tempted Smalling to wrap those arms around and the referee Mike Jones had a perfect view of that.\n34:22 Comment: Good distance out.\n34:25 Comment: Good to have. Be called into action again here I wonder.\n34:29 Comment: Mvila. Lenz. O'Shea. Just letting them know exactly what he expects from this.\n34:34 Comment: Kabul of course can pack a real thump from distance.\n34:40 Comment: He's moving away.\n34:43 Comment: It's Johnson and Mvila over.\n34:47 Comment: What have they worked on on the training ground? It's Johnson towards O'Shea at that back post.\n34:51 Comment: Up in the air from Schneiderlin. Big header from Smalling.\n34:54 Comment: He then goes into a strong tackle on Kabul.\n34:59 Comment: Memphis.\n35:1 Comment: Lee Catamoult. He's got to get those feet pumping.\n35:4 Comment: A five yard head start and then looked under real pressure.\n35:8 Comment: And now he's injured. He didn't want that. Pantelimon doesn't want this.\n35:12 Comment: And the bodies are down.\n35:14 Comment: Time for the trainers.\n35:17 Comment: From it there it looked like Martial had the run on Catamoult didn't he?\n35:20 Comment: He gave him a five, six yard head start.\n35:22 Comment: And it's closing.\n35:27 Comment: Does well though Lee Catamoult. Read the situation well.\n35:32 Comment: I was saying earlier he'll relish this situation. He's got an absolute\n35:35 Comment: nailed on job to do. Sit in front of that back four.\n35:38 Comment: Rat around in midfield. Make tackles.\n35:42 Comment: Just look at the replay. It was the classic one of he almost got there too quickly\n35:44 Comment: and then had to put the brakes on and try and get turned and\n35:47 Comment: get there ahead of a roughly three-pointer.\n35:49 Comment: And try and get turned and get there ahead of a rapidly advancing Martial.\n35:55 Comment: He's just feeling his left knee at the moment.\n36:1 Comment: As we said, a very strong bench including Marouane Fellaini today.\n36:12 Comment: It's a tough month of fixtures for Man United as well.\n36:14 Comment: They'll be looking at this game as a real must win.\n36:17 Comment: Look at their next fixture. They've got Arsenal away, Everton away,\n36:20 Comment: then Man City and Derby.\n36:24 Comment: It seems in the Premier League, some really difficult games.\n36:28 Comment: Chance to go top of the league today.\n36:30 Comment: It's not been a vintage display so far.\n36:37 Comment: And Herrera and Andres Pereira.\n36:41 Comment: And Saad Larsen down there as well just in case Catamoult is struggling.\n36:45 Comment: He's picked up a couple of different knocks in this first half, Lee Catamoult.\n36:51 Comment: Here goes Borini again. Nothing a lost cause.\n36:54 Comment: And De Gea safe and assured in his kick.\n36:56 Comment: Here comes Kabul against Martial.\n36:58 Comment: Gets to the pitch of that one, the subtle and centre half.\n37:9 Comment: Rooney through Van Aanholt.\n37:12 Comment: Time to measure a pass here, Rooney.\n37:14 Comment: That's beautifully done. Valencia in behind Lentz.\n37:18 Comment: Checks back to beat him. Here comes Catamoult.\n37:21 Comment: And Lentz, what has he done here?\n37:23 Comment: Across the face of his own goal and that's handball by Adam Johnson.\n37:27 Comment: Goodness me. One error after another.\n37:32 Comment: As much as Man United are better, you haven't really been under too much pressure.\n37:35 Comment: You're causing yourself your own problems.\n37:37 Comment: So early, didn't we, with Kabul and Pantelimon mixed up at the back.\n37:40 Comment: Again, this time, they win the ball and then put it back across his own box into a really dangerous area.\n37:47 Comment: Adam Johnson, he's had a half to forget.\n37:49 Comment: I don't think he's completed too many passes.\n37:52 Comment: And now he's picked up a yellow card.\n37:58 Comment: Now the range is good here.\n38:0 Comment: It's Memphis and Mataguet.\n38:2 Comment: Fancy Memphis this time.\n38:4 Comment: Mataguet took the last one.\n38:6 Comment: Wasn't a great one.\n38:12 Comment: 28 goals in his final season in Holland.\n38:18 Comment: It is Memphis. Not a lot of pace on that at all.\n38:24 Comment: We're looking at each other wondering what that was.\n38:26 Comment: It's a goal.\n38:29 Comment: We're looking at each other wondering what that was.\n38:32 Comment: Not sure he can pick those up. A bit of a back pass, wasn't it?\n38:34 Comment: No pace on it whatsoever.\n38:36 Comment: Yes, he hit the wall, which takes a little bit more sting out of it, but it's a nothing free kick.\n38:44 Comment: Very strange one.\n38:50 Comment: Forward by the studs of Schneiderle.\n38:52 Comment: Here is Teuven.\n38:54 Comment: Van Aanholt.\n38:57 Comment: Can be good going forward.\n38:59 Comment: Looking to show that here.\n39:2 Comment: Down a blind alley there.\n39:3 Comment: Boini is on the deck.\n39:4 Comment: Mataguet to bring it away.\n39:8 Comment: Boini and Kattel have spent most of their time on the floor, haven't they?\n39:11 Comment: Various niggles and injuries.\n39:15 Comment: Now for Memphis. Here is Schneiderle and Nkaric.\n39:26 Comment: Blind.\n39:30 Comment: Nkaric to whip it forward to the feet of Martial.\n39:35 Comment: Damian getting ahead of him.\n39:36 Comment: Out of the way now. Martial can exploit that space.\n39:41 Comment: The instinctive reaction from Lee Caramel could have gone anywhere.\n39:45 Comment: I think that's what has really impressed me most about Martial.\n39:49 Comment: As soon as he gets squared up with the defender, that willingness to run at them.\n39:52 Comment: He knows he's got the pace on John O'Shea.\n39:54 Comment: Just knock it past him.\n39:55 Comment: Beat him.\n39:56 Comment: Okay, the quality of the cross wasn't great but\n39:58 Comment: he's got a real willingness to run at them.\n40:2 Comment: Into the final five minutes of the first half we go.\n40:5 Comment: That's another Manchester United corner.\n40:8 Comment: Big header away from Janan Vila.\n40:21 Comment: Rooney dropping\n40:23 Comment: very deep here to receive.\n40:31 Comment: And United to start again with Daley Blind.\n40:35 Comment: It's laboured, isn't it?\n40:36 Comment: No real pace to their passing.\n40:39 Comment: Some uncomfortable in their positions.\n40:40 Comment: They're not really getting pulled out of their areas either.\n40:45 Comment: The way it's going at the moment, you'd have to suggest\n40:47 Comment: if United do score late in this first half\n40:49 Comment: that Sunderland themselves might have something to do with it.\n40:52 Comment: It's a very difficult question.\n40:54 Comment: I think that's a very difficult question.\n40:56 Comment: It's a very difficult question.\n40:58 Comment: Blind allowed to advance.\n41:0 Comment: Strong work from O'Shea.\n41:2 Comment: There's Borini.\n41:4 Comment: He needs to try and hold this.\n41:6 Comment: He's managed to do so.\n41:16 Comment: It's been game, hasn't it?\n41:17 Comment: Fabio Borini with no real help.\n41:20 Comment: Very isolated up top.\n41:21 Comment: He brings it down.\n41:23 Comment: Slow getting up to him.\n41:27 Comment: I just wonder as well, maybe if Germain Defoe was fit,\n41:30 Comment: maybe Borini might have started anyway.\n41:34 Comment: Defoe's not getting any younger with respect to him.\n41:35 Comment: 32 now, but Borini covers so much ground.\n41:39 Comment: And here he goes again.\n41:40 Comment: Good challenge though by Damien.\n41:52 Comment: Half-time. 0-0 the aim for Advocaat now.\n41:56 Comment: Especially when we said\n41:58 Comment: first-half goals that Sunderland have conceded this season,\n42:0 Comment: how they've started games badly.\n42:3 Comment: It's half-time now.\n42:4 Comment: To the controversial setting off of Wes Brown,\n42:6 Comment: when it should have been O'Shea.\n42:9 Comment: It's O'Shea to half-volley away there.\n42:11 Comment: I do feel as though it might be this right side for Manchester United though.\n42:13 Comment: With Juan Mata tucking inside,\n42:15 Comment: it just drags Van Arnold out of position.\n42:18 Comment: Valencia's been more than willing to get forward.\n42:20 Comment: Lenz hasn't done that defensive job brilliantly against him.\n42:23 Comment: It just feels like it might be this right-hand side for United.\n42:28 Comment: Still can't help but feel that Ashley Young\n42:29 Comment: might have a part to play in this today.\n42:33 Comment: Schneiderlin.\n42:35 Comment: Should be O'Shea's.\n42:37 Comment: Johnson.\n42:41 Comment: Villa to bring it forward.\n42:47 Comment: He's had a checkered career, Jan and Villa.\n42:49 Comment: All the talent in the world.\n42:50 Comment: Still just 25, but ups and downs.\n42:54 Comment: From Wren to Ruben Kazan,\n42:55 Comment: where he went AWOL for a while and then to Inter last season\n42:58 Comment: before having his contract terminated in January.\n43:2 Comment: Can see eye-to-eye with Roberto Mancini.\n43:5 Comment: Very high-profile French national team ban\n43:7 Comment: after an incident with the under-21s as well.\n43:13 Comment: That will be De Gea's.\n43:15 Comment: But if Villa can settle at a club,\n43:16 Comment: this feeling is still there that he can be a very useful player.\n43:26 Comment: Damien.\n43:29 Comment: Martial.\n43:44 Comment: Smaller.\n43:49 Comment: Carrick rolls it centrally forward.\n43:51 Comment: That's laid off nicely for Rooney.\n43:53 Comment: Charged down by Kadamal.\n43:56 Comment: Wherever Rooney's been, Kadamal's not been too far away.\n44:0 Comment: That'll please Sundland as well.\n44:1 Comment: Rooney's shooting from distance.\n44:2 Comment: United taking shots from that area.\n44:5 Comment: It means that they're not getting in behind that back four.\n44:14 Comment: Valencia.\n44:17 Comment: Shrugged aside, Jeremy Lance.\n44:20 Comment: There's Martial.\n44:22 Comment: Holding on strongly against Kabul.\n44:26 Comment: Trotted away by Toivonen.\n44:28 Comment: First on the scene is Schneiderlin.\n44:29 Comment: Now he's out of position.\n44:30 Comment: He's lost it.\n44:31 Comment: And Villa.\n44:33 Comment: Counter could be on here.\n44:34 Comment: Lance.\n44:35 Comment: Chance to have a run at Smalling.\n44:39 Comment: Two over on that far side.\n44:40 Comment: Johnson and Jones.\n44:43 Comment: Here is Johnson.\n44:44 Comment: Faced by Damien.\n44:47 Comment: Milan is a super piece of defending.\n44:52 Comment: It's been excellent, I think,\n44:53 Comment: Damien since arriving at United.\n44:55 Comment: First game of the season against Tottenham,\n44:57 Comment: he really impressed me.\n44:59 Comment: Excellent one-on-one defender.\n45:1 Comment: Very rarely beaten.\n45:4 Comment: He was so good in those final two seasons at Torino\n45:6 Comment: that he worked his way into the international squad for Italy.\n45:10 Comment: He was a starter at the World Cup finals.\n45:14 Comment: Played centre-back as well, just in case he's needed.\n45:20 Comment: Always a good option for a manager, though.\n45:22 Comment: That versatility.\n45:25 Comment: And Villa.\n45:27 Comment: Push back by Schneiderlin.\n45:28 Comment: That's for a Kabul as we head towards one minute of stoppage time elapsed.\n45:38 Comment: Lance gets it under control.\n45:39 Comment: Four forward here, Sunderland.\n45:42 Comment: Lovely drag back.\n45:43 Comment: Here is Johnson.\n45:45 Comment: He fancies it.\n45:46 Comment: Canons off Schneiderlin.\n45:48 Comment: Bernand Holtzmann.\n45:50 Comment: And a goal.\n45:51 Comment: He fancies it.\n45:52 Comment: Canons off Schneiderlin.\n45:54 Comment: Bernand Holtz could have gone for that.\n45:57 Comment: Maybe realising half-time is right upon us now.\n46:1 Comment: Don't want to take any chances.\n46:2 Comment: Kabul up to win.\n46:4 Comment: Katamu.\n46:6 Comment: Neatly done.\n46:7 Comment: And now in Villa.\n46:10 Comment: Johnson.\n46:11 Comment: Villa again.\n46:12 Comment: On a ground where they have a very poor record, Sunderland.\n46:15 Comment: It's been a decent first half for them.\n46:18 Comment: Very pleasing, I think, from Dik-Advogat's point of view.\n46:20 Comment: They're under a bit of pressure.\n46:22 Comment: We're united a lot of the ball.\n46:24 Comment: Not really threatening the goal.\n46:25 Comment: One shot to save.\n46:28 Comment: Generally, they've been untroubled.\n46:33 Comment: Toivonen.\n46:35 Comment: And a goal.\n46:39 Comment: Toivonen.\n46:41 Comment: Here is Lentz.\n46:44 Comment: And Villa.\n46:45 Comment: Johnson squeezes one through for Borini.\n46:49 Comment: Can he get his shot away?\n46:50 Comment: Lots of red shirts to try and fashion away the on-ball.\n47:0 Comment: And Villa again.\n47:8 Comment: And Kadamu.\n47:9 Comment: Pings it back to Fantulemo.\n47:14 Comment: Free touch for Valencia.\n47:16 Comment: 90 seconds remaining in this first half.\n47:18 Comment: Still 0-0.\n47:23 Comment: Small interlifted forward.\n47:24 Comment: And a goal.\n47:31 Comment: A point for Manchester United today wouldn't be enough to claim top spot.\n47:34 Comment: They start on 13.\n47:35 Comment: Manchester City on 15-0.\n47:39 Comment: And that's what they're looking for.\n47:44 Comment: Carrick rolls it forward.\n47:45 Comment: Matta in space.\n47:49 Comment: Martial to take on van Aanholt.\n47:51 Comment: And to breeze past him.\n47:54 Comment: Good positioning by Cabal.\n48:0 Comment: Carrick on to Blin now.\n48:6 Comment: Looking more direct this time.\n48:8 Comment: Great ball. Matta's inside.\n48:9 Comment: And De Play scores.\n48:11 Comment: His first Premier League goal.\n48:14 Comment: Deep in to stop his charm at the end of the first half.\n48:18 Comment: And once Daley Blin saw more direct ball on,\n48:21 Comment: well the alarm bells were ringing.\n48:24 Comment: And what a moment for Memphis to put.\n48:29 Comment: Well for most of that first half it didn't look like it was coming.\n48:32 Comment: I've got to say that ball from Daley Blin is an absolutely fantastic one.\n48:35 Comment: And you talk about the physicality up against Daley Blin\n48:38 Comment: and it's a problem for him at centre half.\n48:40 Comment: A team that's dropping deep and giving him that much space,\n48:43 Comment: he's got the quality to pick that pass.\n48:46 Comment: Brilliant from Matta to pick Memphis out at the far post as well.\n48:50 Comment: But the ball from Daley Blin is the one that makes this goal.\n48:55 Comment: It's not been great from Man United.\n48:57 Comment: And have the lead.\n48:59 Comment: Well it couldn't have been waited.\n49:1 Comment: Any better by Daley Blin.\n49:3 Comment: Cavamolle at full stretch couldn't get there.\n49:6 Comment: And Matta knew he had options.\n\nSecond Half:\n0:0 Comment: in the eight and a half league and cup games\n0:2 Comment: that would have really been a sickener for Dick Advocat\n0:6 Comment: who would have been planning on a nil-nil\n0:7 Comment: going into half time\n0:9 Comment: but now things are a little bit different\n0:11 Comment: and that you would imagine that goal conceded\n0:13 Comment: has prompted that substitution\n0:15 Comment: yeah because they were relatively untroubled in that first half weren't they\n0:18 Comment: any chance that United had were pretty much their own doing as well\n0:22 Comment: Sunderland made a few mistakes at the back\n0:24 Comment: but United weren't at their best\n0:27 Comment: at all means\n0:29 Comment: German Lenz over to the right hand side\n0:31 Comment: Borini will take up station on the left either side of Fletcher\n0:34 Comment: here is Martial\n0:35 Comment: away from Kabul\n0:37 Comment: he's done well\n0:38 Comment: thrashed it towards the near post\n0:39 Comment: well it's in\n0:41 Comment: whether or not it's Rooney's goal\n0:42 Comment: I'm not so sure he claimed it\n0:44 Comment: and if it is his goal\n0:46 Comment: it's the end of this long goal drought\n0:48 Comment: stretching back to April the 4th\n0:50 Comment: a huge credit here to Anthony Martial\n0:54 Comment: absolutely\n0:56 Comment: thank you\n0:57 Comment: fantastic play from the young teenage striker\n0:59 Comment: just look at his body strength again\n1:2 Comment: to protect the ball\n1:5 Comment: I think it's Borini that makes the challenge\n1:7 Comment: willingness to run at that\n1:10 Comment: Sunderland defence once more in evidence\n1:13 Comment: Kabul can't get near him\n1:14 Comment: doesn't want to make the tackle in case he gives away a penalty\n1:16 Comment: drives it across that near post\n1:19 Comment: gets a little bit of fortune\n1:20 Comment: Rooney's on hand\n1:22 Comment: couple of yards out to near into the back of the net\n1:25 Comment: terrible end\n1:27 Comment: to the first half for Sunderland\n1:28 Comment: a terrible beginning to the second\n1:31 Comment: 38 seconds\n1:34 Comment: Mane wouldn't have taken their seat for this second half just yet\n1:37 Comment: and Wayne Rooney\n1:39 Comment: well that will be a weight off his shoulders for sure\n1:41 Comment: and I think you could see that not just in his reaction\n1:43 Comment: but also in the reaction of the home supporters here\n1:47 Comment: it's funny isn't it when you look at the two scorers\n1:48 Comment: Memphis and Rooney\n1:50 Comment: the two of them are the ones you're looking at for a bit more from Manchester United\n1:53 Comment: both got themselves on the score sheet today\n1:57 Comment: Wayne Rooney moves on to 235 Manchester United goals\n2:1 Comment: two behind Dennis Law now\n2:3 Comment: that goal also brings him level with Law\n2:6 Comment: in terms of the amount of league goals scored\n2:8 Comment: counting Rooney's 15 that he had scored for Everton\n2:11 Comment: they've got both here against Sunderland last season\n2:15 Comment: and maybe that was a positive moment for him coming into this\n2:18 Comment: it's it out for Gadd\n2:19 Comment: safe to say will be absolutely fuming\n2:21 Comment: and Villa's free kick\n2:26 Comment: and it's a good one for Rooney's goal\n2:27 Comment: and it's wasted\n2:28 Comment: well he will\n2:30 Comment: Dick Advoca will be looking at this\n2:32 Comment: he's made a substitution as well\n2:33 Comment: it's only 1-0\n2:34 Comment: he's looking at his bench\n2:36 Comment: he's got Defoe and Larson as well\n2:38 Comment: he's got Stephen Fletcher who's come on now\n2:40 Comment: Adam Johnson was anonymous wasn't he in that first half\n2:42 Comment: no surprise that he was replaced\n2:43 Comment: and Borini full of energy\n2:45 Comment: has gone to the left hand side\n2:47 Comment: lends to the right\n2:48 Comment: Fletcher up top\n2:49 Comment: he's thinking maybe there's a way back into this game\n2:52 Comment: and then they do that at the start of the second half\n2:53 Comment: and how comfortable is it looking now for Louis van Alen his side\n2:57 Comment: top of the table as it stands and set to stay there\n3:1 Comment: too good a player\n3:10 Comment: that drive to Lout's too long\n3:12 Comment: it doesn't matter what sort of a goal you get as long as you get it\n3:16 Comment: no that's right\n3:17 Comment: but it's important he gets himself into the danger area\n3:19 Comment: he likes to drop deep and get on the ball\n3:23 Comment: and see himself as his playmaker\n3:25 Comment: to score goals you've got to get yourself in the game\n3:26 Comment: and bust a gut sometimes to get into that six yard box\n3:29 Comment: and that's exactly what he did\n3:29 Comment: that's what wins him that goal\n3:31 Comment: tied it up by Blind\n3:33 Comment: a rare touch for De Gea\n3:36 Comment: he's given it straight to Jeremie Lance\n3:38 Comment: support there from Toivonen\n3:40 Comment: to take it on for his time\n3:42 Comment: good work by Carrick\n3:44 Comment: and there as well\n3:46 Comment: and now it's Schneiderlin\n3:47 Comment: he looks off the pace\n3:49 Comment: Toivonen in midfield for Sunderland\n3:51 Comment: Carrick doing a good job defensively on him\n3:54 Comment: tracking that run\n3:55 Comment: he's looked a bit lightweight\n3:57 Comment: in terms of options for Dick Adler\n4:1 Comment: he had the on Stephen Fletcher\n4:2 Comment: Defoe we mentioned in the first half\n4:3 Comment: Jordi Gomez is there\n4:5 Comment: Seb Larsson as well\n4:7 Comment: couple of defenders\n4:8 Comment: Coates and Deandre Yedelin\n4:11 Comment: and on loan from Tottenham\n4:17 Comment: we see Stephen Fletcher now\n4:19 Comment: trying to get around Daley Blind\n4:20 Comment: and that was the architect of that first goal wasn't it\n4:23 Comment: let's small and have the ball\n4:25 Comment: try and stop that\n4:27 Comment: source of quality from Daley Blind\n4:29 Comment: who can pick a pass when he's not challenged\n4:32 Comment: Billy Jones got away with one\n4:34 Comment: oh Memphis a few moments ago\n4:35 Comment: he's not getting away with this one\n4:39 Comment: fantastic turn\n4:41 Comment: from Memphis\n4:42 Comment: beating them all ends up\n4:45 Comment: cynical from Billy Jones\n4:47 Comment: certainly deserving of the yellow card\n4:55 Comment: and a worry for Sunderland now\n4:57 Comment: if this is going to be seven games without a win\n5:1 Comment: you look back to two seasons ago\n5:2 Comment: they started with one draw and seven defeats in their first day\n5:5 Comment: by Christmas Day they'd won two games\n5:7 Comment: they had ten points after 17 games\n5:10 Comment: and they needed that astonishing revival\n5:12 Comment: that included the win here\n5:13 Comment: courtesy of Seb Larsson's goal to keep themselves up\n5:16 Comment: they don't want to go to the well too often do you\n5:21 Comment: survive that season survive last season\n5:23 Comment: they don't want to go to the well too often do you survive that season survive last season\n5:25 Comment: in real danger now of going for a third season in a row without a league win in August or September\n5:35 Comment: when you're playing catch-up unless you're Leicester City it's not easily done\n5:42 Comment: and Mata Martial showed too much of that to O'Shea but it breaks from Memphis\n5:49 Comment: wriggles into the penalty area slides it inside towards Mata\n5:55 Comment: United start again with Smaller\n5:58 Comment: pushing to the second goal just giving them that extra confidence hasn't it\n6:2 Comment: Shackles just released somewhat Memphis now enjoying himself\n6:6 Comment: trying to get the ball out to him as much as possible run at Billy Jones already booked\n6:11 Comment: yet to really cut loose at home this season Manchester United did score three against Liverpool\n6:18 Comment: and scored three against Club Brugge in the first leg of that Champions League playoff as well\n6:24 Comment: you\n6:25 Comment: \n6:55 Comment: ,\n6:58 Comment: he's turned from Fletcher\n7:0 Comment: leaves it for Lance Fletcher again\n7:5 Comment: Schneiderlin a little bit of a lazy leg left there\n7:10 Comment: it's nice to enjoy themselves Man United be careful though\n7:16 Comment: Fletcher coming on has added fresh legs up front\n7:25 Comment: now referee didn't fancy that tackle from Morgan Schneiderlin breaking up the Sunderland momentum the Sunderland attack\n7:32 Comment: very much a hot or cold center forward Stephen Fletcher on his day he's in the mood\n7:43 Comment: he can cause you problems\n7:45 Comment: Sunderland need him to have more days like that but\n7:51 Comment: here we go again\n7:52 Comment: Sunderland get it in the middle of the field\n7:54 Comment: here we go with Mvila towards the back post\n7:57 Comment: Toivonen attacking and Cabal there as well\n7:59 Comment: De Gea kept it out at his near post\n8:5 Comment: He was alive to it once more wasn't he David De Gea\n8:9 Comment: Extra bodies at the far post Sunderland\n8:12 Comment: extra bodies at the far post Sunderland\n8:13 Comment: won the first ball won the knock down\n8:14 Comment: De Gea making another save with his legs as he did in the first half\n8:18 Comment: almost the break that Sunderland desperately needed\n8:24 Comment: Well done Der Heyer\n8:52 Comment: Let's have a look again It was Oshay Kaboul with Toivonen\n8:54 Comment: Fletcher was attacking it near post.\n8:57 Comment: Sunderland have found something here.\n8:59 Comment: Sprung into life.\n9:1 Comment: It's over in chance.\n9:2 Comment: At the far post, free header.\n9:5 Comment: Giving them some hope.\n9:12 Comment: And Villa on the dead ball delivery again.\n9:15 Comment: First corner of the deck.\n9:17 Comment: To the away side, Carrick.\n9:19 Comment: He's got something on it to hand to traffic.\n9:21 Comment: He takes the ball and small it.\n9:24 Comment: Back with him, Villa again.\n9:30 Comment: Lentz.\n9:32 Comment: Away from Memphis.\n9:33 Comment: Time here for Van Aanholt.\n9:36 Comment: Back out to Villa.\n9:39 Comment: Borini.\n9:40 Comment: This scuttling style of his.\n9:42 Comment: Gets to the end line.\n9:43 Comment: Needs support now.\n9:47 Comment: Doesn't really have any.\n9:48 Comment: He has to do it all on his own here.\n9:52 Comment: He's managed to fashion the corner.\n9:54 Comment: He's got a good shot.\n9:56 Comment: He's worked so hard, Fabio Borini.\n9:58 Comment: He hasn't had much joy.\n10:2 Comment: Perhaps could have been stronger in the tackle.\n10:4 Comment: Looked favourite to win that one.\n10:8 Comment: Villa again.\n10:9 Comment: And again it's towards the near post.\n10:10 Comment: And again it's up in the air from Carrick.\n10:24 Comment: Again it's up in the air from Carrick.\n10:39 Comment: Here's Valencia.\n10:52 Comment: Oh, Trafford.\n10:53 Comment: So strong.\n10:54 Comment: for Manchester United last season compared to the season before they took\n10:57 Comment: 44 points last season 26 on the road\n11:5 Comment: so far this season as we mentioned it's a win against Liverpool a win against\n11:9 Comment: Tottenham scoreless draw against Newcastle\n11:12 Comment: in front against the other side from the Northeast today now for Marseille\n11:20 Comment: Valencia on the inside of Baruni driving forward Antonio Valencia\n11:28 Comment: good experience work from O'Shea who saw the pass before it was played here goes\n11:33 Comment: Fletcher Van Aanholt was offside wanted that a lot earlier\n11:49 Comment: still awaiting the call\n11:50 Comment: just before the end of the game\n11:50 Comment: Chimayn Defoe\n11:56 Comment: have to wonder how fit he is\n11:59 Comment: in some company area for Manchester City\n12:1 Comment: hanged on the bench and then withdrawn from the bench\n12:6 Comment: picked up a injury in the warm-up\n12:13 Comment: Damian Ford to take this\n12:17 Comment: lay off from the first goalscorer of the day Memphis\n12:20 Comment: two goals\n12:47 Comment: means on the layoff from Memphis\n12:49 Comment: Memphis before he makes his standard substitution as well\n12:53 Comment: schweinsteiger for Carrick sharing games and one only place for now on the other\n12:58 Comment: for half an hour and the switch for the next match\n13:13 Comment: they can do this to the final whistle someone would have to engage at some\n13:16 Comment: point Rooney almost for Valencia\n13:24 Comment: a bit too much pace on the ball from Rooney enjoying it now time and space\n13:29 Comment: Sunderland getting as near to them as they perhaps were in the first half\n13:36 Comment: have to take more chances themselves as well of course now two goals behind\n13:41 Comment: trying to get themselves back into the game leave themselves a little bit more\n13:44 Comment: open defensively\n13:46 Comment: as you mentioned Champions League game to come during the week against a\n13:50 Comment: dangerous Wolfsburg outfit even with I'm Kevin de Bruyne\n13:55 Comment: sure the keen interest in the result in that one\n14:2 Comment: beyond that will be Arsenal away for the next international break\n14:16 Comment: fans can't claim that they have decided yet\n14:21 Comment: the problem is the lead-in there  spoil the opportunity for Spain\n14:27 Comment: in the up-comdriver for organizations say it could cede the lead-in\n14:31 Comment: so-called PL dia not it's within the RBI in Italy\n14:35 Comment: we know that they've got a total set of problems with the rules and\n14:40 Comment: with the side of it in is a huge option Bernat has gone in here it here he's in here\n14:44 Comment: and cited to want to coach Ellison for the final tackler and given Ruz \n14:46 Comment: Rooney. Brilliant run\n14:48 Comment: inside the box, twisting and turning and then driving\n14:50 Comment: it across the six-yard box.\n14:54 Comment: It's a wonderful\n14:54 Comment: piece of work.\n14:57 Comment: That's good from Smalling\n14:58 Comment: as well. It might be where the cup\n15:0 Comment: is on at the moment and that wouldn't have looked out of place\n15:2 Comment: from Stephen Fletcher.\n15:8 Comment: I think he'd be\n15:8 Comment: happy though, letting Chris Smalling have the ball.\n15:11 Comment: As I say, I think\n15:12 Comment: it's Daley Blinn's the one you want to try and stop.\n15:16 Comment: ...\n15:31 Comment: You see Manchester United doing this,\n15:34 Comment: just keeping the ball\n15:35 Comment: every now and then, looking forward, looking for\n15:38 Comment: a more incisive pass, but\n15:40 Comment: it's the case\n15:42 Comment: if you've got to get a bit closer, you've got to try and get this\n15:44 Comment: ball back and score at least two goals\n15:46 Comment: now. Yeah, you do.\n15:49 Comment: It has to be an\n15:49 Comment: amount of patience as well.\n15:53 Comment: Some stage United are going to\n15:54 Comment: try that killer ball, but when you win it back\n15:56 Comment: that first pass has got to be good.\n15:58 Comment: Good run from Borini to leave space here for Patrick\n16:0 Comment: van Aanholtz, and that was a great\n16:2 Comment: chance, and once again it's David De Gea with\n16:4 Comment: the legs to save.\n16:7 Comment: Borini just coming in off that\n16:8 Comment: left-hand side to leave the room for\n16:10 Comment: Patrick van Aanholtz.\n16:12 Comment: He's made three saves, hasn't he?\n16:15 Comment: Today, David De Gea.\n16:16 Comment: All of them with his legs, and all of them\n16:19 Comment: very important.\n16:20 Comment: And that's a beating on the outside\n16:22 Comment: by van Aanholtz. He's much better going forward\n16:24 Comment: than he is defensively himself.\n16:29 Comment: Just showing\n16:29 Comment: this game isn't done just yet.\n16:36 Comment: David De Gea, the way he's approached\n16:38 Comment: these saves today, could have left the gloves in the dressing room\n16:41 Comment: the way he's going.\n16:42 Comment: The reactions were razor sharp.\n16:45 Comment: He was ruining Memphis on the\n16:46 Comment: penalty spot. Oh, it wouldn't reach him.\n16:49 Comment: That was a vital touch from Jono Schurk.\n16:53 Comment: Memphis was arcing there,\n16:55 Comment: getting in position to head that one to the net.\n17:0 Comment: Damian on the end line.\n17:2 Comment: Defending by Lentz.\n17:3 Comment: That's brilliant by Rooney, recognised the space\n17:5 Comment: once again, drove into it.\n17:6 Comment: Almost picked the perfect cross as well.\n17:9 Comment: Once again, Martial, when he picks that ball up,\n17:11 Comment: his first thought, can I get at that Sunderland defence?\n17:13 Comment: He runs it into the box, and as soon as he gets\n17:15 Comment: into the box, they can't make a tackle.\n17:16 Comment: Oh, great feed from Memphis.\n17:23 Comment: Came with a big reputation,\n17:24 Comment: a big prize tag.\n17:26 Comment: Have to remember, he's still just 21.\n17:32 Comment: Here he is on it again.\n17:35 Comment: Two men to beat.\n17:36 Comment: Jones has lost it to Damian.\n17:38 Comment: Great feed on the end line. Look for the pullback from\n17:40 Comment: Mata.\n17:43 Comment: Sunderland smuggle it\n17:44 Comment: clear, but not very far, and it's Mata.\n17:46 Comment: Again, Rooney now.\n17:58 Comment: Nice ball from Mata inside.\n18:0 Comment: Schneiderlin, it's pretty much a facet of their game\n18:2 Comment: and a feature of their game.\n18:3 Comment: If the forward pass isn't on, they're quite happy to go\n18:5 Comment: backwards to keep it.\n18:7 Comment: Mata put some width on it.\n18:8 Comment: Memphis.\n18:11 Comment: Little backheel for Mata, the pullback towards Martial.\n18:15 Comment: Won't be a United game, but it's a win for Memphis.\n18:16 Comment: Not the moment, of course, until Martial scores.\n18:35 Comment: Parrick.\n18:39 Comment: Memphis.\n18:40 Comment: Jones standing off. It's Rooney now.\n18:43 Comment: Van Aanholt steps in.\n18:46 Comment: Turned to be on Damian.\n18:48 Comment: Damian's back for more.\n18:50 Comment: Now can they switch it?\n18:51 Comment: Van Aanholt out of position once again.\n18:54 Comment: Left back.\n18:55 Comment: Doesn't really know the position, does he?\n19:8 Comment: Still over a quarter of this to go.\n19:10 Comment: Still hope for Sunderland.\n19:12 Comment: Just from a confidence point of view, you feel that if they\n19:15 Comment: could get one in the next five minutes, the game's going to be\n19:16 Comment: next five or ten minutes that would be potentially vital.\n19:19 Comment: Might be without chances, causing one or two problems.\n19:26 Comment: Set piece for Teuvenen at the far post free. David De Gea has been called upon to make\n19:32 Comment: some important saves as he was last week at Southampton.\n19:46 Comment: Here is Carrick and this is where Manchester United will happily slow it down if they want to.\n19:53 Comment: Two goals to the good.\n19:59 Comment: Matta.\n20:5 Comment: Van Aanholt fancies another little run here.\n20:10 Comment: You can see the problem Sunderland have with Valencia trying to push on.\n20:13 Comment: Borini is the one who's got to try and go with them and then there's a\n20:15 Comment: little bit of a mistake.\n20:16 Comment: No real support for Fletcher.\n20:18 Comment: There's a massive gap from the midfield.\n20:20 Comment: Catamoul is now holding on his own really.\n20:23 Comment: Mbira and Teuvenen too far forward if you like.\n20:26 Comment: Trying to push up on Carrick and Schneider here.\n20:29 Comment: But there's not a lot of support up to Steven Fletcher.\n20:38 Comment: Rochelle.\n20:39 Comment: Good foot in from Catamount.\n20:43 Comment: And a neat turn away from Carrick.\n20:46 Comment: Jones.\n20:48 Comment: Gives it away.\n20:59 Comment: Matta drifting.\n21:0 Comment: Backed up by Carrick.\n21:2 Comment: Matta in between those lines again.\n21:5 Comment: Away from Teuvenen.\n21:6 Comment: Martial.\n21:8 Comment: Rooney and now Memphis.\n21:10 Comment: Backing up Jones.\n21:12 Comment: Still going Memphis.\n21:14 Comment: Mbira with a well-earned goal.\n21:15 Comment: With a well-timed tackle.\n21:18 Comment: And a nice out ball as well for Jeremy Lentz.\n21:23 Comment: That's for Fletcher.\n21:25 Comment: Better service there.\n21:28 Comment: Fouled up by Smalling.\n21:33 Comment: Fantastic defending again by Chris Smalling.\n21:35 Comment: He's been excellent this season.\n21:37 Comment: And he really has grown in stature.\n21:40 Comment: He's always had good pace.\n21:42 Comment: Strength and organisation is impressed as well.\n21:45 Comment: Oh, strength here for Smalling.\n21:45 Comment: And a great start for Martial.\n21:46 Comment: Memphis is in for his second.\n21:48 Comment: His side's third but not.\n21:50 Comment: Well, unselfish from Anthony Martial there to set up his team-mate.\n21:54 Comment: Oh, and he should score, shouldn't he?\n21:56 Comment: Look at that strength from Martial.\n21:58 Comment: A teenager once more shoving Cabool out the way.\n22:0 Comment: Picks the right pass.\n22:2 Comment: Good pace on the pass as well.\n22:4 Comment: Memphis gets into this position you're expecting to score.\n22:8 Comment: Another way round.\n22:10 Comment: Martial would have picked his spot.\n22:12 Comment: And he's got it.\n22:13 Comment: He's got it.\n22:14 Comment: His spot and found the back of the net.\n22:16 Comment: And Pantelomon gets right.\n22:17 Comment: Went right and made the save.\n22:23 Comment: Fourth of the game to go.\n22:24 Comment: Time for the World Cup winner.\n22:29 Comment: German captain, Bastian Schweinsteiger.\n22:32 Comment: As you said, well you know who goes off when Schweinsteiger comes on,\n22:36 Comment: and vice versa, it's Michael Carroll.\n22:38 Comment: That's perfect for him, isn't it?\n22:40 Comment: Just over 20 minutes now.\n22:41 Comment: Some that have worked so hard for him.\n22:43 Comment: have worked so hard\n22:44 Comment: looking tired\n22:47 Comment: plenty of chasing they've had to do\n22:49 Comment: for Schweinsteiger to come on and\n22:51 Comment: just try and dictate the pace\n22:53 Comment: another solid outing\n22:57 Comment: from Michael Carrick\n22:58 Comment: for Schweinsteiger, those interesting comments\n23:1 Comment: pre-season\n23:3 Comment: or when he joined from Pep Guardiola\n23:5 Comment: that he had real fitness issues\n23:7 Comment: in the last two or three seasons but he's featured\n23:9 Comment: in every game so far, Schweinsteiger\n23:11 Comment: five starts and now six times\n23:13 Comment: off the bench\n23:14 Comment: certainly doesn't have the legs that he once had\n23:20 Comment: Schweinsteiger to get up and down\n23:21 Comment: the pitch\n23:22 Comment: but he's still got it upstairs\n23:25 Comment: running the game as need for Man United\n23:27 Comment: certain matches, last week against Southampton\n23:29 Comment: I thought he was excellent when he came on\n23:31 Comment: Bayern debut 13 years ago\n23:34 Comment: now, 500 games\n23:36 Comment: countless titles\n23:38 Comment: of course he started\n23:41 Comment: as a right winger didn't he\n23:42 Comment: here is Martial, is this his moment\n23:44 Comment: great feed to fashion away beyond O'Shea\n23:47 Comment: but Cabal was there\n23:48 Comment: Schweinsteiger\n23:50 Comment: quarter of the game to go and the way he's looking\n23:57 Comment: at the moment, you fancy Martial for a goal today\n23:59 Comment: Rooney\n23:59 Comment: out to Valencia\n24:1 Comment: a little check on Borini\n24:6 Comment: back for Moore again, it's Martial's header\n24:9 Comment: and it carries over the crossbar\n24:11 Comment: and he might not have scored yet\n24:14 Comment: he's getting closer\n24:15 Comment: brilliant work from Valencia\n24:19 Comment: twisting and turning Borini\n24:20 Comment: picks Martial out\n24:22 Comment: can't quite direct his header\n24:24 Comment: but every time he picks the ball up\n24:26 Comment: he expects something to happen\n24:28 Comment: we would have seen through Champions League\n24:32 Comment: a fair bit of Martial over the last couple of seasons\n24:34 Comment: but to see him come in\n24:35 Comment: to a club of this stature\n24:37 Comment: to take the number nine jersey\n24:38 Comment: it's not just the goals he's scored\n24:40 Comment: it seems to be the presence that he's carrying out there\n24:42 Comment: it's remarkable\n24:43 Comment: yeah, totally unfazed, doesn't he, by the price tag\n24:45 Comment: a lot of people questioning it\n24:47 Comment: saying how much it was\n24:48 Comment: he doesn't seem phased by that at all\n24:50 Comment: he's enjoying playing with good players\n24:54 Comment: perhaps better players than he's played with in the past\n24:57 Comment: at Monaco\n24:57 Comment: but he's full of confidence\n25:0 Comment: Seb Larsson, the Sunderland hero\n25:4 Comment: here two seasons ago\n25:6 Comment: is on\n25:7 Comment: to replace the, as you said, the ineffective\n25:10 Comment: Ole Tuivre\n25:10 Comment: and that substitution coming with 20 minutes to go\n25:16 Comment: problem for Dele Blind here\n25:19 Comment: head injury\n25:21 Comment: to the back of Stephen Fletcher\n25:25 Comment: on the header\n25:27 Comment: but on the follow through\n25:28 Comment: it's quite a nasty one\n25:40 Comment: on the left-back\n25:45 Comment: a great goal\n25:47 Comment: but it's a good one\n25:49 Comment: and it's a good one\n25:50 Comment: it's a good one\n25:52 Comment: but it's a good one\n25:52 Comment: to be fair\n25:54 Comment: I think that's the point you made with\n25:57 Comment: Matteo Damian\n25:58 Comment: it's something that Louis van Gaal looks at in these players\n26:1 Comment: players that can play in different positions\n26:3 Comment: feeling across the pitch\n26:4 Comment: as you said, Dele Blind\n26:6 Comment: capable of playing in numerous positions\n26:8 Comment: Damian the same\n26:9 Comment: Rooney\n26:10 Comment: Madden\n26:10 Comment: play up front, he can drop deep, he can play in central midfield.\n26:14 Comment: Players that can play in multiple positions\n26:16 Comment: are something that the manager looks for.\n26:20 Comment: Phil Jones will be coming on for his first Premier League appearance\n26:24 Comment: of the season any moment now.\n26:27 Comment: Jones has got to be looking at that centre-back partnership.\n26:30 Comment: As you mentioned earlier, Smalling and Blind have started\n26:32 Comment: every league and cup game this season.\n26:34 Comment: Jones, who's had this issue with thrombosis,\n26:36 Comment: and only reappeared to play 20 minutes against Ipswich during the week,\n26:41 Comment: where he might have seen himself as a regular first-team starter,\n26:45 Comment: when he's almost starting from scratch again this season now\n26:48 Comment: to try and catch the manager's eye.\n26:49 Comment: Yeah, he'll probably be looking, though, at the Luke Shaw injury\n26:52 Comment: as maybe his way back in.\n26:54 Comment: David Blind possibly then going to that left-back position.\n26:58 Comment: Jones into centre-half then, so that is possibly his way in.\n27:2 Comment: But as you say, the way they started the season,\n27:3 Comment: and Shaw, the form that he showed,\n27:6 Comment: it's going to be very difficult for him.\n27:16 Comment: Martial.\n27:19 Comment: Mata.\n27:20 Comment: There is Schneiderlin.\n27:26 Comment: Martial, Rooney.\n27:27 Comment: Just looked for the little backheel for Mata.\n27:30 Comment: The ball was bouncing up and him even up.\n27:32 Comment: Player of Rooney's undoubted skill.\n27:34 Comment: Couldn't quite pull that one off.\n27:36 Comment: Goal!\n27:47 Comment: So, this is usually a full matchup.\n27:49 Comment: He's going to the change.\n27:50 Comment: It's David Blind to go.\n27:52 Comment: Number four, Lodzian.\n27:58 Comment: Great ovation for David Blind,\n27:59 Comment: who played a huge part in the breakthrough goal\n28:3 Comment: deep into stoppage time at the end of the first half.\n28:5 Comment: Score.\n28:6 Comment: And it's scored by Memphis.\n28:7 Comment: He got the ball rolling, didn't he?\n28:10 Comment: Fantastic pass over the top to Juan Mata.\n28:13 Comment: Terrific football.\n28:16 Comment: A very different type of centre-half coming on,\n28:21 Comment: and Phil Jones loves the physical side of things.\n28:24 Comment: He would see himself as comfortable on the ball as well,\n28:27 Comment: though I'm sure he would admit he wouldn't have the passing range of a Daily Blind.\n28:30 Comment: But certainly one you will bring in there,\n28:33 Comment: and he's got it.\n28:34 Comment: He's got it.\n28:35 Comment: He'll bring in there, and his first intention will be\n28:37 Comment: he'll keep the clean sheet today.\n28:40 Comment: His priority is very much lying at one end of the pitch.\n28:44 Comment: There goes Damin.\n28:49 Comment: Time to use pass neatly for Memphis.\n28:54 Comment: What a shame.\n28:55 Comment: Good work down the left-hand side.\n28:57 Comment: Actually, on the width,\n29:0 Comment: United have done pretty well, really, today.\n29:2 Comment: Juan Mata tucking in on the right-hand side,\n29:3 Comment: Valencia getting round him.\n29:4 Comment: Damian's got forward to good effect as well.\n29:7 Comment: Just that final ball from Memphis.\n29:10 Comment: And actually, Martial made a really good run\n29:11 Comment: across John O'Shea to that near post.\n29:31 Comment: Smalling back to De Gea.\n29:34 Comment: Just over 15 minutes to go.\n29:57 Comment: And that's looking like it's beyond Sunderland now.\n30:2 Comment: It's just fizzling out a bit, isn't it,\n30:4 Comment: from a Sunderland point of view.\n30:4 Comment: He had a spell just at the start of the second half\n30:7 Comment: and he felt he might get back into it.\n30:8 Comment: David De Gea had to make a couple of saves.\n30:11 Comment: The last 10, 15 minutes,\n30:13 Comment: Man Utd have started to control the ball.\n30:18 Comment: Just wonder about confidence issues as well, Matt.\n30:21 Comment: They are professional footballers,\n30:22 Comment: but when they came here two seasons ago,\n30:25 Comment: they were in the midst of that brilliant rescue act, really.\n30:28 Comment: They felt they could score goals in games.\n30:30 Comment: They felt they could get a point or three out of games.\n30:32 Comment: But having started with 2-12,\n30:34 Comment: they've got fours and four defeats in six.\n30:36 Comment: You wonder if that confidence is there right now.\n30:38 Comment: That they can turn games around when they go behind,\n30:40 Comment: and they have been going behind in most games they've played in.\n30:46 Comment: Martial for Memphis.\n30:48 Comment: Rooney.\n30:52 Comment: And it's down to Schweinsteiger.\n31:1 Comment: So good, Schweinsteiger, recognizing the space on the pitch.\n31:5 Comment: Memphis drifted inside.\n31:7 Comment: Schweinsteiger then automatically finds that space.\n31:13 Comment: Finally, United change with Ashley Young.\n31:15 Comment: He will replace Memphis, who will remember today\n31:19 Comment: his first goal in the Premier League.\n31:23 Comment: But a nod of appreciation to Daley Blind and Juan Mata.\n31:26 Comment: Still plenty more to come from him as well.\n31:28 Comment: He loves to come inside on that right-hand side,\n31:35 Comment: try and get his shots away.\n31:37 Comment: Hasn't necessarily picked the right option today on occasion.\n31:40 Comment: But he'll be pleased to get off the mark in the Premier League.\n31:46 Comment: Ashley Young, who signed that new three-year deal in the summer.\n31:49 Comment: Started just three games this season.\n31:52 Comment: Just won in the Premier League.\n31:54 Comment: That's the victory here against Tottenham.\n31:56 Comment: He's got to get the ball out of the way.\n32:4 Comment: Mata, pushed back by Van Aanholt.\n32:8 Comment: Even under pressure.\n32:10 Comment: Never looks rushed, Juan Mata.\n32:16 Comment: Damian.\n32:18 Comment: Rooney and Young have worked that beautifully between them.\n32:21 Comment: They've taken three Sunderland players out of it.\n32:24 Comment: Rooney sets one up to the edge.\n32:25 Comment: Mata!\n32:26 Comment: What a great save from Pantelimont.\n32:31 Comment: Terrific football from Man Utd.\n32:35 Comment: Juan Mata at the heart of it.\n32:37 Comment: He started it in the centre circle.\n32:39 Comment: Nice little interchange between Rooney and Ashley Young.\n32:42 Comment: Mata picking it up on the edge of the box with a left-foot shot.\n32:45 Comment: It's curling away from Pantelimont.\n32:47 Comment: It's a really good hand by the big goalkeeper.\n32:52 Comment: That's a brilliant save.\n32:55 Comment: And now the corner to defend.\n32:57 Comment: Ashley Young will take.\n32:59 Comment: And now the corner to defend.\n33:1 Comment: Ashley Young will take.\n33:5 Comment: And Schwanstager towards the near post.\n33:7 Comment: Over his head.\n33:9 Comment: And that will be at Pantelimont's all day.\n33:18 Comment: It's a brilliant set-up.\n33:19 Comment: And I'm sure when Mata struck this, he thought it was in.\n33:23 Comment: Really good, sprawling save down low to his right-hand side.\n33:32 Comment: And that's what we mean about Jones.\n33:34 Comment: He's not going to take it down and risk a pass if he doesn't have to.\n33:38 Comment: Happy to get it into the opposition half.\n33:46 Comment: Looking what's on the way for Sunderland.\n33:48 Comment: West Ham at home next.\n33:49 Comment: And West Ham have, after an iffy start,\n33:52 Comment: have really turned it around there.\n33:55 Comment: There's the international break.\n33:56 Comment: They will head to West Brom before the big derby.\n33:59 Comment: October 25th.\n34:0 Comment: Newcastle at home.\n34:1 Comment: Did the league double over them last season,\n34:3 Comment: including that astonishing winning goal from Jermain Defoe.\n34:6 Comment: At the Stadium of Light.\n34:8 Comment: Just wonder, a couple of games to go before that.\n34:13 Comment: Start of the day today.\n34:14 Comment: Sunderland bottom, Newcastle second bottom.\n34:17 Comment: Will they have improved on that at all by then?\n34:20 Comment: I think there's been improvement in the last couple of weeks.\n34:21 Comment: couple of weeks there's a hammering again in midweek wasn't the worst\n34:26 Comment: performance from some of them I think today they've done okay one or two\n34:32 Comment: opportunities themselves they've defended in numbers and catamaran had an\n34:36 Comment: awful lot of work to do in central midfield and done pretty well in that\n34:39 Comment: position so I think there's been a slight improvement from them in the last\n34:44 Comment: couple of matches of course they need a result really\n34:48 Comment: countries wise just to give them that belief that they can go and win matches\n34:53 Comment: well I think so far against extra wasn't it in the car\n35:1 Comment: one of the issues for us on them as well in terms of the first six games that\n35:5 Comment: they played there were a lot of other clubs had more difficult fixtures on\n35:9 Comment: paper that still they picked up just a couple of points as Valencia full tilt\n35:15 Comment: matter sets it there for Valencia again who takes out a cross on the\n35:18 Comment: endline and wins the corner\n35:21 Comment: sounds that that could be a really good partnership man United vote today\n35:25 Comment: Valencia and one matter I don't playing straight lines the matter comes in off\n35:29 Comment: that flank tucks inside is trying to get his pass away on his left foot and\n35:34 Comment: Valencia will in run a great energy on that right-hand side I still feel his\n35:39 Comment: final ball can be better but signs that they're working well together\n35:44 Comment: I was there a third from Manchester United on the way\n35:48 Comment: once target using Jones as the shield goes towards the back and can't tell\n35:52 Comment: him on said six six six seven anything he can come off his line to take he will\n36:18 Comment: he'll think this clean or faster, he can send it into a mess though\n36:35 Comment: Vanessa Soli at the turn of the fourth strike\n36:38 Comment: for her\n36:45 Comment: she has already played five more games followed by raspy assaults the ground in dire dire time for propertiescare some domin on of Manufactured activity could be eyes invisible because not very big eyes seeing all of these games displayed would guide them to a total group during theoria part eight he just will not let the numbers to include runs at them he leaves him from running for now six to seven days and played nine games in reservation.\n36:48 Comment: He's looked more like himself in the second half, Wayne Rooney,\n36:52 Comment: been more heavily involved.\n36:54 Comment: I just wonder whether that goal in the Premier League\n36:55 Comment: just lifts a bit of pressure, doesn't it?\n36:58 Comment: You look at the players they have on the pitch, Matt,\n37:0 Comment: when you're 2-0 up and comfortable,\n37:3 Comment: out of Mata and Rooney and Schweinsteiger and Schneiderlin,\n37:6 Comment: they pick the right passes, they don't put the ball at risk.\n37:10 Comment: There's Damian away by Cabool,\n37:13 Comment: Rooney as far as Schweinsteiger.\n37:16 Comment: Yeah, they control it well, don't they?\n37:18 Comment: They're heading matches.\n37:21 Comment: Rooney, again, he looks for that big ball for Valencia.\n37:25 Comment: On a couple of occasions now,\n37:27 Comment: it just skips off the turf and away from it.\n37:30 Comment: But he'll be looking to make sure, as we said at the outset,\n37:34 Comment: that he had a good game today,\n37:35 Comment: because maybe he'll want to let the manager know,\n37:38 Comment: look, Damian's a great option at left-back,\n37:40 Comment: let me have the right-hand side.\n37:42 Comment: That's the good thing, really, from a Man Utd point of view,\n37:44 Comment: when you're looking at injury-wise,\n37:46 Comment: just Luke Shaw,\n37:48 Comment: and Waho, not too far away as well.\n37:50 Comment: There's real competition for places.\n37:53 Comment: And I'm not afraid to mix and match it.\n37:55 Comment: Schweinsteiger and Carrick have been alternating games.\n38:1 Comment: I think if you're Antonio Valencia,\n38:3 Comment: you're heading into training,\n38:4 Comment: just saying how good Damian is.\n38:6 Comment: Best left-back in the business, isn't he?\n38:8 Comment: Just plant the seed there.\n38:10 Comment: He's actually had a very good game in the left-back as well.\n38:13 Comment: Matteo Damian.\n38:16 Comment: Here goes Mata.\n38:18 Comment: Nice.\n38:22 Comment: This is it, Bjrn Schweinsteiger,\n38:24 Comment: beautifully waited for Young.\n38:26 Comment: Can normally deliver in these situations,\n38:28 Comment: held up initially by Jermaine Lance.\n38:33 Comment: Young again.\n38:35 Comment: Martial back to goal,\n38:36 Comment: sets it there for Schneiderlin.\n38:38 Comment: Oh, one pass too many.\n38:40 Comment: It wasn't on, was it?\n38:41 Comment: Once it came back to him, he'd set it up.\n38:44 Comment: Nicely as well, Martial.\n38:45 Comment: It was there to hit.\n38:48 Comment: Central midfielder himself coming on to that.\n38:49 Comment: I'll be thinking, hit the target.\n39:2 Comment: Schneiderlin just plays that, like,\n39:4 Comment: security blanket role where he's always available.\n39:7 Comment: That's a crude one from Caramal.\n39:11 Comment: It's the mandatory yellow card for Lee Catamal.\n39:18 Comment: Beaten all ends up by Schneiderlin.\n39:20 Comment: Another cynical foul from a Sunderland player.\n39:24 Comment: He's worked hard today.\n39:27 Comment: Good first half, Lee Caramal.\n39:31 Comment: It's been hard for them this last 20 minutes, though.\n39:34 Comment: An awful lot of running, chasing shadows.\n39:41 Comment: Valencia.\n39:48 Comment: Jones.\n40:12 Comment: Smalling.\n40:18 Comment: Swansaga.\n40:24 Comment: Manages to take it with him.\n40:26 Comment: Great work by Damian.\n40:37 Comment: On course for another clean sheet as well.\n40:39 Comment: As we said in the first half,\n40:40 Comment: only Christian Benteke has scored a lead call here\n40:43 Comment: as a member of the visiting side.\n40:47 Comment: For Sunderland,\n40:48 Comment: long route back home and still the hunt for that maiden winner the season goes\n40:52 Comment: on\n40:56 Comment: all they want now is Newcastle be beaten later that's the only thing I think they\n41:0 Comment: can save their day Van Aanholt\n41:9 Comment: away with it\n41:12 Comment: there is Young through the middle\n41:15 Comment: the home fans just want one more now finish the game on a high\n41:23 Comment: put the gloss on a good performance from a United labored in the first period\n41:29 Comment: put that late goal in in the first half that the confidence in coming into the\n41:34 Comment: second and then a bit of brilliance that created the goal for Rooney is really\n41:39 Comment: not the stuffing out of Sunderland had a decent ten-minute spell actually to\n41:42 Comment: start this second half which United weathered\n41:45 Comment: now in total control for a good time to concede a goal of course but to concede\n41:50 Comment: them when they did\n41:54 Comment: O'Shea always turn straight into Rooney to go around the outside of Van Aanholt\n42:4 Comment: yeah to Russia\n42:9 Comment: a couple of late goals already for another opportunity for another one\n42:13 Comment: today\n42:15 Comment: young marking of Jones twisting and turning brilliant from Ashley young\n42:20 Comment: Rooney looking for the flick found the hulking presence of Kabul in the way\n42:27 Comment: just waiting isn't it as a fullback that Memphis run that your afternoon and\n42:31 Comment: Ashley young comes on and twists and turns you as well not up looking for\n42:35 Comment: that link up again with Valencia\n42:40 Comment: take from Fletcher\n42:44 Comment: on the long way up there.\n42:44 Comment: on the long way between him and De Gea's goal though pretty much all he could do when the free kick there\n42:51 Comment: and Villa\n43:15 Comment: and Hungary\n43:17 Comment: and the end is the next strike\n43:20 Comment: and I'm exceed someone\n43:31 Comment: I\n43:32 Comment: and I'm exceed someone\n43:33 Comment: that\n43:36 Comment: and the slides but he said\n43:39 Comment: and and and that that actually told us abouts\n43:43 Comment: and that that actually told us about as far as nose which needs imagine the ice of the way out so as 119 different things cah it's all going on so fast form be iman i bet Rockers have 90 minutes.\n43:44 Comment: For that record, well, yeah, exactly.\n43:46 Comment: He's going for that record, isn't he,\n43:47 Comment: trying to score in three consecutive Premier League games.\n43:49 Comment: But he's given Man United a new dimension.\n43:51 Comment: And he's got real pace, always threatening him behind.\n43:55 Comment: He created that goal for Wayne Rooney as well,\n43:57 Comment: just going into the second half.\n43:59 Comment: You always feel that son's luck to happen against the ball.\n44:2 Comment: Great run from Rooney, but again, he's tortured by Cabal.\n44:6 Comment: And just to confirm, the MSL MotoGP match today\n44:9 Comment: is chosen by Matt Holland and Anthony Martial.\n44:14 Comment: And he is very much in the headlines yet again, the young Frenchman.\n44:21 Comment: Here's Young.\n44:22 Comment: And again, intentions clear.\n44:25 Comment: Try and commit defenders, try and cause problems, and he has done.\n44:27 Comment: It's Mata at the back post, and that's three.\n44:32 Comment: Well, they do sign off yet again with another late goal.\n44:39 Comment: That's another one-matter goal as well.\n44:43 Comment: And the boys in the studio,\n44:44 Comment: we're talking about the first half of the season,\n44:44 Comment: and they're going to be playing against the Frenchmen.\n44:44 Comment: We're talking about him pre-match.\n44:46 Comment: How good his goal-scoring record is.\n44:50 Comment: He's so cool and composed.\n44:52 Comment: Brilliant work by Ashley Young again.\n44:54 Comment: A couple of times now, he's faced up Billy Jones.\n44:58 Comment: A twist and a turn, gets to the byline.\n45:3 Comment: That's a great composure.\n45:5 Comment: Good first half, picks his spot.\n45:8 Comment: And a comfortable afternoon for Manchester United.\n45:11 Comment: Score that Swansea, score that Southampton.\n45:13 Comment: And it's his first.\n45:14 Comment: First Old Trafford goal of the season,\n45:16 Comment: emphatically dispatched by one-matter.\n45:19 Comment: The deflection of Jones caused problems for Pantelamon and Cabool.\n45:22 Comment: First touch superb.\n45:25 Comment: And the second touch brought the inevitable outcome.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Manchester United secured a comprehensive 3-0 victory over Sunderland in what was a richly entertaining fixture. The game began with both sides showing their cards early, establishing the tone for an enthralling contest at Old Trafford. While Manchester United showcased a controlled performance, Sunderland experienced moments of promise but ultimately couldn't overcome the homeside's dominance.\n\nThe first half kicked off brightly, with Manchester United demonstrating their intent and stylistic approach right from the whistle. Sunderland, on paper, fielded a team brimming with attacking options, including the likes of Lans and Johnson on the wings, and the support of Ole Toivonen playing off Fabio Borini. Their midfield, comprising Jan and Willem alongside Lee Cattermole, aimed to maintain control, but Manchester United's discipline and pace, particularly through Anthony Martial, posed constant threats.\n\nEarly in the match, Manchester United looked sharper, pressing high up the field. A commentary notes a reflecting on a past controversial game between these two sides where Wayne Rooney had ended a goal drought. This historical reference seemed prophetic for a game where Rooney ended another dry spell.\n\nBy the 10th minute, Sunderland saw little of the ball, reliant on their midfield stability to fend off Uniteds advances. Notably, Manchester United set up in a structured manner, with their defense showing resilience and occasional assertive attacks. Valencia was crucial down the right-side, continually aiming to unnerve the Sunderland backline. His runs, combined with Mata's nifty footwork, posed persistent problems. Their strategy was clearpress high, keep possession, and try to break Sunderland's low block.\n\nMatteo Darmian caught the eye with solid performance out of his usual right-back position, adapting impressively to playing on the left side. Smalling and Blind were formidable at the back, providing stability and thwarting Sunderland's attempt to break on counters. Chris Smalling, in particular, seemed to have developed into a commanding presence, stepping up as a leader in defense.\n\nDespite the United dominance, an attacking attempt by Sunderland saw Borini attempting to chase a loose balla symbolic moment reflecting their perseverance even when opportunities were scarce. Yet, United's moment came from pressing Sunderland into mistakesa theme of the match when Sunderland conceded a series of errors, including misplaced passes and ill-judged challenges.\n\nThen came the turning point deep into first-half stoppage time. With seconds left until the break, Daley Blinds exquisite long ball bypassed the Sunderland defense, catching them off-guard. Mata artfully placed the ball towards Memphis Depay, who calmly netted the ball, securing his first Premier League goal and lifting the crowd's spirits. Manchester United's persistence paid off, ensuring they went into halftime with a crucial 1-0 advantage.\n\nThe second half began disastrously for Sunderland. Within about 38 seconds of the restart, Martial's dazzling run and rugged persistence forced the ball across the goal face. Wayne Rooney was there to poke it home, ending his prolonged goal drought. The goal marked a symbolic moment for Rooney, lifting a considerable weight from his shoulders, and energizing the Old Trafford faithful. This early goal in the second half significantly shifted momentum further in United's favor.\n\nSunderland manager Dick Advocaat reacted by bringing on Stephen Fletcher to replace an ineffective Adam Johnson, reshuffling his forward line with hopes of finding a breakthrough. However, the early second-half goal derailed this new strategy before it could even settle in. Martial's strength and agility proved too much for Sunderland, causing constant disruption in their defense.\n\nDespite the scoreline, Sunderland did offer fleeting moments of threat, notably through Lance on the right and Van Aanholt on the left. Yet, time and again, they found themselves frustrated by United's defense and the impeccable goalkeeping of David De Gea. Sunderland came close when Van Aanholt's effort was denied by De Gea's legsa use of reflexive reactions reminiscent of his heroics in the previous match against Southampton.\n\nManchester United, now brimming with confidence, employed a more relaxed, possession-based approach, continuously probing for further opportunities. Their controlled display saw players like Schweinsteiger and Schneiderlin elegantly dictating the tempo in midfield. This method left Sunderland chasing shadows and further compounded their frustration.\n\nThe introduction of Bastian Schweinsteiger for Michael Carrick was a testament to United's depth and tactical management. Schweinsteiger's calming presence ensured that United maintained their grip on proceedings, stroking the ball around with ease and shifting the Sunderland players out of their defensive shapes while creating spaces for further offensive moves.\n\nUnited came close to adding a third when Memphis nearly capitalized on Martial's diligence again, only for Pantelimon to deny his right-footed effort. Memphis' departure later in the half saw Ashley Young take to the field, and immediately, he made an impact. His energetic runs and incisive plays showcased the depth available to Van Gaal.\n\nAs the match ticked towards its conclusion, United's control never waned. Young's entry continued to pressure the tiring Sunderland defense, leading to moments of brilliance such as the cross for Wayne Rooney's flicked effort, which was blocked off by the resolute Kabul.\n\nThen, with just minutes remaining, Manchester United added the finishing touch to their dominant display. Ashley Young's work down the left, twisting and turning beyond Billy Jones, culminated in a precise cross to the back post, where Juan Mata was waiting. Mata expertly controlled the delivery before dispatching it into the back of the net, sealing the game emphatically.\n\nThe 3-0 victory saw Manchester United climb to the summit of the table, a testament to their controlled performance, tactical maturity, and clinical finishing capacity exemplified by the contributions of Martial, Rooney, and Memphis. Sunderland, despite their best efforts and sporadic moments of promise, were ultimately outclassed, leaving them searching for their first win of the season. The game revitalized key figures at United, promised much for the season ahead, and sent a clear message about their ambitions.\n\nFrom Martial's dazzling runs and physical resilience to De Gea's critical saves, the match was a comprehensive showcase of Manchester United's capabilities and a reminder of their storied history and continued aspirations. Martial's involvement in two goals reflected his growing influence, while Juan Mata's cool finish underlined the creative spark that adds dimensions to United's gameplay. It was a match that encapsulated strategic nous, quality football, and moments that reignite hopes for a successful season."
}