{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Джампало Кальварезе, конечно же, прошу прощения за эту некоторую оговорку, даёт стартовый свисток."
        ],
        "1": [
            5.0,
            9.0,
            "В сегодняшней встрече Милану Динезе третий тур чемпионата Италии."
        ],
        "2": [
            9.0,
            15.0,
            "Итальянская серия стартовал. Стадион Giuseppe Amiazza в Сан-Сири в Милане."
        ],
        "3": [
            15.0,
            22.0,
            "И понесла, что называется, разумеется, Милан в своей традиционной форме в черно-красных цветах,"
        ],
        "4": [
            22.0,
            27.0,
            "в то время как у Динезе сегодня полностью в белом комплекте амуниции."
        ],
        "5": [
            27.0,
            29.0,
            "Ваш сегодняшний комментатор Дмитрий Жечкин."
        ],
        "6": [
            29.0,
            30.0,
            "Давайте смотреть за этой встречей."
        ],
        "7": [
            30.0,
            34.0,
            "Как я уже сказал за несколько минут до начала этого матча, была небольшая пауза,"
        ],
        "8": [
            34.0,
            40.0,
            "связанная с тем, что национальные команды стартовали в отборочном цикле к чемпионату мира 2018 года."
        ],
        "9": [
            40.0,
            48.0,
            "Так вот, сборная Италии на выезде играла против Израиля, одержала очень непростую для себя победу со счётом 3-1."
        ],
        "10": [
            48.0,
            55.0,
            "Команда теперь уже под руководством Джампьера Вентуры взяла три очка в этой игре."
        ],
        "11": [
            55.0,
            60.0,
            "Причём полностью этот матч провёл защитник Милана Лука Антонелли."
        ],
        "12": [
            60.0,
            66.0,
            "Правда, в игре за сборную Италии он играл на позиции леволатераля, но разнополамый футболист."
        ],
        "13": [
            66.0,
            74.0,
            "Во всех смыслах может сыграть как чисто крайнего защитника, так и футболиста, который регулярно подключается к атакам."
        ],
        "14": [
            74.0,
            76.0,
            "Он стал соавтором первого забитого мяча."
        ],
        "15": [
            76.0,
            84.0,
            "На 14-й минуте Грациано Пелле отличился именно после того, как Антонелли прострелил вдоль линии ворон."
        ],
        "16": [
            85.0,
            91.0,
            "И ничего не оставалось нападающим сборной Италии, как спокойно отправить мяч в сетку ворон соперника."
        ],
        "17": [
            91.0,
            95.0,
            "Было там и удаление в составе сборной Италии."
        ],
        "18": [
            95.0,
            100.0,
            "В начале второго тайма Джорджи Келлини абсолютно на ровном месте схлопотал второй горчичник."
        ],
        "19": [
            100.0,
            107.0,
            "Получил первую свою красную карточку в истории выступлений за сборную Италии в 90-м для себя матче."
        ],
        "20": [
            107.0,
            110.0,
            "Но так или иначе, итальянцы победили. Это самое главное."
        ],
        "21": [
            110.0,
            115.0,
            "И главное, что футболист Милана себя здоров в той встрече проявил."
        ],
        "22": [
            115.0,
            121.0,
            "Коль скоро я начал называть постепенно футболистов, сегодня активно принимающих участие в этой встрече,"
        ],
        "23": [
            121.0,
            125.0,
            "давайте тогда со стартового состава хозяев начну."
        ],
        "24": [
            125.0,
            128.0,
            "Итак, в воротах номер 99-й. Джан Луиджи, Дон Нарума."
        ],
        "25": [
            128.0,
            137.0,
            "Оборона. Олеся Романьоли, 13-й. 20-й Ньяцо Аббаты, 29-й Габриэль Палетто, 31-й Лука Антонелли."
        ],
        "26": [
            137.0,
            146.0,
            "Ползащита 18-й Рикардо Монталево, 16-й Андреа Поле, 5-й Джакомо Бонавентура, 23-й Хосе Эрнесто Соса."
        ],
        "27": [
            146.0,
            151.0,
            "И в атаке на острие Карлос Бака, 70-й, 8-й Сусо."
        ],
        "28": [
            151.0,
            154.0,
            "Главный тренер Милана Винченцо Мантелло."
        ],
        "29": [
            154.0,
            160.0,
            "Как я уже сказал чуть ранее, сразу два футболиста основного состава Милана сегодня не принимают участие в этом матче."
        ],
        "30": [
            160.0,
            163.0,
            "Юра Якуцко и Мабе Ньянг."
        ],
        "31": [
            163.0,
            170.0,
            "Мабе Ньянг, Юра Якуцко, по той простой причине, что заработали по красной карточке в матче прошлого тура против Наполь."
        ],
        "32": [
            170.0,
            174.0,
            "Состав гостей. В воротах Арестис Карнезис."
        ],
        "33": [
            174.0,
            180.0,
            "Это в свою очередь тот человек, который в составе сборной Греции провел также матч отборочного цикла."
        ],
        "34": [
            180.0,
            184.0,
            "Греки играли на выезде против Гибралтара, победили с отсчетом 4-1."
        ],
        "35": [
            185.0,
            191.0,
            "Разумеется, в основном составе Арестис Карнезис эту встречу провел."
        ],
        "36": [
            191.0,
            193.0,
            "В основном составе сборной Греции."
        ],
        "37": [
            193.0,
            198.0,
            "Один мяч пропустил, но мяч был поистине хорош в исполнении Лиама Уолкера."
        ],
        "38": [
            198.0,
            205.0,
            "Первый, кстати говоря, мяч в истории сборной Гибралтара в рамках отборочного цикла чемпионату МИР."
        ],
        "39": [
            205.0,
            210.0,
            "Но греки победили с отсчетом 4-1, с чем мы их и поздравляем."
        ],
        "40": [
            210.0,
            216.0,
            "Помимо того, в составе у Динеза защитники Пабло Армеро №7, Филиппе 30-й, Данило Ларанжеро."
        ],
        "41": [
            216.0,
            219.0,
            "Он же просто Данило, капитан команды 5-й."
        ],
        "42": [
            219.0,
            221.0,
            "27-й Сильван Видмер."
        ],
        "43": [
            221.0,
            223.0,
            "Ползащита."
        ],
        "44": [
            223.0,
            231.0,
            "Эмиль Холфредсон, 23-й, 8-й Мануэль Агеман Кбаду, 26-й Свин Кумс, 10-й Редриго Де Пауэлл,"
        ],
        "45": [
            231.0,
            236.0,
            "77-й, линия атаки уже пошла, Сериль Терро и 9-й Дуван Сапата."
        ],
        "46": [
            236.0,
            238.0,
            "Главный тренер Джузеппе Якини."
        ],
        "47": [
            238.0,
            243.0,
            "Тем временем штрафной удар в сторону ворот у Динеза и, разумеется, подает Сусо."
        ],
        "48": [
            243.0,
            247.0,
            "Очень хорошая левая нога у этого атакующего ползащитника Милана."
        ],
        "49": [
            247.0,
            249.0,
            "Закручивал мяч в сторону ворот."
        ],
        "50": [
            249.0,
            253.0,
            "И первый угловой в сегодняшней встрече Джакомо Бонавентура."
        ],
        "51": [
            253.0,
            256.0,
            "Как всегда, очень старателен, очень настырен."
        ],
        "52": [
            256.0,
            262.0,
            "Он в борьбе очень хорош и зарабатывает для своей команды еще один шанс на стандарт."
        ],
        "53": [
            262.0,
            269.0,
            "Карлос Бака стал одним из тех людей, кто более чем здорово провел матч против Турина."
        ],
        "54": [
            269.0,
            277.0,
            "Карлос Бака оформил хит-рик в той встрече, но, повторюсь, этого хит-рика могло в итоге не хватить до победы."
        ],
        "55": [
            277.0,
            290.0,
            "Если бы в самой концовке встречи, в самом концовке того матча Джануиджи Дона Рома не потащил пенальт уже на 6-й компенсированной минуте в исполнении Андреа Беллотти."
        ],
        "56": [
            290.0,
            294.0,
            "Андреа Беллотти и во втором туре, кстати говоря, пенальти не реализовал."
        ],
        "57": [
            294.0,
            299.0,
            "При этом забивает с игры нападающий Турина очень даже важный и хороший мяч."
        ],
        "58": [
            299.0,
            304.0,
            "Контратака у Динезо. Передача вдоль ворот, практически вдоль линии вратарской."
        ],
        "59": [
            304.0,
            308.0,
            "Чуть с отклонением назад, примерно на линию штрафной площади."
        ],
        "60": [
            308.0,
            316.0,
            "И удар крайний. Неточный удар, более чем несложный для Дона Рома."
        ],
        "61": [
            316.0,
            318.0,
            "Удар в исполнении Де Пауля."
        ],
        "62": [
            320.0,
            324.0,
            "Хорошая была передача, абсолютно зрячая, именно под удар в свободную зону."
        ],
        "63": [
            324.0,
            327.0,
            "Ползащитники Милана явно здесь не доработали."
        ],
        "64": [
            327.0,
            331.0,
            "Сегодня позиция опорника Рикардо Монталива."
        ],
        "65": [
            331.0,
            336.0,
            "Понятно, что без Юра Якуцки будет очень непросто разрушать атаки у Динезо."
        ],
        "66": [
            336.0,
            343.0,
            "Но вместе с тем ясно и, что гостевая команда сегодня постарается все-таки сыграть на контратак."
        ],
        "67": [
            343.0,
            346.0,
            "Вряд ли у Динезо будет контролировать мяч на постоянной основе."
        ],
        "68": [
            346.0,
            352.0,
            "Тем не менее, на первых минутах именно гостевая команда смотрится очень даже неплохо в этом компоненте."
        ],
        "69": [
            358.0,
            360.0,
            "С Янгом действительно что-то нужно будет придумать."
        ],
        "70": [
            360.0,
            365.0,
            "Монте и Лефт нужно будет, по крайней мере, обстоятельно поговорить с этим нападающим."
        ],
        "71": [
            365.0,
            368.0,
            "Объяснить, что получают желтые картики на ровном месте."
        ],
        "72": [
            368.0,
            371.0,
            "Тем более тогда, когда у тебя есть уже предупреждение."
        ],
        "73": [
            371.0,
            375.0,
            "И фактически оставлять свою команду без шансов на наборные очки."
        ],
        "74": [
            375.0,
            377.0,
            "Это как минимум не очень хорошо."
        ],
        "75": [
            377.0,
            384.0,
            "Сегодня Милан наверняка был бы в еще большем и еще более явном статусе фаворита."
        ],
        "76": [
            384.0,
            388.0,
            "Если бы Янг все-таки имел возможность принимать участие в этой встрече."
        ],
        "77": [
            388.0,
            394.0,
            "Ну и по крайней мере в случае с Янгом нет никакого смысла ссылаться на ошибку арбитра."
        ],
        "78": [
            394.0,
            396.0,
            "Янг сам доигрался."
        ],
        "79": [
            396.0,
            398.0,
            "Подача от углова флажка, удар."
        ],
        "80": [
            398.0,
            402.0,
            "И впервые мяч оказывается в руках у Донна Роуме."
        ],
        "81": [
            403.0,
            406.0,
            "Серия отскоков. Тут даже как-то удар не последовало."
        ],
        "82": [
            406.0,
            409.0,
            "Но все-таки голкиперу Милана пришлось вступить в игру."
        ],
        "83": [
            409.0,
            410.0,
            "Палетта."
        ],
        "84": [
            417.0,
            419.0,
            "Никуда не торопится пока Милан."
        ],
        "85": [
            419.0,
            420.0,
            "Очень хорошая погода."
        ],
        "86": [
            420.0,
            423.0,
            "А на севере Италии в эти дни солнечно, без осадков."
        ],
        "87": [
            423.0,
            427.0,
            "И сегодня играть в футбол большое-большое удовольствие."
        ],
        "88": [
            427.0,
            429.0,
            "Что для Милана, что для Одинезе."
        ],
        "89": [
            429.0,
            432.0,
            "Пока идет такая стандартная разведка боем."
        ],
        "90": [
            435.0,
            438.0,
            "Поле как можно чаще пока отдает мячи назад."
        ],
        "91": [
            438.0,
            440.0,
            "Впереди особых вариантов нет."
        ],
        "92": [
            440.0,
            442.0,
            "Но может быть сейчас что-то получится."
        ],
        "93": [
            445.0,
            446.0,
            "Роман Йолин на Бонавентуру."
        ],
        "94": [
            451.0,
            452.0,
            "Палетта."
        ],
        "95": [
            455.0,
            458.0,
            "В полном составе Одинезе оказывается на своей половине поля."
        ],
        "96": [
            458.0,
            461.0,
            "И не сказать, что бы включает какой-то активный прессинг."
        ],
        "97": [
            461.0,
            464.0,
            "Одинезе пока присматривается к своему сегодняшнему сопернику."
        ],
        "98": [
            464.0,
            468.0,
            "Да, Одинезе прекрасно понимает, что Милан сегодняшний это не Милан."
        ],
        "99": [
            468.0,
            475.0,
            "Условно говоря, начало 2000-х годов, когда команда имела в своем составе на каждой позиции суперзвезду."
        ],
        "100": [
            475.0,
            478.0,
            "Когда команда могла проводить далеко не лучшим образом матч."
        ],
        "101": [
            478.0,
            487.0,
            "Но при этом за счет индивидуального мастерства, за счет класса своих футболистов зачастую вырывала очки у любого практически соперника."
        ],
        "102": [
            487.0,
            489.0,
            "Сегодняшний Милан это команда обескровленная."
        ],
        "103": [
            489.0,
            493.0,
            "Это команда, которая несколько сезонов в Еврокубке не может пробиться."
        ],
        "104": [
            493.0,
            496.0,
            "Причем ни в какие Еврокубки. Не то, что в Лигу Чемпионов, даже в Лигу Европы."
        ],
        "105": [
            496.0,
            499.0,
            "Естественно, это не устраивает ни руководства команды."
        ],
        "106": [
            499.0,
            501.0,
            "Оно, я напомню, сменилось."
        ],
        "107": [
            501.0,
            506.0,
            "Сильвия Берлускони продал клуб китайским инвесторам."
        ],
        "108": [
            506.0,
            510.0,
            "Пошли наконец-то первые серьезные финансовые транши."
        ],
        "109": [
            510.0,
            512.0,
            "Но об этом я расскажу чуть позже."
        ],
        "110": [
            512.0,
            514.0,
            "Пока подача на штрафную площадь."
        ],
        "111": [
            514.0,
            516.0,
            "Дело до удара не доходит."
        ],
        "112": [
            516.0,
            518.0,
            "Но подача действительно была опасной."
        ],
        "113": [
            520.0,
            521.0,
            "Сусо с мячом."
        ],
        "114": [
            521.0,
            523.0,
            "У него, повторюсь, очень хорошая левая нога."
        ],
        "115": [
            523.0,
            527.0,
            "Вот правая, не сказать, чтобы для ходьбы, но это не та нога,"
        ],
        "116": [
            527.0,
            533.0,
            "которой этот ярко выраженный левша в состоянии серьезно угрожать воротам соперника."
        ],
        "117": [
            533.0,
            538.0,
            "Поэтому, как только мяч оказывается под правой ногой у Сусо,"
        ],
        "118": [
            538.0,
            541.0,
            "защитники, у Динезо, в частности, могут немного расслабиться."
        ],
        "119": [
            542.0,
            547.0,
            "Сказал я о том, как в первых двух турах чемпионата Италии сыграл Милан."
        ],
        "120": [
            547.0,
            550.0,
            "Есть смысл сказать о том, как у Динезо себя чувствует."
        ],
        "121": [
            550.0,
            555.0,
            "Собственно, в матче открытия этого сезона, матч открытия для себя любимых,"
        ],
        "122": [
            555.0,
            560.0,
            "команда из Удине уступила в Риме Роме со счетом 0-4."
        ],
        "123": [
            560.0,
            563.0,
            "Но этот счет, мягко говоря, непоказательный."
        ],
        "124": [
            563.0,
            564.0,
            "Счет не совсем по игре."
        ],
        "125": [
            564.0,
            568.0,
            "У Динезо смотрелся очень даже неплохо до поры до времени в той встрече."
        ],
        "126": [
            568.0,
            573.0,
            "И при определенном стечении обстоятельств могут даже за очки зацепиться,"
        ],
        "127": [
            573.0,
            575.0,
            "по крайней мере, попытаться это сделать."
        ],
        "128": [
            575.0,
            578.0,
            "Но два пенальти в середине второго тайма."
        ],
        "129": [
            578.0,
            581.0,
            "Назначенные ворота у Динезо реализовал Диего Пирот."
        ],
        "130": [
            581.0,
            584.0,
            "И потом все стало более чем ясно."
        ],
        "131": [
            584.0,
            589.0,
            "Ну и плюс к всему у Ромы действительно очень серьезные проблемы по текущему сезону."
        ],
        "132": [
            589.0,
            594.0,
            "Равно как и в прошлом сезоне, пожалуй, Лучано Спалетти и его парня"
        ],
        "133": [
            595.0,
            600.0,
            "есть сложности прежде всего с тем, чтобы добиваться результата на постоянной основе"
        ],
        "134": [
            600.0,
            605.0,
            "в матчах против команд, которые по всем статьям на бумаге уступают."
        ],
        "135": [
            605.0,
            609.0,
            "И с точки зрения финансовых возможностей, и с точки зрения состава,"
        ],
        "136": [
            609.0,
            616.0,
            "и, разумеется, с точки зрения языка футбола, с точки зрения рисунка, игрового почерка."
        ],
        "137": [
            616.0,
            621.0,
            "Не хватает стабильности Роме, но в конце-то концов это не проблемы у Ромы."
        ],
        "138": [
            621.0,
            627.0,
            "У Динезо свои сложности начал решать уже во втором туре в домашнем матче против Эмполи."
        ],
        "139": [
            627.0,
            633.0,
            "Команда Джузеппе Якини добилась победы со счетом 2-0 Филиппе и Стипе Перец."
        ],
        "140": [
            633.0,
            636.0,
            "Отличился Родрего Де Пауль."
        ],
        "141": [
            636.0,
            641.0,
            "Результативную передачу отдал уже на пятый, компенсированный ко второму тайму минуте."
        ],
        "142": [
            641.0,
            644.0,
            "Ну и плюс к всему было удаление состава Эмполи в той встрече."
        ],
        "143": [
            644.0,
            647.0,
            "Менсан Лорини на 75-м секунде."
        ],
        "144": [
            647.0,
            654.0,
            "Милан пытается завладеть инициативой, Милан пытается мяч контролировать чуть больше,"
        ],
        "145": [
            654.0,
            658.0,
            "чем, может быть, даже болельщики клуба в настоящий момент рассчитывают."
        ],
        "146": [
            658.0,
            664.0,
            "Но те слова, о которых сказал буквально несколько дней назад Родреге Де Пауль,"
        ],
        "147": [
            664.0,
            666.0,
            "они не могут быть правы."
        ],
        "148": [
            666.0,
            669.0,
            "И, конечно, это не значит, что Милан не может выиграть."
        ],
        "149": [
            669.0,
            673.0,
            "Даже болельщики клуба в настоящий момент рассчитывают."
        ],
        "150": [
            673.0,
            678.0,
            "Но те слова, о которых сказал буквально несколько дней назад венчанце Монтелло,"
        ],
        "151": [
            678.0,
            683.0,
            "о том, что уже есть определенное понимание, как игру команды следует перестраивать,"
        ],
        "152": [
            683.0,
            690.0,
            "каким образом следует плясать от того состава, что есть в настоящий момент в распоряжении этого специалиста,"
        ],
        "153": [
            690.0,
            696.0,
            "и как добиваться более эффектной игры, прежде всего, впереди."
        ],
        "154": [
            696.0,
            701.0,
            "Как добиваться вместе с тем большей грамотности в обороне."
        ],
        "155": [
            701.0,
            706.0,
            "Все это в голове венчанца Монтелло есть, но сталкивается он с банальными трудностями."
        ],
        "156": [
            706.0,
            712.0,
            "Состав нужно усиливать, чтобы претендовать на серьезные позиции в чемпионате Италии."
        ],
        "157": [
            712.0,
            718.0,
            "Есть Ювентус, который в настоящий момент выделяется очень сильно на фоне всех остальных."
        ],
        "158": [
            718.0,
            724.0,
            "Уже многие поспешили отдать очередной чемпионский титул туринской команде."
        ],
        "159": [
            724.0,
            729.0,
            "Действительно, Гонсало Игуаин, как бы над ним не смеялись перед началом сезона,"
        ],
        "160": [
            729.0,
            737.0,
            "все его лишние килограммы были не раз и не два оговорены в соцсетях,"
        ],
        "161": [
            737.0,
            742.0,
            "и на фотографиях, и в комментариях, подача."
        ],
        "162": [
            742.0,
            749.0,
            "Но Гонсало Игуаин уже набрал форму, Гонсало Игуаин в полном порядке, Гонсало Игуаин сбивает."
        ],
        "163": [
            749.0,
            756.0,
            "Это значит, что никаких проблем у аргентинца с тем, чтобы вписаться в состав нового для себя коллектива нет."
        ],
        "164": [
            756.0,
            761.0,
            "Да и не должно было быть изначально, всем прекрасно понятно, что Ювентус, пожалуй, это тот клуб,"
        ],
        "165": [
            761.0,
            769.0,
            "который вряд ли уступит Наполе, бывшей команде Игуаина, в вопросе количества создания голевых моментов."
        ],
        "166": [
            769.0,
            773.0,
            "А Игуаин это тот футболист, которому голевые моменты все непременно нужны."
        ],
        "167": [
            773.0,
            778.0,
            "Хотя он в состоянии забить из ничего, взять игру на себя и придумать гол буквально на ровном месте."
        ],
        "168": [
            778.0,
            784.0,
            "Атака Милана, здесь нарушения правил, судя по всему, не было, хотя корчится от боли Поле."
        ],
        "169": [
            784.0,
            788.0,
            "И его можно понять, потому как контакт там действительно был в этом моменте."
        ],
        "170": [
            788.0,
            795.0,
            "Но вопрос заключается в другом. Тянул ли этот контакт на штрафный удар?"
        ],
        "171": [
            795.0,
            803.0,
            "Судя по всему, нет. Да и Поле сам быстренько поднялся, понял, что нет никакого смысла конючить предупреждение."
        ],
        "172": [
            803.0,
            811.0,
            "Нет никакого резона ждать, что арбитр здесь что-нибудь да покажет сапер."
        ],
        "173": [
            811.0,
            814.0,
            "А вот здесь фул. А здесь фул."
        ],
        "174": [
            816.0,
            822.0,
            "Кольфорцы нарушают правила, исландский защитник. Да и полузащитник."
        ],
        "175": [
            823.0,
            830.0,
            "У Динеза в состоянии сыграть он как на позиции левого игрока обороны, так и на позиции левого полузащитника."
        ],
        "176": [
            830.0,
            835.0,
            "Разумеется, ездил со своей сборной на чемпионат Европы 2016 года."
        ],
        "177": [
            835.0,
            844.0,
            "Многоопытный футболист, на которого можно делать в том числе и штраф главному тренеру команды."
        ],
        "178": [
            844.0,
            854.0,
            "Карлос Бакка, я думаю, что сегодня нам нападающего Милана и сборной Колумбии будет регулярно показывать."
        ],
        "179": [
            854.0,
            858.0,
            "Все-таки он один из самых статусных игроков на футбольном поле."
        ],
        "180": [
            858.0,
            861.0,
            "Подача в направлении Палетты."
        ],
        "181": [
            861.0,
            864.0,
            "Тот ворвался в штрафную площадь соперника."
        ],
        "182": [
            864.0,
            866.0,
            "Поле. Пас назад не проходит."
        ],
        "183": [
            866.0,
            868.0,
            "Здесь мяч не уйдет за пределы поля."
        ],
        "184": [
            868.0,
            871.0,
            "Следовательно, и угла уждать нет никакого смысла."
        ],
        "185": [
            871.0,
            874.0,
            "Сусо грузит вверх мяч, но слишком высоко."
        ],
        "186": [
            874.0,
            877.0,
            "Тут летит на дальний край вратарской."
        ],
        "187": [
            877.0,
            879.0,
            "Там никого из футболистов Миланы не было."
        ],
        "188": [
            879.0,
            881.0,
            "15 минут у нас уже почти позади."
        ],
        "189": [
            881.0,
            887.0,
            "Можно говорить о том, что быстрого гола в нашей встрече не получается."
        ],
        "190": [
            887.0,
            890.0,
            "Но и подходов, как таковых, пока нет."
        ],
        "191": [
            890.0,
            892.0,
            "Уж очень серьезных."
        ],
        "192": [
            892.0,
            895.0,
            "Милан давит. Милан больше времени проводит с мячом."
        ],
        "193": [
            895.0,
            901.0,
            "Но пока все эти подходы никакой угрозы в себе не таят."
        ],
        "194": [
            901.0,
            904.0,
            "Пока Милан работает в холостую."
        ],
        "195": [
            918.0,
            923.0,
            "Сказал я о том, что сразу два футболиста в составе Милана."
        ],
        "196": [
            923.0,
            926.0,
            "Сегодня, к сожалению, не принимают участие в этой встрече."
        ],
        "197": [
            926.0,
            927.0,
            "Куцко и Ньянг."
        ],
        "198": [
            927.0,
            939.0,
            "Но и в составе Милана есть игроки, которые также не в состоянии своей команде помочь."
        ],
        "199": [
            941.0,
            944.0,
            "Прежде всего, речь о защитнике Самире."
        ],
        "200": [
            944.0,
            947.0,
            "Бразилец получил травму левого бедра."
        ],
        "201": [
            947.0,
            951.0,
            "Поэтому пока в лазарете."
        ],
        "202": [
            951.0,
            956.0,
            "И в ближайшее время, судя по всему, своей команде не в состоянии помочь."
        ],
        "203": [
            956.0,
            960.0,
            "Хотя две встречи в чемпионате Италии уже успел провести."
        ],
        "204": [
            962.0,
            965.0,
            "Ну и плюс ко всему еще один защитник Тома Аерто."
        ],
        "205": [
            965.0,
            967.0,
            "Центральный защитник."
        ],
        "206": [
            967.0,
            972.0,
            "Напомню, француз в матче с Ромой получил серьезный удар в челюсть."
        ],
        "207": [
            973.0,
            974.0,
            "В итоге перелом."
        ],
        "208": [
            974.0,
            979.0,
            "Поэтому ждать его в отдаленной перспективе тоже не следует."
        ],
        "209": [
            1002.0,
            1004.0,
            "Очень уверенно сыграл."
        ],
        "210": [
            1007.0,
            1009.0,
            "Хорошая контратака получилась у Милана."
        ],
        "211": [
            1009.0,
            1011.0,
            "Здорово сам Бак ее начал."
        ],
        "212": [
            1011.0,
            1015.0,
            "Ну и плюс ко всему Монталива хорошей передачей нашел Сусо."
        ],
        "213": [
            1015.0,
            1019.0,
            "А тот затем тоже не опростоволосился."
        ],
        "214": [
            1019.0,
            1024.0,
            "Ну и к Баке по конкретному моменту претензий быть не может."
        ],
        "215": [
            1024.0,
            1027.0,
            "Бежал до последнего, боролся со своим соперником Бака."
        ],
        "216": [
            1028.0,
            1030.0,
            "Но не получилось за мяч зацепить."
        ],
        "217": [
            1030.0,
            1033.0,
            "Вот если бы зацепился тогда вполне вероятна была бы возможность полета."
        ],
        "218": [
            1033.0,
            1036.0,
            "Прострел забирает мяч в руки Карнезис."
        ],
        "219": [
            1038.0,
            1040.0,
            "Первые серьезные действия голкипера Удинезы в этом матче."
        ],
        "220": [
            1041.0,
            1043.0,
            "Хотя тоже здесь не об ударе."
        ],
        "221": [
            1043.0,
            1046.0,
            "Речь конечно же идет о простреле всего на все."
        ],
        "222": [
            1048.0,
            1049.0,
            "Холи."
        ],
        "223": [
            1050.0,
            1051.0,
            "Монталива."
        ],
        "224": [
            1052.0,
            1054.0,
            "Прессингует соперник Монталива."
        ],
        "225": [
            1054.0,
            1058.0,
            "Но прекрасно понимает многоопытный опорный полудощитник Милана,"
        ],
        "226": [
            1058.0,
            1064.0,
            "что в любой практически ситуации нужно как можно быстрее работать с мячом и принимать решение."
        ],
        "227": [
            1064.0,
            1070.0,
            "Тем более когда ты сам чувствуешь спиной, что вот он, вот он оппонент."
        ],
        "228": [
            1070.0,
            1076.0,
            "Готовый вгрызаться в каждый мяч, готовый навязать тебе самую серьезную борьбу."
        ],
        "229": [
            1076.0,
            1077.0,
            "Абата."
        ],
        "230": [
            1077.0,
            1079.0,
            "Отпускает мяч за пределы поля."
        ],
        "231": [
            1079.0,
            1083.0,
            "Прекрасно понимает, что и запаковый будет сам же и вбрасывать."
        ],
        "232": [
            1088.0,
            1089.0,
            "Абата с мячом."
        ],
        "233": [
            1090.0,
            1092.0,
            "Заброс по правому краю поле."
        ],
        "234": [
            1092.0,
            1093.0,
            "Нет, это Сусо."
        ],
        "235": [
            1096.0,
            1097.0,
            "Подача."
        ],
        "236": [
            1097.0,
            1100.0,
            "Показалось мне, что мяч вышел за пределы поля."
        ],
        "237": [
            1100.0,
            1102.0,
            "Но если и вышел, то не на все 100%."
        ],
        "238": [
            1102.0,
            1107.0,
            "Как вы прекрасно знаете, мяч считается покинувшим поле."
        ],
        "239": [
            1107.0,
            1110.0,
            "Только если полностью выхватить."
        ],
        "240": [
            1110.0,
            1111.0,
            "И это не просто так."
        ],
        "241": [
            1111.0,
            1112.0,
            "Это не просто так."
        ],
        "242": [
            1112.0,
            1113.0,
            "Это не просто так."
        ],
        "243": [
            1113.0,
            1114.0,
            "Это не просто так."
        ],
        "244": [
            1114.0,
            1115.0,
            "Это не просто так."
        ],
        "245": [
            1115.0,
            1116.0,
            "Мяч вбросил в пределы поля."
        ],
        "246": [
            1116.0,
            1119.0,
            "Только если полностью выходит за линию."
        ],
        "247": [
            1120.0,
            1125.0,
            "Если хотя бы одним миллиметром он на линии, значит он в игре."
        ],
        "248": [
            1125.0,
            1126.0,
            "Прострел."
        ],
        "249": [
            1126.0,
            1127.0,
            "Но прострел не точно."
        ],
        "250": [
            1127.0,
            1130.0,
            "Но и плюс к сему здесь положение вне игры."
        ],
        "251": [
            1130.0,
            1131.0,
            "Фиксирует арбитр."
        ],
        "252": [
            1132.0,
            1134.0,
            "Положение вне игры у Антонея."
        ],
        "253": [
            1137.0,
            1142.0,
            "Хотя бы знаете, на тоненького, причем я бы даже сказал, что не было здесь никакого офсайда, оказался последним."
        ],
        "254": [
            1143.0,
            1144.0,
            "Холфредсон."
        ],
        "255": [
            1146.0,
            1147.0,
            "Игрок у Динеза."
        ],
        "256": [
            1147.0,
            1149.0,
            "Поэтому арбитр ошиблась."
        ],
        "257": [
            1149.0,
            1151.0,
            "Ну, немного перестраховались боковые арбитры."
        ],
        "258": [
            1153.0,
            1154.0,
            "На всякий пожарный."
        ],
        "259": [
            1155.0,
            1156.0,
            "Зажгли флажок."
        ],
        "260": [
            1156.0,
            1161.0,
            "И в итоге в середине первого тайма у нас совершенно необязательный офсайд."
        ],
        "261": [
            1163.0,
            1164.0,
            "Бонаментура."
        ],
        "262": [
            1165.0,
            1167.0,
            "Ждет подключения партнера."
        ],
        "263": [
            1167.0,
            1172.0,
            "Ждет пока одного из соперников одноклубник уведет туда, на край обороны."
        ],
        "264": [
            1172.0,
            1173.0,
            "Сусо."
        ],
        "265": [
            1173.0,
            1175.0,
            "Прострел с правой ноги."
        ],
        "266": [
            1175.0,
            1176.0,
            "А моментище."
        ],
        "267": [
            1176.0,
            1181.0,
            "Бонаментура врывался в штрафную площадь и был очень близок к тому, чтобы мяч в сетку ворот отправить."
        ],
        "268": [
            1181.0,
            1183.0,
            "Дальний удар, но удар не точный."
        ],
        "269": [
            1183.0,
            1185.0,
            "Хороший момент у Милана."
        ],
        "270": [
            1185.0,
            1189.0,
            "Хорошая была возможность для того, чтобы отличиться, выйти вперед в этой встрече."
        ],
        "271": [
            1189.0,
            1192.0,
            "И вновь отмечаю я, что очень активен."
        ],
        "272": [
            1192.0,
            1195.0,
            "Очень продуктивен вместе с тем Сусо."
        ],
        "273": [
            1196.0,
            1198.0,
            "Прекрасная совершенно левая нога."
        ],
        "274": [
            1198.0,
            1199.0,
            "Замечательное видение поля."
        ],
        "275": [
            1199.0,
            1201.0,
            "Ну и плюс ко всему чутье."
        ],
        "276": [
            1201.0,
            1205.0,
            "Понимание того, что партнер может врываться в штрафную площадь."
        ],
        "277": [
            1205.0,
            1208.0,
            "Ожидание того самого партнера в штрафной площади соперника."
        ],
        "278": [
            1208.0,
            1218.0,
            "И едва-едва, каких там сантиметров Бонаментуре не хватило для того, чтобы завести, затащить, запихать первый мяч в ворота Корнезиса."
        ],
        "279": [
            1219.0,
            1221.0,
            "Да, Милан обозначает собственное преимущество."
        ],
        "280": [
            1221.0,
            1225.0,
            "В середине первого тайма Милан играет в сетку ворот."
        ],
        "281": [
            1225.0,
            1231.0,
            "Если не с позиции силы, то, по крайней мере, при очень неплохом давлении на соперника."
        ],
        "282": [
            1241.0,
            1245.0,
            "И контратака пошла Карлос Бака, но у него есть еще один мяч."
        ],
        "283": [
            1246.0,
            1249.0,
            "И в этот момент, как вы видите, Милан не хочет снять."
        ],
        "284": [
            1250.0,
            1254.0,
            "И контратака пошла Карлос Бака, но у него нет вариантов."
        ],
        "285": [
            1254.0,
            1256.0,
            "Только так, чуть назад на Бонаментуру."
        ],
        "286": [
            1256.0,
            1260.0,
            "Бонаментура в свою очередь ждет подключения Антонелли, а тот не поспевает."
        ],
        "287": [
            1260.0,
            1266.0,
            "Бонаментура вот только сейчас отдает пас налево Антонелли и аут в пользу Милан."
        ],
        "288": [
            1269.0,
            1276.0,
            "Очень долго Бонаментура ждал, когда же там крайний защитник наконец закроет бровку Антонелли."
        ],
        "289": [
            1276.0,
            1278.0,
            "Снова Бонаментура с мячом."
        ],
        "290": [
            1279.0,
            1281.0,
            "Передача в штрафную площадь не пройдет."
        ],
        "291": [
            1282.0,
            1285.0,
            "Соса отдавала этот пас и контратака у Динезо может получиться."
        ],
        "292": [
            1287.0,
            1290.0,
            "Но какие есть варианты у Кумса? Опять-таки приходится ждать."
        ],
        "293": [
            1290.0,
            1295.0,
            "Приходится ждать, пока Де Пауль освободится, пока зона откроется."
        ],
        "294": [
            1295.0,
            1298.0,
            "Нет здесь никакого положения вне игры, нет никакого нарушения."
        ],
        "295": [
            1298.0,
            1304.0,
            "Конечно же, здорово отбирает мяч Антонелли и Милан."
        ],
        "296": [
            1304.0,
            1307.0,
            "Антонелли и Милан никуда особо не торопятся."
        ],
        "297": [
            1308.0,
            1311.0,
            "Пас налево Поле. У Поли есть вариант направо покатить бы мяч."
        ],
        "298": [
            1311.0,
            1313.0,
            "Там Сусо давно ждет передачи."
        ],
        "299": [
            1313.0,
            1318.0,
            "Сусо, он уже в штрафной площади. Удар в дальний угол с левой ноги и угол удар."
        ],
        "300": [
            1318.0,
            1319.0,
            "Сусо зарабатывает."
        ],
        "301": [
            1320.0,
            1323.0,
            "Хорошее движение персонально этого футболиста."
        ],
        "302": [
            1324.0,
            1331.0,
            "Вот тот самый эпизод. Антонелли грамотно, четко, очень уверенно мяч отбирает."
        ],
        "303": [
            1332.0,
            1335.0,
            "Без какого бы то ни было нарушения."
        ],
        "304": [
            1343.0,
            1346.0,
            "Серьезную потерю у Динезо."
        ],
        "305": [
            1349.0,
            1355.0,
            "Удар должен быть, удар есть, но удар низым, удар очень не сильный."
        ],
        "306": [
            1355.0,
            1356.0,
            "Отсосы."
        ],
        "307": [
            1357.0,
            1360.0,
            "Не получилось вложить силу в свой выстрел."
        ],
        "308": [
            1361.0,
            1364.0,
            "Полу защитник у Милана, хотя комбинация была очень хорошей."
        ],
        "309": [
            1364.0,
            1367.0,
            "И было видно, что эта комбинация наигранная."
        ],
        "310": [
            1367.0,
            1369.0,
            "Это не спонтанная передача туда шла."
        ],
        "311": [
            1371.0,
            1376.0,
            "Сусо забрал штрафную. Бакка! Здорово играет на опережении."
        ],
        "312": [
            1378.0,
            1380.0,
            "Капитану Динезо. Данило."
        ],
        "313": [
            1381.0,
            1382.0,
            "Сусо с мячом."
        ],
        "314": [
            1384.0,
            1388.0,
            "Мягкая подача на дальнюю штангу. Ох! Пролетает мимо Бонавентура."
        ],
        "315": [
            1388.0,
            1390.0,
            "Классная была подача от Сусо."
        ],
        "316": [
            1391.0,
            1396.0,
            "Да и Карнезис показалось, что своим выходом несколько дезориентировал Бонавентуру."
        ],
        "317": [
            1397.0,
            1401.0,
            "Видимо, полу защитник Милана посчитал, что голкипер у Динезо этот мяч заберет."
        ],
        "318": [
            1402.0,
            1406.0,
            "Вот начало той атаки. Казалось, что она прерывается."
        ],
        "319": [
            1406.0,
            1410.0,
            "Затем второй фронт открывается. Подача Сусо."
        ],
        "320": [
            1410.0,
            1413.0,
            "И пролетает, пролетает Бонавентура."
        ],
        "321": [
            1413.0,
            1416.0,
            "Да, все-таки Карнезис читал эпизод голкипера у Динезо."
        ],
        "322": [
            1416.0,
            1421.0,
            "Совершенно нарочно мяч не стал фиксировать, хотя имел на то отличные возможности."
        ],
        "323": [
            1421.0,
            1422.0,
            "Абате."
        ],
        "324": [
            1425.0,
            1426.0,
            "Романьоли."
        ],
        "325": [
            1427.0,
            1430.0,
            "Молодой, очень перспективный защитник Романьоли."
        ],
        "326": [
            1430.0,
            1431.0,
            "Всего 21 год ему."
        ],
        "327": [
            1432.0,
            1438.0,
            "В летнее трансферное окно Челси несколько попыток предпринял для того, чтобы приобрести этого футболиста."
        ],
        "328": [
            1439.0,
            1441.0,
            "Ну, прекрасно знает Антонио Конте."
        ],
        "329": [
            1441.0,
            1443.0,
            "Новый главный тренер."
        ],
        "330": [
            1443.0,
            1445.0,
            "Челси удар из-за предела штрафного."
        ],
        "331": [
            1445.0,
            1448.0,
            "Ох, какой удар! Мяч над перекладиной свистит."
        ],
        "332": [
            1448.0,
            1451.0,
            "Это Палетто пробил. Ничего себе!"
        ],
        "333": [
            1452.0,
            1456.0,
            "Увидел Палетто, что чуть-чуть далековато вышел Карнезис из ворот."
        ],
        "334": [
            1456.0,
            1463.0,
            "И решил таким образом не то, чтобы перебросить его, но заставить серьезные сложности испытать."
        ],
        "335": [
            1463.0,
            1466.0,
            "Так в итоге и получилось на 25 минуте."
        ],
        "336": [
            1466.0,
            1474.0,
            "Вот так правый центральный защитник Милана приблизил самого себя к тому, чтобы забить очень эффектный мяч."
        ],
        "337": [
            1476.0,
            1483.0,
            "Ну так вот, Конте несколько попыток предпринял приобрести Романьоли у Милана."
        ],
        "338": [
            1483.0,
            1486.0,
            "В том числе и за 50 миллионов евро."
        ],
        "339": [
            1486.0,
            1490.0,
            "Фантастические совершенно деньги для молодого и перспективного игрока."
        ],
        "340": [
            1490.0,
            1493.0,
            "Но в итоге остался в Милане."
        ],
        "341": [
            1493.0,
            1500.0,
            "Боссы миланского клуба сделали все, чтобы не расставаться с этим суперперспективным защитником."
        ],
        "342": [
            1500.0,
            1504.0,
            "Разумеется, и сам Романьоли остался доволен."
        ],
        "343": [
            1505.0,
            1510.0,
            "Тем, что удалось сохранить свою прописку на севере Италии."
        ],
        "344": [
            1510.0,
            1515.0,
            "Хотя, как мы прекрасно понимаем, это футболист на вырост."
        ],
        "345": [
            1515.0,
            1525.0,
            "И, быть может, с одной стороны, Милан в его текущем виде не совсем даже соответствует перспективам самого Романьоли."
        ],
        "346": [
            1525.0,
            1534.0,
            "Хотя, с другой стороны, если бы не текущее состояние Милана, то не факт, что Романьоли в свои 21 год был бы основным центральным защитником."
        ],
        "347": [
            1565.0,
            1568.0,
            "Но, в целом, он остался в первом месте."
        ],
        "348": [
            1573.0,
            1577.0,
            "В очень простой ситуации. Крайний защитник Милана."
        ],
        "349": [
            1577.0,
            1585.0,
            "Не совсем понятно, доволен ли тем, как Милан играет в первой половине стартового тайма Винченцо Монтелло."
        ],
        "350": [
            1585.0,
            1589.0,
            "Вроде бы что-то проклятывается впереди."
        ],
        "351": [
            1589.0,
            1595.0,
            "Небольшая пауза, связанная с тем, что водопой не помешает никем и не другим."
        ],
        "352": [
            1595.0,
            1599.0,
            "Нужно немножко прийти в себя."
        ],
        "353": [
            1619.0,
            1621.0,
            "Сегодня в Милане очень жарко."
        ],
        "354": [
            1621.0,
            1623.0,
            "Плюс 30."
        ],
        "355": [
            1623.0,
            1635.0,
            "И, естественно, в подобных погодных условиях абсолютно прав арбитр, что дает возможность соперникам несколько перевести дух, попить водички, освежиться."
        ],
        "356": [
            1635.0,
            1637.0,
            "Это важно."
        ],
        "357": [
            1640.0,
            1646.0,
            "Во втором тайме наверняка тоже последует перерыв на водопой."
        ],
        "358": [
            1646.0,
            1651.0,
            "Поэтому нужно понимать, что посреди дня проходит эта встреча."
        ],
        "359": [
            1651.0,
            1663.0,
            "Соответственно, крайне непросто в такую жару быть в оптимальных кондициях и чувствовать стопроцентную готовность."
        ],
        "360": [
            1663.0,
            1671.0,
            "По тем практически 30 минутам, что у нас уже позади, следует сказать, что Милан имеет небольшое преимущество."
        ],
        "361": [
            1671.0,
            1677.0,
            "Но и в обороне, как только Милан слишком увлекается атакой, возникают небольшие бреши."
        ],
        "362": [
            1677.0,
            1681.0,
            "Есть здесь сложности, касающиеся прежде всего опорной зоны."
        ],
        "363": [
            1681.0,
            1694.0,
            "Все-таки без Юра Якуцки, человека, который совершенно шикарно действует в отборе, не всегда просто сохранить стабильность, стройность в центре поля."
        ],
        "364": [
            1694.0,
            1705.0,
            "Да, старается отрабатывать в обороне поле, старается отрабатывать и Соса, да и Монталивы тоже не чираются черновой работой."
        ],
        "365": [
            1705.0,
            1710.0,
            "Но всем прекрасно понимаем, что Юра Якуцкого в этом смысле не заменит."
        ],
        "366": [
            1710.0,
            1715.0,
            "29-ая минута. У Динезо зарабатывает право еще на один угловой."
        ],
        "367": [
            1717.0,
            1724.0,
            "Подача. Мяч летит на дальний угол вратарской. Скидка Соса не лучшая передача."
        ],
        "368": [
            1724.0,
            1727.0,
            "Нужно было выносить мяч и очень опасный штрафный удар."
        ],
        "369": [
            1727.0,
            1731.0,
            "Как бы еще и желтую капочку не показал главный арбитр стрич."
        ],
        "370": [
            1732.0,
            1737.0,
            "Да, предупреждение. Бакка получает первый горчичник сегодняшней встречи."
        ],
        "371": [
            1737.0,
            1744.0,
            "За этот фол. Фол, который позволяет Милану по крайней мере не пропустить."
        ],
        "372": [
            1756.0,
            1762.0,
            "Совершенно сознательно Карлос Бакка ронял на газон Агниман Габаду."
        ],
        "373": [
            1762.0,
            1767.0,
            "Прекрасно понимая, что тот выходит на ударную позицию и 100% будет бить."
        ],
        "374": [
            1767.0,
            1771.0,
            "Аппаратам Милана нужно было фолить. Сам Бак как мячу не успевал."
        ],
        "375": [
            1771.0,
            1774.0,
            "Поэтому желтая карточка абсолютно верна."
        ],
        "376": [
            1774.0,
            1780.0,
            "И с точки зрения арбитража, и с точки зрения того, как действовал нападающий Милан."
        ],
        "377": [
            1780.0,
            1782.0,
            "Срывало опасную атаку."
        ],
        "378": [
            1786.0,
            1790.0,
            "У Мыча сразу несколько футболистов у Динезо. В первую очередь Родриго де Пауль."
        ],
        "379": [
            1793.0,
            1795.0,
            "Десятка у Дине."
        ],
        "380": [
            1795.0,
            1802.0,
            "Здесь же и Свен Кумс, бельгийский полудощитник, который также в состоянии пробить на исполнение."
        ],
        "381": [
            1802.0,
            1805.0,
            "Но похоже бить будет именно Родриго де Пауль."
        ],
        "382": [
            1807.0,
            1811.0,
            "Удар. Мяч попадает в стенку. Борьба во вратарской Милана."
        ],
        "383": [
            1811.0,
            1813.0,
            "Здесь нарушение правил в борьбе с Антанель."
        ],
        "384": [
            1815.0,
            1818.0,
            "Антанель оказался на газоне не без помощи футболиста у Динезо."
        ],
        "385": [
            1818.0,
            1821.0,
            "Штрафной удар. 31 минута пока по нулям."
        ],
        "386": [
            1821.0,
            1824.0,
            "Но действительно крайне опасным был этот эпизод."
        ],
        "387": [
            1825.0,
            1830.0,
            "И показалось мне, что если бы мяч не попал в одного из футболистов стоящих в стенке,"
        ],
        "388": [
            1830.0,
            1838.0,
            "то Родриго де Пауль был близок к тому, чтобы по крайней мере серьезно потревожить Джан Луиджи Доннарум."
        ],
        "389": [
            1844.0,
            1849.0,
            "В последние дни серьезно гуляет информация в интернете о том,"
        ],
        "390": [
            1849.0,
            1856.0,
            "что в самое ближайшее время Деметрио Альбертини и Пауло Мальдини, легенды миланской команды,"
        ],
        "391": [
            1856.0,
            1862.0,
            "могут получить приглашение, занять определенные должности в клубе."
        ],
        "392": [
            1863.0,
            1870.0,
            "Но Пауло Мальдини уже поспешил огорошить тех болельщиков Милана,"
        ],
        "393": [
            1870.0,
            1873.0,
            "которые в отношении его возвращения были оптимистично настроены."
        ],
        "394": [
            1874.0,
            1876.0,
            "Пауло Мальдини сказал примерно следующее."
        ],
        "395": [
            1877.0,
            1883.0,
            "Милан – это большая часть моей жизни, но часть жизни прошедшей."
        ],
        "396": [
            1883.0,
            1888.0,
            "Большая любовь, но любовь, которая не всегда осталась где-то там позади."
        ],
        "397": [
            1889.0,
            1896.0,
            "И в ближайшей перспективе, в ближайшем будущем никаких отношений с Миланом, по всей видимости, у Мальдини не будет."
        ],
        "398": [
            1896.0,
            1899.0,
            "Аббате прорывается по флангу, оставляет мяч в поле."
        ],
        "399": [
            1899.0,
            1904.0,
            "Антонелли подключается к этой атаке, но не удается крайнему защитнику Милана мячом завладеть."
        ],
        "400": [
            1905.0,
            1906.0,
            "Вот только сейчас."
        ],
        "401": [
            1907.0,
            1908.0,
            "Соса."
        ],
        "402": [
            1910.0,
            1915.0,
            "Перевод направо, хорошая диагональ пошла, точно в ноги вложил мяч Аббате."
        ],
        "403": [
            1915.0,
            1919.0,
            "Аббате подача, Бакка прыгает, Бонавентура, Бакка, Бонавентура."
        ],
        "404": [
            1920.0,
            1924.0,
            "Никто не бьет по воротам у Динезо, только сейчас удар и перекладина."
        ],
        "405": [
            1925.0,
            1927.0,
            "Фантастика, вот это момент."
        ],
        "406": [
            1927.0,
            1930.0,
            "Карнезис к тому же мяч потащил, и контратака у Динезо пошла."
        ],
        "407": [
            1931.0,
            1936.0,
            "Можно убегать вперед, Де Пауль тащит мяч, тащит, есть вариант передачи налево, отдай уже наконец."
        ],
        "408": [
            1936.0,
            1939.0,
            "Удар, ложный замах и угловой."
        ],
        "409": [
            1939.0,
            1941.0,
            "Какая контратака, да."
        ],
        "410": [
            1942.0,
            1950.0,
            "Сапата, ведь все правильно сделал после передачи Де Пауля ложным замахом по лету заставил прокатиться на пятой точке."
        ],
        "411": [
            1950.0,
            1952.0,
            "А здесь-то какой удар был, а?"
        ],
        "412": [
            1952.0,
            1954.0,
            "Соса пробил в перекладину."
        ],
        "413": [
            1954.0,
            1956.0,
            "Да нет, не достал мяча Карнезис."
        ],
        "414": [
            1957.0,
            1958.0,
            "Не достал."
        ],
        "415": [
            1960.0,
            1962.0,
            "Супер удар Соса, супер."
        ],
        "416": [
            1962.0,
            1967.0,
            "И как корпус-то положил грамотно, и как пробил, и силу вложил в этот удар."
        ],
        "417": [
            1968.0,
            1972.0,
            "Немного не повезло полузащитнику Милана, совсем чуть-чуть."
        ],
        "418": [
            1972.0,
            1974.0,
            "Гол красавец, едва-едва не состоялся."
        ],
        "419": [
            1974.0,
            1978.0,
            "У нас 33-я минута подходит к концу, угловой удар, у ворот."
        ],
        "420": [
            1978.0,
            1982.0,
            "А у Милана разыгрывают футболистов у Динезо."
        ],
        "421": [
            1983.0,
            1984.0,
            "Подача."
        ],
        "422": [
            1985.0,
            1987.0,
            "На неудобной высоте летит мяч."
        ],
        "423": [
            1987.0,
            1994.0,
            "Пануэнтура смотрит по сторонам, выбирает момент для того, чтобы отдать передачу на партнера."
        ],
        "424": [
            1994.0,
            1995.0,
            "И желтая карточка."
        ],
        "425": [
            1996.0,
            1997.0,
            "Вот она, ответочка пошла."
        ],
        "426": [
            1998.0,
            1999.0,
            "Желтая карточка."
        ],
        "427": [
            2000.0,
            2004.0,
            "Филиппе зарабатывает ее, защитнику Динезо."
        ],
        "428": [
            2005.0,
            2007.0,
            "Холостую пришел на стандарт."
        ],
        "429": [
            2008.0,
            2012.0,
            "Лучше бы и не ходил, в сердцах понимает для себя бразильский защитник гостей."
        ],
        "430": [
            2013.0,
            2017.0,
            "Пануэнтура такое ощущение, что ждал как раз-таки нарушения на себе любимом."
        ],
        "431": [
            2018.0,
            2022.0,
            "Сознательно укрывал мяч корпусом и не торопился отдавать передачу."
        ],
        "432": [
            2023.0,
            2027.0,
            "Именно до того момента, пока его не завалил на газон Филиппе."
        ],
        "433": [
            2032.0,
            2033.0,
            "Палета."
        ],
        "434": [
            2035.0,
            2036.0,
            "Поле."
        ],
        "435": [
            2038.0,
            2039.0,
            "Абате."
        ],
        "436": [
            2043.0,
            2046.0,
            "Сусо. Ложный замах Сусо. Передача в штрафную."
        ],
        "437": [
            2047.0,
            2053.0,
            "Бака, мягкая подача и здорово играет капитан гостей Данила."
        ],
        "438": [
            2054.0,
            2058.0,
            "В падении рыбкой выносит мяч за пределы поля."
        ],
        "439": [
            2060.0,
            2066.0,
            "На все 100% прав защитник у Динезо в такой ситуации, когда ты не знаешь,"
        ],
        "440": [
            2066.0,
            2072.0,
            "кто за спиной из футболистов Милана у тебя, нужно выносить мяч за пределы поля."
        ],
        "441": [
            2075.0,
            2077.0,
            "Поле назад. Абате."
        ],
        "442": [
            2079.0,
            2080.0,
            "Сусо."
        ],
        "443": [
            2082.0,
            2087.0,
            "Передача низом. Нет положения вне игры. Карлос Бака или все-таки есть оффсайт? Есть оффсайт."
        ],
        "444": [
            2089.0,
            2094.0,
            "Забирает колобит положение вне игры, хотя стартовал-то очень резво."
        ],
        "445": [
            2095.0,
            2100.0,
            "Сусо, да, было небольшое положение вне игры, буквально сантиметров 20, может быть 30."
        ],
        "446": [
            2101.0,
            2103.0,
            "Арбитр грамотно поднял флажок."
        ],
        "447": [
            2104.0,
            2110.0,
            "Очень веселый футбол мы наблюдаем. 36-ая минута, да, пока по нулям, но вместе с тем игрушка-то смотрится."
        ],
        "448": [
            2111.0,
            2114.0,
            "Причем игра смотрится в исполнении обеих команд."
        ],
        "449": [
            2115.0,
            2119.0,
            "И те, и другие не осиживаются в обороне, и те, и другие очень легко проходят центр поля."
        ],
        "450": [
            2120.0,
            2123.0,
            "У нас вообще пока первый тайм без полузащиты."
        ],
        "451": [
            2124.0,
            2127.0,
            "Во всех смыслах, особенно когда контратаки возникают."
        ],
        "452": [
            2129.0,
            2132.0,
            "Теро. Пас низом, но здесь палета."
        ],
        "453": [
            2134.0,
            2135.0,
            "Нет здесь никакого нарушения правил."
        ],
        "454": [
            2136.0,
            2137.0,
            "Пас направо."
        ],
        "455": [
            2139.0,
            2140.0,
            "Бадо отдает эту передачу."
        ],
        "456": [
            2143.0,
            2144.0,
            "Кумс с мячом."
        ],
        "457": [
            2145.0,
            2146.0,
            "Хольфредсон."
        ],
        "458": [
            2147.0,
            2150.0,
            "И приходится играть назад. Хольфредсону впереди особых вариантов не было."
        ],
        "459": [
            2150.0,
            2157.0,
            "Плюс ко всему чувствовал дыхание соперника, полузащитнику Динезо."
        ],
        "460": [
            2158.0,
            2161.0,
            "И от греха подальше мяч вернул на своих партнеров."
        ],
        "461": [
            2162.0,
            2163.0,
            "Одну передачу защитника."
        ],
        "462": [
            2166.0,
            2167.0,
            "Гидмейер в центр."
        ],
        "463": [
            2170.0,
            2172.0,
            "Кумс едва-едва не потерял мяч."
        ],
        "464": [
            2174.0,
            2175.0,
            "В борьбе с Сосой."
        ],
        "465": [
            2178.0,
            2179.0,
            "И перевод налево."
        ],
        "466": [
            2180.0,
            2184.0,
            "Не точный пас. Здорово играют аббаты. Выбирает грамотную позицию."
        ],
        "467": [
            2185.0,
            2187.0,
            "Правый крайний защитник Милана."
        ],
        "468": [
            2188.0,
            2189.0,
            "Хольфредсон."
        ],
        "469": [
            2192.0,
            2194.0,
            "Ну а что еще остается делать Хольфредсону?"
        ],
        "470": [
            2195.0,
            2198.0,
            "Сам игру он на себя не берет, хотя, на мой взгляд, мог бы сместиться и в центр."
        ],
        "471": [
            2199.0,
            2200.0,
            "Была такая возможность у исландца."
        ],
        "472": [
            2210.0,
            2211.0,
            "Армеро на Хольфредсона."
        ],
        "473": [
            2214.0,
            2216.0,
            "Укрывает мяч корпусом исландец."
        ],
        "474": [
            2217.0,
            2221.0,
            "Но затем теряет его в борьбе с аббатой и Сусо."
        ],
        "475": [
            2222.0,
            2224.0,
            "Но и Милан недолго контролирует мяч."
        ],
        "476": [
            2225.0,
            2227.0,
            "Последние пару минут Милан совсем без мяча, собственно говоря."
        ],
        "477": [
            2229.0,
            2230.0,
            "Атаку Динезо."
        ],
        "478": [
            2231.0,
            2232.0,
            "Передача на Хольфредсона."
        ],
        "479": [
            2233.0,
            2234.0,
            "Подача."
        ],
        "480": [
            2235.0,
            2236.0,
            "И Доноро Молчанов."
        ],
        "481": [
            2236.0,
            2237.0,
            "Передача на Хольфредсона."
        ],
        "482": [
            2238.0,
            2239.0,
            "Подача."
        ],
        "483": [
            2240.0,
            2242.0,
            "И Доноро Молчанов очень уверенно, спокойно мяч забирает в руки."
        ],
        "484": [
            2243.0,
            2244.0,
            "Бонаментура набирает скорость."
        ],
        "485": [
            2245.0,
            2246.0,
            "Полу защитник Милана."
        ],
        "486": [
            2247.0,
            2248.0,
            "Но не сказать, что каким-то серьезным числом."
        ],
        "487": [
            2249.0,
            2250.0,
            "Милан атакует."
        ],
        "488": [
            2251.0,
            2252.0,
            "Бака смещается на левый край."
        ],
        "489": [
            2253.0,
            2254.0,
            "Ждет подключения Антонелли."
        ],
        "490": [
            2255.0,
            2256.0,
            "Бака идет в центр."
        ],
        "491": [
            2257.0,
            2259.0,
            "Отдает пас на Сусо."
        ],
        "492": [
            2264.0,
            2265.0,
            "И удар Сусо."
        ],
        "493": [
            2266.0,
            2267.0,
            "Хольфредсон."
        ],
        "494": [
            2270.0,
            2271.0,
            "Убирает мяч под себя."
        ],
        "495": [
            2273.0,
            2274.0,
            "Баду направо."
        ],
        "496": [
            2281.0,
            2282.0,
            "Пас вперед."
        ],
        "497": [
            2283.0,
            2285.0,
            "Должен отрабатывать до конца этот эпизод Романьоли."
        ],
        "498": [
            2286.0,
            2289.0,
            "Мяч потерял, но продолжает активную борьбу с соперником."
        ],
        "499": [
            2290.0,
            2292.0,
            "Все-таки отвоевал мяч для себя Романьоли."
        ],
        "500": [
            2296.0,
            2298.0,
            "Страфной."
        ],
        "501": [
            2327.0,
            2329.0,
            "До нормы выстраивает стенку."
        ],
        "502": [
            2330.0,
            2334.0,
            "Но вряд ли здесь нужна стенка, состоящая более чем из одного человека."
        ],
        "503": [
            2335.0,
            2337.0,
            "Достаточно бака туда отрядить."
        ],
        "504": [
            2338.0,
            2339.0,
            "На этом все."
        ],
        "505": [
            2340.0,
            2341.0,
            "Подача."
        ],
        "506": [
            2343.0,
            2344.0,
            "Хольфредсон с мячом."
        ],
        "507": [
            2345.0,
            2346.0,
            "Еще одна подача в страфную."
        ],
        "508": [
            2347.0,
            2348.0,
            "Мяч высоко летит и слишком далеко."
        ],
        "509": [
            2349.0,
            2351.0,
            "Но здесь снова футболист Удинезе."
        ],
        "510": [
            2351.0,
            2354.0,
            "Это еще одна попытка доставить мяч верхом."
        ],
        "511": [
            2358.0,
            2359.0,
            "Бонавентура."
        ],
        "512": [
            2360.0,
            2361.0,
            "Ложный замах."
        ],
        "513": [
            2362.0,
            2363.0,
            "А что дальше?"
        ],
        "514": [
            2364.0,
            2367.0,
            "Бонавентура пытается обыграть Кумса, но не обыгрывает бельгийца."
        ],
        "515": [
            2368.0,
            2370.0,
            "Кумс здорово ставит тут и корпус, и ногу."
        ],
        "516": [
            2372.0,
            2374.0,
            "Слишком просто решил купить, слишком задешево."
        ],
        "517": [
            2376.0,
            2379.0,
            "Полу защитник Милана, своего визави из Удинезе."
        ],
        "518": [
            2380.0,
            2381.0,
            "Армеро налево."
        ],
        "519": [
            2385.0,
            2386.0,
            "Попытка прострела."
        ],
        "520": [
            2387.0,
            2389.0,
            "У Сирилия Терро она с одной стороны не получается,"
        ],
        "521": [
            2390.0,
            2393.0,
            "а с другой стороны зарабатывает угловой удар для своей команды."
        ],
        "522": [
            2394.0,
            2396.0,
            "Француз на исходе 40-й минуты."
        ],
        "523": [
            2397.0,
            2399.0,
            "Первый тайм у нас постепенно подходит к концу."
        ],
        "524": [
            2400.0,
            2404.0,
            "При том, что большая часть начала встречи именно Милан."
        ],
        "525": [
            2404.0,
            2406.0,
            "Провел чуть инициативнее."
        ],
        "526": [
            2407.0,
            2409.0,
            "С преимуществом игровым и театриальным."
        ],
        "527": [
            2410.0,
            2413.0,
            "В концовке первого тайма Удинезе смотрится чуть не хуже."
        ],
        "528": [
            2414.0,
            2419.0,
            "Хозяев поля Удинезе очень даже активно смотрится ближе к перерыву."
        ],
        "529": [
            2423.0,
            2425.0,
            "Показалось мне, что Данило нарушал правила сохранять мяч в поле."
        ],
        "530": [
            2426.0,
            2428.0,
            "Центральный защитник Удинезе здесь."
        ],
        "531": [
            2428.0,
            2430.0,
            "Рьянов под Кате Стеллица."
        ],
        "532": [
            2431.0,
            2432.0,
            "Палетто."
        ],
        "533": [
            2435.0,
            2436.0,
            "И похоже аут."
        ],
        "534": [
            2437.0,
            2439.0,
            "Да, лишь аут, не угловой удар в пользу Удинезе."
        ],
        "535": [
            2440.0,
            2442.0,
            "Ауэрвид Мер из боковой будет бросать."
        ],
        "536": [
            2443.0,
            2444.0,
            "Швейцарский защитник."
        ],
        "537": [
            2446.0,
            2447.0,
            "Команда из Фриули."
        ],
        "538": [
            2452.0,
            2453.0,
            "Антонелли."
        ],
        "539": [
            2454.0,
            2455.0,
            "И в конце-концовка."
        ],
        "540": [
            2456.0,
            2457.0,
            "Антонелли."
        ],
        "541": [
            2461.0,
            2462.0,
            "Борьба на краю."
        ],
        "542": [
            2463.0,
            2464.0,
            "Бонаментура выходит победителем."
        ],
        "543": [
            2465.0,
            2466.0,
            "И выносит мяч подальше."
        ],
        "544": [
            2467.0,
            2468.0,
            "Правда, подальше не получается."
        ],
        "545": [
            2469.0,
            2470.0,
            "Поле."
        ],
        "546": [
            2471.0,
            2472.0,
            "Монталива."
        ],
        "547": [
            2473.0,
            2474.0,
            "Передача направо."
        ],
        "548": [
            2475.0,
            2476.0,
            "Здесь Сусо давным-давно окопался."
        ],
        "549": [
            2477.0,
            2478.0,
            "Набирает скорость Сусо. Набирает скорость и Аббате."
        ],
        "550": [
            2479.0,
            2480.0,
            "Предлагает свои услуги на правом краю."
        ],
        "551": [
            2481.0,
            2482.0,
            "Сусо."
        ],
        "552": [
            2483.0,
            2484.0,
            "Вот только сейчас отдает пас на Аббате."
        ],
        "553": [
            2485.0,
            2488.0,
            "Получает обратную передачу Сусо."
        ],
        "554": [
            2490.0,
            2492.0,
            "Туда поближе к штрафной пошла передача."
        ],
        "555": [
            2493.0,
            2494.0,
            "Монталива. Вперед налево."
        ],
        "556": [
            2495.0,
            2496.0,
            "Антонелли."
        ],
        "557": [
            2498.0,
            2499.0,
            "Бонаментура."
        ],
        "558": [
            2502.0,
            2503.0,
            "Антонелли. Подача."
        ],
        "559": [
            2504.0,
            2506.0,
            "Низко летит мяч. Монталива. Удар неподготовленный."
        ],
        "560": [
            2507.0,
            2508.0,
            "Коль Фредсен."
        ],
        "561": [
            2509.0,
            2511.0,
            "Пас в борьбу. И Сусо. Сусо."
        ],
        "562": [
            2512.0,
            2513.0,
            "Под удар мяч себе обрабатывает."
        ],
        "563": [
            2513.0,
            2517.0,
            "Уходит чуть левее. Бьет и мяч попадает в одного из футболистов Удинезы."
        ],
        "564": [
            2518.0,
            2519.0,
            "Классный момент."
        ],
        "565": [
            2520.0,
            2522.0,
            "Причем возник он буквально на ровном месте."
        ],
        "566": [
            2523.0,
            2525.0,
            "Вот попытка Удинезы уйти в контратаку."
        ],
        "567": [
            2526.0,
            2527.0,
            "Потеря мяча на ровном месте."
        ],
        "568": [
            2528.0,
            2529.0,
            "Родрего Дайпауль."
        ],
        "569": [
            2530.0,
            2531.0,
            "Немножко здесь замешкался."
        ],
        "570": [
            2532.0,
            2533.0,
            "Слишком долго принимал решение."
        ],
        "571": [
            2534.0,
            2535.0,
            "Куда же отдавать передачу."
        ],
        "572": [
            2536.0,
            2538.0,
            "Хотя мог спокойно покатить мяч в свободную зону на Коль Фредсена."
        ],
        "573": [
            2541.0,
            2542.0,
            "Сусо."
        ],
        "574": [
            2543.0,
            2544.0,
            "Мяча."
        ],
        "575": [
            2545.0,
            2546.0,
            "Здорово играют на втором этаже гости."
        ],
        "576": [
            2547.0,
            2548.0,
            "Монталива. Скидка на Сусо."
        ],
        "577": [
            2551.0,
            2552.0,
            "И пас назад."
        ],
        "578": [
            2553.0,
            2556.0,
            "Аббатто остался на позиции последнего защитника."
        ],
        "579": [
            2557.0,
            2561.0,
            "Хоть таковой давным-давно уже не существует в мировом футболе."
        ],
        "580": [
            2562.0,
            2563.0,
            "Либеро."
        ],
        "581": [
            2564.0,
            2567.0,
            "Но в ситуациях, когда разыгрываются стандартные положения,"
        ],
        "582": [
            2568.0,
            2572.0,
            "как правило, такой защитник все-таки временно довозникает."
        ],
        "583": [
            2573.0,
            2576.0,
            "43-я минута подходит к концу в нашем матче."
        ],
        "584": [
            2577.0,
            2581.0,
            "И пока надо заметить, команда Джузеппе Якини смотрится очень даже неплохо."
        ],
        "585": [
            2582.0,
            2586.0,
            "Очень прилично смотрится у Динезе по игре."
        ],
        "586": [
            2587.0,
            2590.0,
            "По тому, как стройно выглядит гостевая команда."
        ],
        "587": [
            2591.0,
            2595.0,
            "И тому, что она прекрасно понимает, каким образом добиваться сегодня результата."
        ],
        "588": [
            2597.0,
            2599.0,
            "Да, они без ошибок. Да, они без огрехов."
        ],
        "589": [
            2600.0,
            2602.0,
            "Есть тут и потери, и в том числе и в опорной зоне."
        ],
        "590": [
            2603.0,
            2605.0,
            "Но все это штрихи."
        ],
        "591": [
            2606.0,
            2610.0,
            "В целом же определенный каркас, структура игры у Динезе очень даже приличная."
        ],
        "592": [
            2611.0,
            2612.0,
            "Бонавентура."
        ],
        "593": [
            2613.0,
            2614.0,
            "Пас направо."
        ],
        "594": [
            2617.0,
            2618.0,
            "Снова Бонавентура с мячом."
        ],
        "595": [
            2619.0,
            2620.0,
            "Соса."
        ],
        "596": [
            2621.0,
            2626.0,
            "Очень высокая плотность в нескольких метрах от штрафной площади у Динезе."
        ],
        "597": [
            2630.0,
            2631.0,
            "Хороший пас Сосы на Бонавентуру."
        ],
        "598": [
            2631.0,
            2632.0,
            "Нет положения вне игры."
        ],
        "599": [
            2633.0,
            2634.0,
            "Мягкая подача."
        ],
        "600": [
            2635.0,
            2636.0,
            "И здорово играет Данила."
        ],
        "601": [
            2637.0,
            2639.0,
            "Очень здорово прочитал эпизод центральный защитник у Динезе."
        ],
        "602": [
            2640.0,
            2644.0,
            "Во-первых, понимал, что никто в случае чего не подкараулит этот мяч."
        ],
        "603": [
            2645.0,
            2647.0,
            "Никто из футболистов Милана не поспеет к нему."
        ],
        "604": [
            2648.0,
            2650.0,
            "Поэтому отдавал точно в нужную зону Данила этот пас."
        ],
        "605": [
            2651.0,
            2652.0,
            "Делал эту скидку."
        ],
        "606": [
            2653.0,
            2654.0,
            "Ну и во-вторых, разобрался."
        ],
        "607": [
            2655.0,
            2656.0,
            "Разобрался капитан."
        ],
        "608": [
            2657.0,
            2658.0,
            "Ничего не скажешь."
        ],
        "609": [
            2658.0,
            2659.0,
            "Последняя минута первого тайма."
        ],
        "610": [
            2660.0,
            2663.0,
            "В матче Милану Динезе пока по нулям."
        ],
        "611": [
            2667.0,
            2669.0,
            "Но при этом и те и другие вполне могли отличиться."
        ],
        "612": [
            2680.0,
            2682.0,
            "Армеро оставляет мяч Терро."
        ],
        "613": [
            2686.0,
            2687.0,
            "Желтая карточка."
        ],
        "614": [
            2688.0,
            2689.0,
            "Данила спевал тут к мячу."
        ],
        "615": [
            2690.0,
            2692.0,
            "Футболист у Динезе Бонавентура оказался на газоне."
        ],
        "616": [
            2694.0,
            2699.0,
            "Но Родриго Де Пауль избежал предупреждения."
        ]
    }
}