{
    "segments": {
        "0": [
            0.0,
            6.6,
            "the whistle blows, the game is played, the Camp Nou arrives, we are 90 minutes away from knowing who the league champion is"
        ],
        "1": [
            6.6,
            14.54,
            "ball up, very long, he lets it run, André Ter Stegen scores, it will be a goal kick for FC Barcelona"
        ],
        "2": [
            14.54,
            23.36,
            "short Ter Stegen for Sergio Busquets, presses Sergi Henrik very high, the ball reaches Marlon"
        ],
        "3": [
            23.36,
            31.94,
            "Marlon steps on it, Sergi Henrik passed by, the Brazilian footballer plays again for the brand André Ter Stegen, Umtiti"
        ],
        "4": [
            31.94,
            38.5,
            "By the way, José, the Camp Nou has not been filled, we see that it is practically full, although in one of the corners"
        ],
        "5": [
            38.5,
            45.28,
            "We see quite a few empty seats, but especially in the highest part of the stadium, it is seen that the stadium has not been filled."
        ],
        "6": [
            45.28,
            52.66,
            "In today's game, at half-time we will know the exact influx of spectators, but I think we are close to 70,000 at this moment"
        ],
        "7": [
            52.66,
            53.34,
            "concrete situation"
        ],
        "8": [
            53.36,
            59.5,
            "promised to Marlon, who had to get rid of her, all the result of Eibar's good pressure in this first minute of the game"
        ],
        "9": [
            59.5,
            67.0,
            "That's right, what we were saying, a team that alternates high pressure with withdrawal, especially when the opposing team"
        ],
        "10": [
            67.0,
            72.94,
            "or there is no success in that pressure and the opposing team is already progressing, but we have also seen some details, for example Marlon"
        ],
        "11": [
            72.94,
            78.9,
            "It seemed that he would have to go from the simple to the most difficult, in the first play he already cut back under pressure from Sergi Henrik"
        ],
        "12": [
            78.9,
            83.34,
            "well, it denotes that the player is safe, confident to play this match"
        ],
        "13": [
            83.36,
            87.46,
            "and a good bet on the Eibar scene too"
        ],
        "14": [
            87.46,
            93.26,
            "wins Meters with this throw-in from FC Barcelona, ​​Sergi Roberto puts the ball in play"
        ],
        "15": [
            93.26,
            100.64,
            "evolution of Messi, again for the number 20, Barça's turn in defense, Samuel Umtiti does it"
        ],
        "16": [
            100.64,
            111.72,
            "Alba, Alba's ball behind the defense, Naitz Arbilla heads it, Gonzalo Escalante tries to keep that ball and finally succeeds"
        ],
        "17": [
            113.36,
            119.98,
            "The Eibar sports team comes out from the right, long ball up for Kike to run, Kike about to enter the area, Kike continues"
        ],
        "18": [
            119.98,
            128.08,
            "Marlon puts his leg in, the Camp Nou applauds that a moment ago, Ricardo Rossetti was singing a certain air of disappointment"
        ],
        "19": [
            128.08,
            132.98,
            "because the goal has just arrived in the Rosaleda, Real Madrid has just scored, a goal from Cristiano Ronaldo"
        ],
        "20": [
            132.98,
            141.04,
            "and that makes the league impossible for FC Barcelona, ​​but that silence has been noticed, news that did not want to be heard at the Camp Nou"
        ],
        "21": [
            141.04,
            143.18,
            "but Cristiano's goal, the two minutes"
        ],
        "22": [
            143.36,
            147.16,
            "makes this impossible apart from the fact that Barça has not yet won its match"
        ],
        "23": [
            147.16,
            148.66,
            "Any reaction on the benches?"
        ],
        "24": [
            148.66,
            153.76,
            "Well no, for now Luis Andrin is still sitting watching the game from his seat."
        ],
        "25": [
            153.76,
            158.28,
            "and evidently the face of disappointment after hearing Real Madrid's goal"
        ],
        "26": [
            158.28,
            165.48,
            "that arrives, well I don't know exactly who is listening to the radio, but here the information clearly flows the moment it arrives"
        ],
        "27": [
            165.48,
            167.48,
            "and it has happened with that much Cristiano"
        ],
        "28": [
            167.48,
            170.98,
            "Messi puts it on Luis Suárez's career, that ball is not going to come out"
        ],
        "29": [
            170.98,
            173.18,
            "and notice that it was difficult to make that pass"
        ],
        "30": [
            173.18,
            178.56,
            "but Suárez was offside, the Uruguayan attacker from FC Barcelona was ahead"
        ],
        "31": [
            178.56,
            179.98,
            "we will see it again"
        ],
        "32": [
            179.98,
            183.52,
            "just barely, but yes, it slipped in"
        ],
        "33": [
            183.52,
            189.06,
            "Yes, he was a little ahead, but hey, magnificent pass with Messi's outside"
        ],
        "34": [
            189.06,
            194.46,
            "There was almost no space, it seemed like he was lost along the sideline, but that wasn't the case."
        ],
        "35": [
            194.46,
            198.76,
            "Also highlight three very good interventions by Marlon with the ball in that cut"
        ],
        "36": [
            198.76,
            202.76,
            "now in this kind of clearing, which has not been like that because he has seen..."
        ],
        "37": [
            203.18,
            206.8,
            "to the free man that Messi was, it was a good pass, a strong pass"
        ],
        "38": [
            206.8,
            209.3,
            "difficult to intercept and then the action"
        ],
        "39": [
            209.3,
            212.94,
            "against Kike, throwing himself to the ground, being forceful"
        ],
        "40": [
            212.94,
            218.48,
            "and of course avoiding the possible penalty, very successful in all three actions"
        ],
        "41": [
            218.48,
            220.48,
            "Find the ball Takashi Inui"
        ],
        "42": [
            220.48,
            223.98,
            "Sergi Roberto protects the ball, Marlon appears again"
        ],
        "43": [
            223.98,
            228.52,
            "Marlon leaves for Marc André Ter Stegen, Barça's German goalkeeper up"
        ],
        "44": [
            228.52,
            230.52,
            "Rakitic jumps"
        ],
        "45": [
            230.52,
            233.02,
            "Junkas was also looking for that ball, in the Eibar meeting"
        ],
        "46": [
            233.18,
            238.48,
            "in the fight Dani García, who rushes into that opening, who rushes into that direct delivery to the area"
        ],
        "47": [
            238.48,
            240.48,
            "no problems for the Barça goalkeeper"
        ],
        "48": [
            240.48,
            246.3,
            "By the way, we remember José that neither the minute of play nor the time of the game can be seen on the video scoreboards."
        ],
        "49": [
            246.3,
            248.8,
            "The goals of the Rosalía match are not even known"
        ],
        "50": [
            248.8,
            253.06,
            "Neymar's acceleration is tremendous, he reaches the baseline, Neitzar Villa appears on the cut"
        ],
        "51": [
            253.06,
            256.68,
            "first corner kick of the match, favorable to FC Barcelona"
        ],
        "52": [
            256.68,
            262.98,
            "Yes, Kappa tries to anticipate, fails, the ball is left behind, Neymar picks it up and then..."
        ],
        "53": [
            262.98,
            266.68,
            "perfect race, the change of pace that you mentioned, impressive"
        ],
        "54": [
            266.68,
            269.68,
            "before the arrival of Arbilla coverage"
        ],
        "55": [
            269.68,
            273.18,
            "Busquets, also Untit and also Marlon are looking for her"
        ],
        "56": [
            273.18,
            275.18,
            "Neymar serves, very closed shipment"
        ],
        "57": [
            275.18,
            277.18,
            "cleared by Sergi Henrik"
        ],
        "58": [
            277.18,
            281.68,
            "Inui hits a header with a lot of sense and tries to advance on the right Rubén Peña"
        ],
        "59": [
            281.68,
            287.18,
            "The Bulense footballer stops, Rubén Peña continues, opening to the left, Jordi Alba has cut"
        ],
        "60": [
            287.18,
            292.18,
            "Kike García and Sergi Henrik claimed it on the right, Miquel seemed to be in a better position to track the ball"
        ],
        "61": [
            292.18,
            300.18,
            "Yes, that's right, it would have been a better decision, but I think he was already very blinded, very aware of that unmarking in the left lane."
        ],
        "62": [
            300.18,
            306.78,
            "and he has rejected the possibility of hitting his right side, which would have been much better to be able to progress"
        ],
        "63": [
            306.78,
            311.38,
            "Takashi Inui put the center to the near post, Kike García tried to finish"
        ],
        "64": [
            311.38,
            314.28,
            "and in fact the referee understands that the last to play was Kike"
        ],
        "65": [
            314.28,
            321.28,
            "There we have the repeated action, it is really confusing, it is really difficult to discern if it is Kike or Marlon"
        ],
        "66": [
            321.28,
            325.0,
            "The last to play was Hernández Hernández, who had been Quique."
        ],
        "67": [
            325.58,
            328.34,
            "So Barcelona plays precisely through Marlon."
        ],
        "68": [
            328.46,
            331.8,
            "And now it is Luis Enrique who takes center stage in the technical area."
        ],
        "69": [
            331.96,
            335.76,
            "The Asturian coach gets up to give instructions for the first time in the game."
        ],
        "70": [
            335.82,
            339.98,
            "After Juan Carlos Unzúe was the one who occupied that position in the strategy play."
        ],
        "71": [
            340.68,
            344.3,
            "Iniesta, Messi, Leixien is on him."
        ],
        "72": [
            344.82,
            346.76,
            "Recovery of the Frenchman who plays behind for Joel."
        ],
        "73": [
            347.02,
            348.72,
            "The intense pressure is from Luis Suárez."
        ],
        "74": [
            348.72,
            353.1,
            "Up Joel, down with his chest, Sergi Enrique."
        ],
        "75": [
            353.98,
            355.06,
            "Dani García proposes."
        ],
        "76": [
            356.4,
            356.84,
            "Leixien."
        ],
        "77": [
            359.12,
            362.2,
            "Vertical ball from Juncá, intercepted by Sergi Roberto."
        ],
        "78": [
            363.2,
            365.46,
            "Luis Suárez came from an offside position."
        ],
        "79": [
            366.8,
            370.38,
            "So invalidated action, recovery for the Eibar sports society."
        ],
        "80": [
            370.64,
            376.54,
            "Yes, concentrated on the Eibar defense because we have seen that ball return towards the Barcelona field."
        ],
        "81": [
            376.54,
            378.54,
            "He has advanced his lines."
        ],
        "82": [
            378.72,
            383.72,
            "In addition, they have already left Suárez offside, who had not realized that he was in an illegal position."
        ],
        "83": [
            387.72,
            391.22,
            "Goalkeeper Joel Rodríguez is going to put it in long."
        ],
        "84": [
            392.72,
            395.4,
            "Up Joel looking for Quique's jump."
        ],
        "85": [
            396.12,
            397.0,
            "Marlon anticipates."
        ],
        "86": [
            397.2,
            398.0,
            "Problems for Barça."
        ],
        "87": [
            398.1,
            399.2,
            "Recovery of Dani García."
        ],
        "88": [
            400.64,
            402.26,
            "Opening of the Zumárraga footballer."
        ],
        "89": [
            402.44,
            403.34,
            "Ander Kappa goes up."
        ],
        "90": [
            403.48,
            404.82,
            "The Kappa center puts in the penalty spot."
        ],
        "91": [
            404.82,
            405.48,
            "And Inuy appears."
        ],
        "92": [
            406.88,
            407.28,
            "No!"
        ],
        "93": [
            408.72,
            409.22,
            "Goal!"
        ],
        "94": [
            415.92,
            417.7,
            "From Eibar at the Camp Nou."
        ],
        "95": [
            418.4,
            419.98,
            "Goal by Takashi Inuy."
        ],
        "96": [
            420.62,
            422.74,
            "Good action directed by Dani García."
        ],
        "97": [
            422.84,
            424.26,
            "The ball reaches the right side."
        ],
        "98": [
            424.52,
            425.7,
            "Kappa center puts in."
        ],
        "99": [
            426.16,
            427.34,
            "And in the goal zone."
        ],
        "100": [
            427.6,
            428.58,
            "In the second suit."
        ],
        "101": [
            428.84,
            430.42,
            "Totally free of surveillance."
        ],
        "102": [
            430.9,
            433.28,
            "Takashi Inuy manages to finish first."
        ],
        "103": [
            433.48,
            436.62,
            "To score with the help of the post and put his team ahead."
        ],
        "104": [
            436.62,
            437.74,
            "Eibar goal."
        ],
        "105": [
            438.0,
            438.64,
            "Goal from Inuy."
        ],
        "106": [
            438.92,
            440.62,
            "Football Club Barcelona 0."
        ],
        "107": [
            441.04,
            442.58,
            "Eibar Sports Society 1."
        ],
        "108": [
            443.16,
            449.98,
            "It seems that Barcelona players have heard the news about Real Madrid's goal."
        ],
        "109": [
            450.18,
            454.56,
            "Because there has been a lack of attention or lack of intensity."
        ],
        "110": [
            454.78,
            456.96,
            "It is true that they collect that ball on the edge of the area."
        ],
        "111": [
            457.08,
            457.66,
            "They want to play it."
        ],
        "112": [
            457.76,
            461.14,
            "There was a lot of density with many Eibar players."
        ],
        "113": [
            461.68,
            464.14,
            "They have reacted immediately to the pressure."
        ],
        "114": [
            464.14,
            464.96,
            "They have recovered it."
        ],
        "115": [
            465.06,
            467.7,
            "They have opened up the football that Mendy Liban proposes."
        ],
        "116": [
            467.84,
            468.7,
            "Pick up in the center."
        ],
        "117": [
            468.82,
            470.22,
            "Close the opposing defense."
        ],
        "118": [
            470.42,
            471.82,
            "And open to the sides."
        ],
        "119": [
            471.92,
            475.62,
            "And then a 4 against 3 has already been proposed in the area."
        ],
        "120": [
            475.82,
            477.82,
            "Tremendous Suárez error for the tie."
        ],
        "121": [
            478.02,
            479.42,
            "Suarez."
        ],
        "122": [
            479.62,
            481.42,
            "No."
        ],
        "123": [
            481.62,
            483.82,
            "Suárez has been lost in the one-on-one match."
        ],
        "124": [
            484.02,
            486.42,
            "Unbeatable action by Suárez."
        ],
        "125": [
            486.62,
            487.92,
            "After the error in the back pass."
        ],
        "126": [
            488.12,
            492.22,
            "I think Dani García is left completely alone in the race."
        ],
        "127": [
            492.42,
            493.62,
            "With time to think."
        ],
        "128": [
            493.82,
            495.02,
            "With time to reflect."
        ],
        "129": [
            495.22,
            497.42,
            "With time to find the best option."
        ],
        "130": [
            497.62,
            498.62,
            "And in that ending."
        ],
        "131": [
            498.72,
            499.42,
            "With the outside."
        ],
        "132": [
            499.62,
            501.52,
            "Suárez misses the tie."
        ],
        "133": [
            501.72,
            502.02,
            "Yeah."
        ],
        "134": [
            502.22,
            502.62,
            "That's how it has been."
        ],
        "135": [
            502.82,
            503.62,
            "It was a backwards pass."
        ],
        "136": [
            503.82,
            504.72,
            "I don't know who I was looking for."
        ],
        "137": [
            504.92,
            507.42,
            "It has been thought that a central defender would be in that position."
        ],
        "138": [
            507.62,
            508.02,
            "It wasn't like that."
        ],
        "139": [
            508.22,
            509.12,
            "Yes it was for the goalkeeper."
        ],
        "140": [
            509.32,
            509.92,
            "It has fallen short."
        ],
        "141": [
            510.12,
            510.92,
            "He lacked strength."
        ],
        "142": [
            511.12,
            512.52,
            "Tension to that back pass."
        ],
        "143": [
            512.72,
            512.92,
            "And well."
        ],
        "144": [
            513.12,
            516.12,
            "It is not normal for Luis Suárez to miss a goal of this type."
        ],
        "145": [
            516.32,
            517.22,
            "Even with the outside."
        ],
        "146": [
            517.42,
            520.72,
            "Which is the part of the boot you have chosen."
        ],
        "147": [
            520.92,
            523.02,
            "He does not usually fail in these types of actions."
        ],
        "148": [
            523.22,
            527.82,
            "And we were commenting on that 4 against 3 that there has been in the Barcelona area."
        ],
        "149": [
            527.82,
            533.72,
            "When Rakitic wanted to realize that behind Sergi Roberto he had a rival."
        ],
        "150": [
            533.92,
            534.72,
            "It was a 2 against 1."
        ],
        "151": [
            534.92,
            535.62,
            "He's already late."
        ],
        "152": [
            535.82,
            536.72,
            "And the finish was very good."
        ],
        "153": [
            536.92,
            538.12,
            "Ter Stegen has not been able to do anything."
        ],
        "154": [
            538.32,
            539.72,
            "Inui finished off from very close range."
        ],
        "155": [
            539.92,
            542.12,
            "I don't know what has made the Camp Nou more silent."
        ],
        "156": [
            542.32,
            543.22,
            "Yes, both of Inui."
        ],
        "157": [
            543.42,
            545.42,
            "Which is the second on his own account this season."
        ],
        "158": [
            545.62,
            548.32,
            "He also scored in Eibar's 2-3 draw at Mestalla against Valencia."
        ],
        "159": [
            548.52,
            550.92,
            "Or that opportunity that Luis Suárez has failed."
        ],
        "160": [
            551.12,
            552.92,
            "That could have been a 1-1 tie."
        ],
        "161": [
            553.12,
            556.92,
            "In those moments, the victory of the gunsmith team makes you feel the same."
        ],
        "162": [
            556.92,
            558.62,
            "Whatever is happening in the Rose Garden."
        ],
        "163": [
            558.82,
            562.42,
            "Where the two worst results for FC Barcelona take place right now."
        ],
        "164": [
            562.62,
            564.22,
            "Who loses his match here at the Camp Nou."
        ],
        "165": [
            564.42,
            567.32,
            "And Real Madrid is winning with that goal from Cristiano in the Rose Garden."
        ],
        "166": [
            567.52,
            570.02,
            "Yes, because it was the best thing that could happen to Barcelona."
        ],
        "167": [
            570.22,
            574.22,
            "After that blow suffered in the form of a goal by Eibar."
        ],
        "168": [
            574.42,
            576.22,
            "Respond with an opportunity."
        ],
        "169": [
            576.42,
            579.32,
            "It is true that it has been a gift from Eibar's midfield."
        ],
        "170": [
            579.52,
            581.52,
            "But then you have to take advantage of these gifts."
        ],
        "171": [
            581.72,
            585.42,
            "If he had tied, he would have already gotten back into the Barcelona game."
        ],
        "172": [
            585.62,
            586.42,
            "Arbilla."
        ],
        "173": [
            586.92,
            588.22,
            "Delivery for Sergi Henrik."
        ],
        "174": [
            588.42,
            590.92,
            "Download the Menorquín footballer for Takashi Inouye."
        ],
        "175": [
            591.12,
            594.72,
            "Inouye delivers for Junca from the ground to Rakitic."
        ],
        "176": [
            594.92,
            597.32,
            "That sends it outside that prevents that combination."
        ],
        "177": [
            597.52,
            601.32,
            "Throw-in for David Junca."
        ],
        "178": [
            607.52,
            608.72,
            "Junca delivery to Arbilla."
        ],
        "179": [
            608.92,
            612.52,
            "Compromising situation for the Eibar center-back."
        ],
        "180": [
            612.72,
            615.02,
            "Arbilla did well, projecting an attack on Capa."
        ],
        "181": [
            615.22,
            616.62,
            "Capa puts it on Rubén Peña's landing."
        ],
        "182": [
            616.92,
            617.62,
            "And now a new center."
        ],
        "183": [
            617.82,
            618.72,
            "Peña puts it."
        ],
        "184": [
            618.92,
            620.12,
            "Jordi Alba played."
        ],
        "185": [
            620.32,
            621.12,
            "It's a corner kick."
        ],
        "186": [
            621.32,
            622.62,
            "It's a corner for Eibar."
        ],
        "187": [
            622.82,
            626.52,
            "Yes, the truth is that, for example, in the case of Capa, he is a player who plays without complexes."
        ],
        "188": [
            626.72,
            627.92,
            "He has Neymar before him."
        ],
        "189": [
            628.12,
            631.82,
            "But he knows that what he is going to look for is to make him run after him."
        ],
        "190": [
            632.02,
            637.92,
            "And if not, then he will always create two against one situations with Rubén Peña against Jordi Alba."
        ],
        "191": [
            638.12,
            638.82,
            "As it has been."
        ],
        "192": [
            639.02,
            640.42,
            "Jordi Alba had to stop."
        ],
        "193": [
            640.62,
            642.32,
            "A pass to the side."
        ],
        "194": [
            642.52,
            644.32,
            "Rubén Peña's in-depth career."
        ],
        "195": [
            644.52,
            645.42,
            "And then to the center."
        ],
        "196": [
            645.62,
            646.42,
            "Imagine strange."
        ],
        "197": [
            646.92,
            649.22,
            "This one who acts as a central defender is the one who takes the corner."
        ],
        "198": [
            649.42,
            651.22,
            "It's going to happen with Anais Arbilla."
        ],
        "199": [
            651.42,
            652.42,
            "Arbilla puts it."
        ],
        "200": [
            652.62,
            653.12,
            "First stick."
        ],
        "201": [
            653.32,
            655.22,
            "Sergio Henrik managed to touch lightly."
        ],
        "202": [
            655.42,
            659.42,
            "The throw-in is saved by Takashi Inui who wants to restore the play for Eibar."
        ],
        "203": [
            661.62,
            662.92,
            "Inui puts it inside the area."
        ],
        "204": [
            663.12,
            663.82,
            "Excellent shipping."
        ],
        "205": [
            664.02,
            665.72,
            "He failed to finish off Henrik."
        ],
        "206": [
            667.42,
            670.02,
            "Well, what is clear is that Eibar is missing Pedro León."
        ],
        "207": [
            670.22,
            673.02,
            "The real person responsible for this type of actions."
        ],
        "208": [
            673.22,
            674.62,
            "All dead balls pass through him."
        ],
        "209": [
            674.82,
            676.62,
            "He has an excellent shot."
        ],
        "210": [
            676.92,
            682.52,
            "And it seems to us that Inui also has a good shot to take these types of corners."
        ],
        "211": [
            682.72,
            683.92,
            "Both closed and open."
        ],
        "212": [
            684.12,
            690.22,
            "But Eibar has thought that the best one to replace Pedro León at this point in the game is Arbilla."
        ],
        "213": [
            690.42,
            695.72,
            "We saw Takashi Inui's goal repeated in a shot that was not at all simple."
        ],
        "214": [
            695.92,
            696.92,
            "Hooking the boat soon."
        ],
        "215": [
            697.12,
            700.72,
            "Just before we rescued Eibar's most recent chance."
        ],
        "216": [
            700.92,
            702.92,
            "That shot attempt by Gonzalo Escalante."
        ],
        "217": [
            703.12,
            704.62,
            "That appeared in the second post."
        ],
        "218": [
            704.82,
            706.72,
            "But he was not able to finish directing the ball."
        ],
        "219": [
            706.92,
            707.92,
            "And it had not reached the goal."
        ],
        "220": [
            708.12,
            709.12,
            "Sergi Roberto plays."
        ],
        "221": [
            709.32,
            712.32,
            "Marlon."
        ],
        "222": [
            712.52,
            715.52,
            "Press Kike."
        ],
        "223": [
            715.72,
            718.72,
            "Forcing Marlon to deliver back for Ter Stegen."
        ],
        "224": [
            718.92,
            724.72,
            "Both Andrés Iniesta and Sergio Busquets were now trying to correct their position in the center of the field."
        ],
        "225": [
            724.92,
            726.72,
            "To better occupy the spaces."
        ],
        "226": [
            726.92,
            729.12,
            "Because Barcelona is not comfortable in this start of games."
        ],
        "227": [
            729.32,
            730.52,
            "Iniesta changes everything."
        ],
        "228": [
            730.72,
            732.32,
            "Searching and finding Sergi Roberto."
        ],
        "229": [
            732.52,
            734.72,
            "Hand in hand with Sergi Roberto with Junca."
        ],
        "230": [
            734.92,
            735.72,
            "Ball to the front."
        ],
        "231": [
            735.92,
            736.72,
            "Suárez wants to turn."
        ],
        "232": [
            736.92,
            739.12,
            "Luis Suárez's shot goes up."
        ],
        "233": [
            739.32,
            740.32,
            "He managed to get the body in."
        ],
        "234": [
            740.52,
            741.92,
            "He managed to negotiate that space."
        ],
        "235": [
            742.12,
            744.32,
            "To connect the shot with the left leg."
        ],
        "236": [
            744.52,
            746.72,
            "Deflected attempt by Luis Suárez."
        ],
        "237": [
            746.92,
            749.52,
            "Well, FC Barcelona has moved the ball very well now."
        ],
        "238": [
            749.72,
            751.92,
            "At the end in that circulation."
        ],
        "239": [
            752.12,
            756.32,
            "It has forced them to move towards the right side that Eibar defends."
        ],
        "240": [
            756.52,
            757.52,
            "Where Iniesta was."
        ],
        "241": [
            757.72,
            758.72,
            "Iniesta with change of orientation."
        ],
        "242": [
            758.92,
            761.32,
            "He has sought the greatest breadth with Sergi Roberto."
        ],
        "243": [
            761.52,
            763.92,
            "And then the pass over Luis Suárez was very good."
        ],
        "244": [
            764.12,
            765.92,
            "That with that control, as you mentioned."
        ],
        "245": [
            765.92,
            767.92,
            "And then taking it to the left."
        ],
        "246": [
            768.12,
            771.72,
            "Well, he has been able to finish what the direction has lacked."
        ],
        "247": [
            771.92,
            777.12,
            "Junca with that bitten center that Sergio Busquets intercepts."
        ],
        "248": [
            777.32,
            778.32,
            "Turn for Suárez."
        ],
        "249": [
            778.52,
            780.52,
            "Suárez wants to leave Dani García behind."
        ],
        "250": [
            780.72,
            781.72,
            "And it is missing, yes."
        ],
        "251": [
            781.92,
            783.72,
            "The Barça attacker claims a card."
        ],
        "252": [
            783.92,
            786.52,
            "But at the moment it seems that Hernández Hernández is not going to show it."
        ],
        "253": [
            786.72,
            790.12,
            "Crucial foul by Dani García."
        ],
        "254": [
            790.32,
            793.32,
            "To avoid what seemed like a very quick attack by Barcelona."
        ],
        "255": [
            793.52,
            795.72,
            "Dani García is one of the players who are warned."
        ],
        "256": [
            795.92,
            798.92,
            "Obviously this has no consequences in this season."
        ],
        "257": [
            799.12,
            800.32,
            "But yes for next time."
        ],
        "258": [
            800.52,
            803.92,
            "If you see Dani García, Escalante or Sergi Enric."
        ],
        "259": [
            804.12,
            805.12,
            "The yellow card."
        ],
        "260": [
            805.32,
            808.52,
            "Alba or one of those marmosets that are on the playing field right now."
        ],
        "261": [
            808.72,
            810.12,
            "You could lose the first day."
        ],
        "262": [
            810.32,
            813.32,
            "I say it could be because we already know that we are in the election period in the federation."
        ],
        "263": [
            813.52,
            814.92,
            "And this every time there has been..."
        ],
        "264": [
            815.12,
            816.52,
            "Oh, what a ball, there is no offside."
        ],
        "265": [
            816.72,
            817.72,
            "Yes, flag up."
        ],
        "266": [
            817.92,
            819.12,
            "It's not worth it, it's not worth it."
        ],
        "267": [
            819.32,
            820.52,
            "That ball ended up inside."
        ],
        "268": [
            820.72,
            821.92,
            "Luis Suárez sent him to guard."
        ],
        "269": [
            822.12,
            823.72,
            "But Ricardo was offside."
        ],
        "270": [
            823.92,
            825.72,
            "Or at least that's how the assistant understands it."
        ],
        "271": [
            825.72,
            827.32,
            "Fernández Hernández by Jordi Alba."
        ],
        "272": [
            827.52,
            830.92,
            "He had raised the flag just at the moment Jordi Alba came into contact with the ball."
        ],
        "273": [
            831.12,
            832.32,
            "The linesman had raised the flag."
        ],
        "274": [
            832.52,
            836.12,
            "I think we will be able to see it in this repetition if it is seen in the plan."
        ],
        "275": [
            836.32,
            836.92,
            "Well, I guess not."
        ],
        "276": [
            837.12,
            838.92,
            "But it was in an illegal position."
        ],
        "277": [
            839.12,
            841.32,
            "Well, the goal that doesn't raise the score."
        ],
        "278": [
            841.52,
            842.52,
            "The whistles in the stands."
        ],
        "279": [
            842.72,
            843.92,
            "The protests of Luis Suárez."
        ],
        "280": [
            844.12,
            848.12,
            "But the play was invalidated at the same moment that Jordi Alba came into contact with the ball."
        ],
        "281": [
            848.32,
            850.92,
            "Offside was clear by a couple of meters."
        ],
        "282": [
            851.12,
            853.52,
            "I think Iniesta wanted to make that pass before."
        ],
        "283": [
            853.72,
            854.32,
            "Filter it before."
        ],
        "284": [
            854.52,
            855.52,
            "The thing is that he hasn't found it."
        ],
        "285": [
            855.72,
            863.52,
            "They covered that passing line very well and when he found it, when that passing line existed, Jordi Alba had already fallen offside."
        ],
        "286": [
            863.72,
            865.12,
            "Arbilla paired with Suárez."
        ],
        "287": [
            865.32,
            866.12,
            "The Uruguayan wins it."
        ],
        "288": [
            866.32,
            870.12,
            "Suárez wants to put it in the area for Messi, but Le Géme doesn't allow it."
        ],
        "289": [
            870.32,
            877.92,
            "The Eibar centre-back did wonderfully to avoid that back pass that could leave Messi completely alone in the one-on-one with Joel."
        ],
        "290": [
            878.12,
            882.92,
            "Mendilibar was very angry at that moment, in that fight between his footballer and Luis Suárez."
        ],
        "291": [
            883.12,
            885.32,
            "Mendilibar's anger looking towards the bench."
        ],
        "292": [
            885.32,
            886.32,
            "Neymar puts it with a thread."
        ],
        "293": [
            886.52,
            887.52,
            "First post, Rakitic does not arrive."
        ],
        "294": [
            887.72,
            892.72,
            "If Arbilla does it, Sergio Busquets wanted to hook it, but he ends up causing the clearance."
        ],
        "295": [
            892.92,
            895.72,
            "Dani García, ball behind Sergi Roberto."
        ],
        "296": [
            895.92,
            897.92,
            "Barcelona starts from behind."
        ],
        "297": [
            898.12,
            915.12,
            "We are seeing that in these closed Neymar corner kicks it is always Rakitic who chooses to go to the first post, to the post closest to the kick to try to score and then the headers can arrive at the furthest post, such as Utiti. or Marlos."
        ],
        "298": [
            915.32,
            917.32,
            "Busquets."
        ],
        "299": [
            917.52,
            920.32,
            "Busquets opens, Juncà cuts."
        ],
        "300": [
            920.52,
            923.32,
            "Inui receives who is surrounded by Barcelona shirts."
        ],
        "301": [
            923.52,
            929.32,
            "Furthermore, neither the control nor the subsequent touch were entirely good on the part of the Japanese midfielder."
        ],
        "302": [
            929.52,
            932.52,
            "So Barcelona recovers quickly."
        ],
        "303": [
            938.72,
            939.72,
            "Utiti."
        ],
        "304": [
            939.92,
            944.92,
            "It is open on the left, Jordi Alba is waiting for her."
        ],
        "305": [
            945.32,
            949.32,
            "There is the Hospitalet footballer delivering for Neymar."
        ],
        "306": [
            949.52,
            953.32,
            "Neymar escaped cape and tries to get rid of Rubén Peña."
        ],
        "307": [
            953.52,
            955.52,
            "The Eibar midfielder is missing there."
        ],
        "308": [
            955.72,
            962.72,
            "Marlon."
        ],
        "309": [
            962.92,
            964.92,
            "Robert."
        ],
        "310": [
            965.12,
            967.12,
            "Messi holds on."
        ],
        "311": [
            967.32,
            970.32,
            "Messi with a cue, delivery for Sergi Roberto."
        ],
        "312": [
            970.52,
            971.52,
            "Sergi Roberto continues driving."
        ],
        "313": [
            971.72,
            973.52,
            "Dani García appeared."
        ],
        "314": [
            973.72,
            974.52,
            "That touches everything."
        ],
        "315": [
            975.32,
            977.32,
            "Back for Joel's punt."
        ],
        "316": [
            977.52,
            979.32,
            "Proloca Sergi Henrik."
        ],
        "317": [
            979.52,
            980.52,
            "The Kike fight."
        ],
        "318": [
            980.72,
            981.72,
            "Marlon puts his body in."
        ],
        "319": [
            981.92,
            985.92,
            "Marlon delivers for Rakitic who ensures delivering for his goalkeeper."
        ],
        "320": [
            986.12,
            993.12,
            "The ball once again belongs to FC Barcelona who cannot find, at least in a row,"
        ],
        "321": [
            993.32,
            998.32,
            "more or less frequently, the way of approaching Joel's goal with a controlled ball."
        ],
        "322": [
            998.52,
            1001.52,
            "Now Jordi Alba tries it again on the left wing."
        ],
        "323": [
            1001.72,
            1003.12,
            "Intercepts Eibar's defense."
        ],
        "324": [
            1003.32,
            1005.12,
            "But that ball looks like it came out."
        ],
        "325": [
            1005.12,
            1005.92,
            "Yes Yes Yes."
        ],
        "326": [
            1006.12,
            1007.92,
            "It took a long time, but in the end Hernández Hernández indicated it."
        ],
        "327": [
            1008.12,
            1008.92,
            "It's a corner."
        ],
        "328": [
            1009.12,
            1014.92,
            "Yes, he looked up at his linesman and asked for a little calm in Jordi Alba's protest."
        ],
        "329": [
            1015.12,
            1018.92,
            "And also the anger on the part of the Camp Nou for the winner."
        ],
        "330": [
            1019.12,
            1021.92,
            "Neymar served very quickly, delivering for Iniesta."
        ],
        "331": [
            1022.12,
            1022.92,
            "Neymar again."
        ],
        "332": [
            1023.12,
            1027.92,
            "Busquets."
        ],
        "333": [
            1028.12,
            1029.92,
            "Messi."
        ],
        "334": [
            1030.12,
            1031.92,
            "Messi accelerates towards the area."
        ],
        "335": [
            1032.12,
            1032.92,
            "Messi continues."
        ],
        "336": [
            1033.12,
            1034.92,
            "Messi puts the bottom line."
        ],
        "337": [
            1034.92,
            1036.72,
            "Joel."
        ],
        "338": [
            1036.92,
            1039.72,
            "In that play the assistant's fans complained."
        ],
        "339": [
            1039.92,
            1042.72,
            "The first assistant had not reached the baseline."
        ],
        "340": [
            1042.92,
            1044.72,
            "I think the play was very fast."
        ],
        "341": [
            1044.92,
            1047.72,
            "Even Joel could block the vision."
        ],
        "342": [
            1047.92,
            1049.72,
            "The one who was best placed was Hernández Hernández."
        ],
        "343": [
            1049.92,
            1054.72,
            "And that's how the corner was blown."
        ],
        "344": [
            1054.92,
            1055.72,
            "Rakitic to the ground."
        ],
        "345": [
            1055.92,
            1059.72,
            "There is a lack of Kike García."
        ],
        "346": [
            1059.92,
            1063.72,
            "Well, I don't know if because of the goal or because Barcelona has already gotten into the game."
        ],
        "347": [
            1063.72,
            1068.52,
            "They have been the first few minutes, I wouldn't say relaxation, but of trial and error."
        ],
        "348": [
            1068.72,
            1071.52,
            "And the one that has taken advantage of them has been Eibar."
        ],
        "349": [
            1071.72,
            1075.52,
            "Well, since you have already taken the course, I believe in the match, in the meeting."
        ],
        "350": [
            1075.72,
            1077.52,
            "And now he is in charge."
        ],
        "351": [
            1077.72,
            1080.52,
            "And he will have to play a complete game from the position."
        ],
        "352": [
            1080.72,
            1082.52,
            "Because he has to wear down Eibar."
        ],
        "353": [
            1082.72,
            1083.52,
            "It is very well planted."
        ],
        "354": [
            1083.72,
            1084.52,
            "You have to move it."
        ],
        "355": [
            1084.72,
            1085.52,
            "Make good circulation."
        ],
        "356": [
            1085.72,
            1087.52,
            "Don't lose balls here in the center of the field."
        ],
        "357": [
            1087.72,
            1090.52,
            "Because it would facilitate Eibar's dangerous counters."
        ],
        "358": [
            1090.72,
            1093.52,
            "From there start generating opportunities for..."
        ],
        "359": [
            1093.52,
            1094.32,
            "The Gol."
        ],
        "360": [
            1094.52,
            1099.32,
            "I don't think they have arrived, except for that shot by Luis Suárez."
        ],
        "361": [
            1099.52,
            1104.32,
            "But, at the end of the day, you have to do them from that idea of ​​​​the game."
        ],
        "362": [
            1104.52,
            1109.32,
            "Try to wear out and there will be a moment when Eibar cannot keep up with that rhythm in circulation."
        ],
        "363": [
            1109.52,
            1113.32,
            "And find cracks and be able to have depth and hurt Eibar."
        ],
        "364": [
            1113.52,
            1117.32,
            "All the Barcelona players in the half of the field defended by Eibar."
        ],
        "365": [
            1117.52,
            1118.32,
            "Messi."
        ],
        "366": [
            1118.52,
            1120.32,
            "Gonzalo Escalante is missing."
        ],
        "367": [
            1120.52,
            1121.32,
            "Paired with Busquets."
        ],
        "368": [
            1121.52,
            1123.32,
            "Yellow card for the midfielder."
        ],
        "369": [
            1123.52,
            1124.32,
            "The Eibar court."
        ],
        "370": [
            1124.52,
            1125.72,
            "And it is one of those that was perceived."
        ],
        "371": [
            1125.92,
            1132.32,
            "So, Escalante would miss the first day of the League next season."
        ],
        "372": [
            1132.52,
            1137.32,
            "Unless, what I was going to comment before and that due to Jordi Alba's attack and that play by Nergón alluded to,"
        ],
        "373": [
            1137.52,
            1138.32,
            "I couldn't finish the comment."
        ],
        "374": [
            1138.52,
            1141.32,
            "The federation is in the election process."
        ],
        "375": [
            1141.52,
            1146.32,
            "Ángel María Villar, every time he has been re-elected, has imposed an amnesty measure."
        ],
        "376": [
            1146.52,
            1149.32,
            "This would mean that on the first day he would not have sanctioned."
        ],
        "377": [
            1149.52,
            1151.32,
            "But, for now, it is the fifth."
        ],
        "378": [
            1151.52,
            1153.32,
            "Gonzalo Escalante would miss the first game."
        ],
        "379": [
            1153.52,
            1155.32,
            "Barcelona plays."
        ],
        "380": [
            1155.52,
            1157.32,
            "Play Omtiti."
        ],
        "381": [
            1157.52,
            1161.32,
            "Iniesta lets it pass, the ball doesn't reach Alba."
        ],
        "382": [
            1161.52,
            1163.32,
            "He tries to keep it for Sergi."
        ],
        "383": [
            1163.52,
            1165.32,
            "The one who throws her out is precisely Enric."
        ],
        "384": [
            1165.52,
            1173.32,
            "Luis Enrique's boys play again, already close to the opening 20 minutes of the game."
        ],
        "385": [
            1173.52,
            1177.92,
            "At the Camp Nou Eibar is winning with Takashi Inui's goal."
        ],
        "386": [
            1178.12,
            1180.12,
            "."
        ],
        "387": [
            1180.32,
            1181.32,
            "."
        ],
        "388": [
            1181.52,
            1183.32,
            "."
        ],
        "389": [
            1183.52,
            1183.86,
            "Robert."
        ],
        "390": [
            1187.28,
            1188.76,
            "Alba receives the left."
        ],
        "391": [
            1191.24,
            1191.72,
            "Neymar."
        ],
        "392": [
            1193.36,
            1194.66,
            "Try to leave Capa behind."
        ],
        "393": [
            1194.82,
            1197.0,
            "Neymar continues to retrace his steps."
        ],
        "394": [
            1197.12,
            1197.74,
            "More from Neymar."
        ],
        "395": [
            1198.08,
            1199.12,
            "He already surpasses his marker."
        ],
        "396": [
            1199.24,
            1200.34,
            "He's going for the second too."
        ],
        "397": [
            1200.88,
            1201.4,
            "Neymar continues."
        ],
        "398": [
            1201.46,
            1202.66,
            "Chopped ball looking for Messi."
        ],
        "399": [
            1203.32,
            1204.52,
            "He goes out and catches Joel."
        ],
        "400": [
            1204.82,
            1205.16,
            "Offside."
        ],
        "401": [
            1205.22,
            1207.9,
            "Although the action was invalidated due to Leo Messi's offside."
        ],
        "402": [
            1207.9,
            1210.82,
            "The assistant had raised the flag in response to the Argentine's position."
        ],
        "403": [
            1211.04,
            1212.66,
            "The play ended in Joel's hands."
        ],
        "404": [
            1212.66,
            1215.72,
            "But in the event that Messi had come into contact with the ball."
        ],
        "405": [
            1216.04,
            1217.66,
            "It was not in the correct position."
        ],
        "406": [
            1218.62,
            1220.88,
            "Yes, they were narrowly offside."
        ],
        "407": [
            1221.06,
            1223.78,
            "The truth is that a very good individual action by Neymar."
        ],
        "408": [
            1224.34,
            1227.0,
            "Of course Capa will need help."
        ],
        "409": [
            1227.24,
            1228.56,
            "Helps inside."
        ],
        "410": [
            1228.74,
            1232.08,
            "Because we have already seen that he eliminates players very easily."
        ],
        "411": [
            1232.22,
            1236.06,
            "He is showing that he is in optimal shape."
        ],
        "412": [
            1236.66,
            1240.3,
            "And it will be very important to find these cracks."
        ],
        "413": [
            1240.3,
            1242.5,
            "What if they don't come from the combinative game."
        ],
        "414": [
            1242.5,
            1246.26,
            "They have to come from individual actions by Neymar or Messi."
        ],
        "415": [
            1246.46,
            1248.5,
            "Problems for Busquets and for Sergi Enric."
        ],
        "416": [
            1251.38,
            1252.98,
            "They were paired in that action."
        ],
        "417": [
            1253.74,
            1255.04,
            "Both seem to have stepped wrong."
        ],
        "418": [
            1255.04,
            1259.24,
            "I don't know if Enric somehow lands on Sergi Busquets' foot."
        ],
        "419": [
            1259.24,
            1260.68,
            "They are both back on track."
        ],
        "420": [
            1260.68,
            1264.68,
            "They have both recovered and returned to the game."
        ],
        "421": [
            1264.68,
            1265.18,
            "So."
        ],
        "422": [
            1266.82,
            1269.88,
            "Yes, also in the case of Busquets he has remained there among the centre-backs."
        ],
        "423": [
            1269.88,
            1271.9,
            "Heeled to the left wing to give the ball a release."
        ],
        "424": [
            1271.9,
            1272.46,
            "But in the case of Busquets."
        ],
        "425": [
            1272.46,
            1273.66,
            "Without any problem now."
        ],
        "426": [
            1273.66,
            1276.62,
            "Both players reinstated after that crash."
        ],
        "427": [
            1278.26,
            1280.94,
            "Marlon. Kike's pressure intensifies."
        ],
        "428": [
            1282.94,
            1285.54,
            "Ter Stegen delivers for Sergio Busquets."
        ],
        "429": [
            1286.22,
            1286.66,
            "Sunrise."
        ],
        "430": [
            1288.66,
            1290.86,
            "Iniesta. He throws Suárez unchecked."
        ],
        "431": [
            1290.86,
            1292.02,
            "Leviero. Deep ball."
        ],
        "432": [
            1292.02,
            1293.38,
            "The one who is going to hunt her down is Neymar."
        ],
        "433": [
            1293.38,
            1294.38,
            "Neymar is inside the area."
        ],
        "434": [
            1294.38,
            1295.34,
            "Neymar stops dead."
        ],
        "435": [
            1295.34,
            1296.72,
            "Lift your head. He is looking for a partner."
        ],
        "436": [
            1296.72,
            1298.42,
            "I put it about the arrival of Messi."
        ],
        "437": [
            1298.9,
            1301.18,
            "He doesn't want to know anything about the David Junca affair."
        ],
        "438": [
            1301.18,
            1302.02,
            "That throws her out."
        ],
        "439": [
            1302.46,
            1304.46,
            "Well, Eibar is wearing down a lot."
        ],
        "440": [
            1304.46,
            1306.46,
            "Raising that forward pressure."
        ],
        "441": [
            1306.46,
            1308.46,
            "Because they even go to the goalkeeper."
        ],
        "442": [
            1308.46,
            1309.46,
            "No no."
        ],
        "443": [
            1309.46,
            1310.46,
            "There are teams that do not go to the goalkeeper."
        ],
        "444": [
            1310.46,
            1313.46,
            "To Ter Stegen so that the moment comes when he has to divide the ball."
        ],
        "445": [
            1313.46,
            1314.46,
            "But not."
        ],
        "446": [
            1314.46,
            1316.46,
            "The players go to the goalkeeper."
        ],
        "447": [
            1316.46,
            1320.46,
            "Which in the end ends up creating superiority in that ball circulation."
        ],
        "448": [
            1320.46,
            1322.46,
            "And it is forcing you to run a lot."
        ],
        "449": [
            1322.46,
            1323.46,
            "Wow, what a Barça combination."
        ],
        "450": [
            1323.46,
            1324.46,
            "Messi arrives at the baseline."
        ],
        "451": [
            1324.46,
            1327.46,
            "The defender appeared first to throw her out."
        ],
        "452": [
            1327.46,
            1329.46,
            "Award the corner kick."
        ],
        "453": [
            1329.46,
            1330.46,
            "Neitzar Villa."
        ],
        "454": [
            1330.46,
            1332.3,
            "After a combination at full speed."
        ],
        "455": [
            1332.3,
            1335.3,
            "Between Jordi Alba, Neymar Junior and Leo Messi."
        ],
        "456": [
            1335.3,
            1337.3,
            "There goes the corner kick."
        ],
        "457": [
            1337.3,
            1339.3,
            "Very flat shipment looking for the second suit."
        ],
        "458": [
            1339.3,
            1341.3,
            "David Junca slightly prolongs."
        ],
        "459": [
            1341.3,
            1344.3,
            "Which gives Barcelona the throw-in."
        ],
        "460": [
            1344.3,
            1348.3,
            "It is clear that Barcelona has taken its pace of play up a notch."
        ],
        "461": [
            1348.3,
            1349.3,
            "And what I was asking."
        ],
        "462": [
            1349.3,
            1353.3,
            "Let's see if he is able to resist until the end of the game."
        ],
        "463": [
            1353.3,
            1355.3,
            "In this defensive work."
        ],
        "464": [
            1355.3,
            1357.3,
            "For the first time, very advanced pressure from Eibar."
        ],
        "465": [
            1357.3,
            1358.3,
            "Then retreat."
        ],
        "466": [
            1358.3,
            1360.3,
            "Gather around Joel."
        ],
        "467": [
            1360.3,
            1361.3,
            "And all these tilts."
        ],
        "468": [
            1362.3,
            1364.3,
            "And entries that all their players are making."
        ],
        "469": [
            1364.3,
            1366.3,
            "It's a lot of physical exhaustion."
        ],
        "470": [
            1366.3,
            1370.3,
            "Once again Neymar challenging Ander Kappa in that one-for-one."
        ],
        "471": [
            1370.3,
            1372.3,
            "On this occasion he managed to get his body in."
        ],
        "472": [
            1372.3,
            1376.3,
            "The Portugalete footballer claimed a foul in that sector of the stands."
        ],
        "473": [
            1376.3,
            1379.3,
            "But Hernández Hernández did not understand it that way."
        ],
        "474": [
            1379.3,
            1381.3,
            "Come on, come on, come on."
        ],
        "475": [
            1381.3,
            1383.3,
            "Come, bring!"
        ],
        "476": [
            1383.3,
            1385.3,
            "There goes the guancho."
        ],
        "477": [
            1385.3,
            1386.3,
            "Get her out there!"
        ],
        "478": [
            1386.3,
            1387.3,
            "To Henrique."
        ],
        "479": [
            1387.3,
            1388.3,
            "Try to turn around."
        ],
        "480": [
            1388.3,
            1390.3,
            "He put his escalating toe."
        ],
        "481": [
            1390.3,
            1391.3,
            "The ball becomes powerless."
        ],
        "482": [
            1391.3,
            1392.3,
            "The ball remains without an owner."
        ],
        "483": [
            1392.3,
            1394.3,
            "Samuel Umtiti tries to lower it."
        ],
        "484": [
            1394.3,
            1395.3,
            "Kike García appeared."
        ],
        "485": [
            1395.3,
            1399.3,
            "The throw-in is for Barcelona."
        ],
        "486": [
            1399.3,
            1403.3,
            "Quite quiet at the Camp Nou, eh."
        ],
        "487": [
            1403.3,
            1407.3,
            "The combination of results at the moment is not satisfactory for the Catalan team."
        ],
        "488": [
            1407.3,
            1409.3,
            "Barça is losing at home against Eibar."
        ],
        "489": [
            1409.3,
            1412.3,
            "Which already eliminates any possibility of combination."
        ],
        "490": [
            1412.3,
            1414.3,
            "But Real Madrid is also winning in Malaga."
        ],
        "491": [
            1414.3,
            1415.3,
            "There is a lack."
        ],
        "492": [
            1415.3,
            1418.3,
            "And I don't know if the second yellow card of the game will arrive."
        ],
        "493": [
            1418.3,
            1419.3,
            "Warning."
        ],
        "494": [
            1419.3,
            1420.3,
            "He is going to remain on warning for Barcelona."
        ],
        "495": [
            1420.3,
            1424.3,
            "Hernández Hernández comes to Dani García to speak with the Eibar captain."
        ],
        "496": [
            1424.3,
            1425.3,
            "The public protests."
        ],
        "497": [
            1425.3,
            1426.3,
            "Busquets is also coming."
        ],
        "498": [
            1426.3,
            1429.3,
            "But it will remain a warning for the Eibar footballer."
        ],
        "499": [
            1429.3,
            1433.3,
            "I insist, he is also perceived as a reprimand like Gonzalo Escalante was."
        ],
        "500": [
            1433.3,
            1437.3,
            "In Escalante's case he has already seen the yellow card."
        ],
        "501": [
            1437.3,
            1440.3,
            "Well, he may have interpreted that he wanted to go for the ball."
        ],
        "502": [
            1440.3,
            1442.3,
            "But he certainly doesn't touch it at any time."
        ],
        "503": [
            1442.3,
            1444.3,
            "Contact is clear on Rakitic."
        ],
        "504": [
            1444.3,
            1448.3,
            "And he could have shown him the yellow card."
        ],
        "505": [
            1448.3,
            1449.3,
            "Well, what happens again is that Barça is going to have to go to the ball."
        ],
        "506": [
            1449.3,
            1462.3,
            "But what the public is also looking for is that, or what seems to be needed, is that Barcelona, ​​with its play, with its arrivals, with its chances, with its shots on goal, provokes the public's reaction."
        ],
        "507": [
            1462.3,
            1469.3,
            "I am sure that Barcelona escapes from scoring a goal within the response in its favor, normally, from the public."
        ],
        "508": [
            1469.3,
            1478.3,
            "It must also be remembered or emphasized that the Barcelona fan was or is aware of how difficult it was to win this league."
        ],
        "509": [
            1478.3,
            1479.3,
            "Both in the match and in the match."
        ],
        "510": [
            1479.3,
            1481.3,
            "But the game is a game that was played in the end and as it had been played in recent days."
        ],
        "511": [
            1481.3,
            1484.3,
            "Especially seeing the pace of Real Madrid in the last games."
        ],
        "512": [
            1484.3,
            1487.3,
            "And today the Camp Nou hasn't even filled up."
        ],
        "513": [
            1487.3,
            1490.3,
            "We have a very good entrance, but it has not been filled."
        ],
        "514": [
            1490.3,
            1496.3,
            "Dani García threw the wall almost involuntarily with a rival footballer."
        ],
        "515": [
            1496.3,
            1498.3,
            "Try to build the attack on Eibar's left."
        ],
        "516": [
            1498.3,
            1500.3,
            "Good anticipation from Rakitic."
        ],
        "517": [
            1500.3,
            1503.3,
            "Rakitic hides it from Takashi Inoue."
        ],
        "518": [
            1503.3,
            1507.3,
            "And leave it for Marlon, who they continue to pressure with tremendous intensity."
        ],
        "519": [
            1507.3,
            1508.3,
            "Yes, but it's not like that."
        ],
        "520": [
            1508.3,
            1511.3,
            "Yes, but he doesn't show nervousness."
        ],
        "521": [
            1511.3,
            1513.3,
            "You are making good decisions."
        ],
        "522": [
            1513.3,
            1519.3,
            "On some occasions he has cleared knowing the problem of keeping the ball."
        ],
        "523": [
            1519.3,
            1527.3,
            "Leave Jordi Alba for Ter Stegen, who with tremendous coldness stings her in the presence of the attacker,"
        ],
        "524": [
            1527.3,
            1532.3,
            "in the presence of Rubén Peña and all that facilitates his team's counterattack."
        ],
        "525": [
            1532.3,
            1533.3,
            "Ball for Messi."
        ],
        "526": [
            1533.3,
            1536.3,
            "Busquets, Messi again."
        ],
        "527": [
            1536.3,
            1537.3,
            "Messi throws a pipe in the race."
        ],
        "528": [
            1537.3,
            1539.3,
            "Arbilla seems to be putting his leg in."
        ],
        "529": [
            1539.3,
            1541.3,
            "Look for that Inoue ball."
        ],
        "530": [
            1541.3,
            1544.3,
            "But Marlon arrives first, forcing the throw-in."
        ],
        "531": [
            1544.3,
            1554.3,
            "What happens is that now we have seen, he was trying to find with that wall a space between the lines, between the center of the field and between the defensive line."
        ],
        "532": [
            1554.3,
            1566.3,
            "But his lines are very close together, so when a double pivot player is overtaken, be it Dani García or Escalante, one of the forwards immediately appears, one of the central defenders who may be free."
        ],
        "533": [
            1567.3,
            1568.3,
            "But it's not like that."
        ],
        "534": [
            1568.3,
            1569.3,
            "What a ball from Messi for Alba."
        ],
        "535": [
            1569.3,
            1570.3,
            "Suárez wants it."
        ],
        "536": [
            1570.3,
            1571.3,
            "Alba is going to arrive, and she is the first ball for Neymar."
        ],
        "537": [
            1571.3,
            1572.3,
            "Neymar didn't hit him."
        ],
        "538": [
            1572.3,
            1573.3,
            "Penalty is requested."
        ],
        "539": [
            1573.3,
            1574.3,
            "Ricardo is asked for a penalty, but Hernández says, Hernández no."
        ],
        "540": [
            1574.3,
            1575.3,
            "And Neymar remains with his hands over his mouth as a sign of astonishment."
        ],
        "541": [
            1575.3,
            1576.3,
            "Hernández, Hernández who saw it clearly, made the gesture with his hands from there, nothing happened."
        ],
        "542": [
            1576.3,
            1577.3,
            "And now the anger from the public after that play in which a penalty is claimed."
        ],
        "543": [
            1577.3,
            1578.3,
            "We quickly recovered it."
        ],
        "544": [
            1578.3,
            1579.3,
            "While Barcelona tries again, Sergi Roberto de Primer."
        ],
        "545": [
            1579.3,
            1580.3,
            "But he has nothing left."
        ],
        "546": [
            1580.3,
            1581.3,
            "He has nothing left."
        ],
        "547": [
            1581.3,
            1582.3,
            "He has nothing left."
        ],
        "548": [
            1582.3,
            1583.3,
            "And now the anger from the public after that play in which a penalty is claimed."
        ],
        "549": [
            1583.3,
            1584.3,
            "And now the anger from the public after that play in which a penalty is claimed."
        ],
        "550": [
            1584.3,
            1585.3,
            "We quickly recovered it."
        ],
        "551": [
            1585.3,
            1586.3,
            "While Barcelona tries again, Sergi Roberto de Primer."
        ],
        "552": [
            1586.3,
            1587.3,
            "The defender is going to arrive first, Leyen throws her out."
        ],
        "553": [
            1587.3,
            1592.3,
            "It's a corner kick for Barça, Mikel asked for a penalty here."
        ],
        "554": [
            1592.3,
            1593.3,
            "There seems to be a push."
        ],
        "555": [
            1593.3,
            1594.3,
            "I don't know if it's enough, right?"
        ],
        "556": [
            1594.3,
            1595.3,
            "It seems that they are trying to get Barça out."
        ],
        "557": [
            1595.3,
            1596.3,
            "It seems that Miquel has enough left."
        ],
        "558": [
            1596.3,
            1597.3,
            "But it's a passe idea."
        ],
        "559": [
            1597.3,
            1598.3,
            "But okay, okay, okay."
        ],
        "560": [
            1598.3,
            1599.3,
            "Lip is unhappy."
        ],
        "561": [
            1599.3,
            1600.3,
            "And brother takes it."
        ],
        "562": [
            1600.3,
            1601.3,
            "And brother takes it."
        ],
        "563": [
            1601.3,
            1602.3,
            "But hey, from here to the ball."
        ],
        "564": [
            1602.3,
            1603.24,
            "penalty here, Miquel."
        ],
        "565": [
            1605.9,
            1610.38,
            "There seems to be a push, I don't know if it's enough, right?"
        ],
        "566": [
            1611.6,
            1616.4,
            "It seems that he is trying to get there and I think he fails in that blow with the"
        ],
        "567": [
            1616.4,
            1619.56,
            "right, the ball goes past him, it is true that there is contact,"
        ],
        "568": [
            1619.56,
            1623.68,
            "but I don't know if it's enough to take down Neymar."
        ],
        "569": [
            1624.24,
            1626.8,
            "He launched himself from the corner without consequences, he didn't get"
        ],
        "570": [
            1626.8,
            1627.76,
            "finish off Marlon."
        ],
        "571": [
            1627.76,
            1632.98,
            "The ball above Neymar was fought by Rubén Peña, who"
        ],
        "572": [
            1632.98,
            1633.34,
            "is it left?"
        ],
        "573": [
            1633.58,
            1636.8,
            "Marlon himself keeps it, and then with an imprecise pass"
        ],
        "574": [
            1636.8,
            1640.42,
            "grants possession of the ball to José Luis's team"
        ],
        "575": [
            1640.42,
            1640.98,
            "Mendilibar."
        ],
        "576": [
            1652.54,
            1654.1,
            "He calls himself the band Ander Kappa."
        ],
        "577": [
            1654.1,
            1656.46,
            "By the way, José, we have seen that image of Mendilibar,"
        ],
        "578": [
            1656.46,
            1661.18,
            "is quite common in today's match, despite the 0-1 and the match"
        ],
        "579": [
            1661.18,
            1663.9,
            "that Eibar is proposing, but we have seen it on occasions"
        ],
        "580": [
            1663.9,
            1666.6,
            "quite angry with some of the plays that, especially in"
        ],
        "581": [
            1666.6,
            1667.86,
            "defense, his team has starred."
        ],
        "582": [
            1668.2,
            1672.12,
            "Inui, wanted to enable Sergi Henrik on the right, the ball"
        ],
        "583": [
            1672.12,
            1674.04,
            "touched by Busquets, it ended at the feet of Iniesta."
        ],
        "584": [
            1674.04,
            1676.68,
            "Iniesta for Suárez, Neymar starts from the left."
        ],
        "585": [
            1677.22,
            1679.14,
            "Ball for Neymar facing Kappa."
        ],
        "586": [
            1680.68,
            1683.14,
            "It's coming in, it's a 3 for 1, Neymar continues,"
        ],
        "587": [
            1683.14,
            1685.82,
            "Inui's recovery for Joel's clearance."
        ],
        "588": [
            1686.46,
            1691.02,
            "Sergi Roberto is handed over to Samuel Untiti."
        ],
        "589": [
            1698.44,
            1700.3,
            "Iniesta short for Jordi Alba."
        ],
        "590": [
            1700.3,
            1703.28,
            "He tries to turn around Suárez, Escalante jumped on him,"
        ],
        "591": [
            1703.28,
            1704.66,
            "Kappa recovery."
        ],
        "592": [
            1705.36,
            1707.86,
            "He claims a foul on Kappa, says Hernández Hernández, no."
        ],
        "593": [
            1709.18,
            1711.46,
            "Messi, ball from Messi looking for Suárez."
        ],
        "594": [
            1711.46,
            1715.64,
            "Once again Arbilla Providencial, very attentive in that type of balls."
        ],
        "595": [
            1715.64,
            1716.34,
            "Yes, very attentive."
        ],
        "596": [
            1716.34,
            1718.22,
            "The defense, playing to the limit."
        ],
        "597": [
            1718.22,
            1726.02,
            "It seems that in some of these actions there may be an error in that interception attempt"
        ],
        "598": [
            1726.02,
            1730.02,
            "and the ball falls at the feet of some FC Barcelona striker."
        ],
        "599": [
            1735.34,
            1740.16,
            "Eibar will take the sideline, which at the moment, with almost half an hour of play played,"
        ],
        "600": [
            1740.16,
            1741.76,
            "He is winning at the Camp Nou."
        ],
        "601": [
            1742.96,
            1746.22,
            "An exceptional result, taking into account that every time he has played with FC Barcelona,"
        ],
        "602": [
            1746.22,
            1746.32,
            "whenever he has played with FC Barcelona, ​​whenever he has played with FC Barcelona,"
        ],
        "603": [
            1746.34,
            1750.98,
            "Regardless of the scenario, Eibar has always lost,"
        ],
        "604": [
            1751.46,
            1758.16,
            "but that is also in line with the results it has obtained this season in large venues."
        ],
        "605": [
            1758.24,
            1762.24,
            "It is true that he has not won, for example, at the Bernabéu, for example at the Calderón,"
        ],
        "606": [
            1762.36,
            1765.18,
            "but they have been tremendously close and competitive results."
        ],
        "607": [
            1765.36,
            1768.4,
            "They managed to score points at the Bernabéu with a 1-1 draw, with a goal from Fran Rico,"
        ],
        "608": [
            1768.98,
            1774.44,
            "and recently on his visit to the Calderón he fell, but lost by a meager 1-0,"
        ],
        "609": [
            1774.44,
            1776.32,
            "with which they open the clear to us of the capacity."
        ],
        "610": [
            1776.34,
            1779.7,
            "for the Mendilibar team to compete in these types of situations."
        ],
        "611": [
            1779.86,
            1781.5,
            "There is a card, the second of the clash, Ricardo."
        ],
        "612": [
            1781.72,
            1784.64,
            "Yellow for Capa, for that action against Andrés Iniesta,"
        ],
        "613": [
            1784.92,
            1790.2,
            "the card that the Eibar side sees, and which in this case is not perceived."
        ],
        "614": [
            1791.08,
            1795.8,
            "Esgalvez, Escalante, Dani García, Sergi Enric, and at Barça Jordi Alba and Untiti."
        ],
        "615": [
            1795.98,
            1799.48,
            "You were talking about Eibar's statistics far from their stadium,"
        ],
        "616": [
            1799.56,
            1802.56,
            "We must remember that he has won at Mestalla, he has won at Villarreal,"
        ],
        "617": [
            1802.56,
            1805.96,
            "He has won in Vigo, he has won in Gijón and in Granada,"
        ],
        "618": [
            1806.34,
            1809.72,
            "and they have drawn, for example, in Santiago de Armabéguen against Real Madrid."
        ],
        "619": [
            1810.64,
            1811.38,
            "Among others, let's go."
        ],
        "620": [
            1814.86,
            1818.76,
            "Suárez first, Rakitic lets it pass, Sergi Roberto receives."
        ],
        "621": [
            1821.12,
            1824.58,
            "Sergi Roberto stayed locked in on that side, Rubén Peña pressured him,"
        ],
        "622": [
            1825.32,
            1830.38,
            "She was very close to the entire assistant, who understood that there was no fault of the Bulense soccer player."
        ],
        "623": [
            1830.38,
            1833.38,
            "And Luis Enrique takes advantage to give instructions to Marlon and Untiti,"
        ],
        "624": [
            1836.34,
            1838.34,
            "who have once again become fluid when trying to get the ball,"
        ],
        "625": [
            1838.34,
            1843.34,
            "especially towards the right wing, because Barça is throwing its game,"
        ],
        "626": [
            1843.34,
            1847.34,
            "His football is mainly towards the left wing, with Jordi Alba and Neymar."
        ],
        "627": [
            1849.64,
            1853.64,
            "Marlon, we are already in the last quarter of an hour of the first part."
        ],
        "628": [
            1854.34,
            1857.34,
            "Eibar continues to win, Inuy scored in the 7th minute."
        ],
        "629": [
            1860.04,
            1865.04,
            "Jordi Alba, good ball for Suárez, the flag is not raised by the assistant, it is legal."
        ],
        "630": [
            1865.04,
            1866.04,
            "There is."
        ],
        "631": [
            1866.04,
            1870.04,
            "Luis Suárez tries to cut back against Anaiz Arbilla."
        ],
        "632": [
            1870.54,
            1873.04,
            "He ended up clearing Eibar's defense."
        ],
        "633": [
            1873.04,
            1876.04,
            "FC Barcelona keeps the ball in its possession, Alba plays."
        ],
        "634": [
            1876.54,
            1880.04,
            "And Suárez never tires of repeating these types of movements."
        ],
        "635": [
            1880.04,
            1884.04,
            "Always very close to the offside limit, fixing the two centre-backs,"
        ],
        "636": [
            1884.04,
            1891.04,
            "and when he sees that there is a possibility of a pass, breaking deep to receive a pass behind the defenders' backs"
        ],
        "637": [
            1891.04,
            1892.04,
            "and be able to surprise Joel."
        ],
        "638": [
            1892.54,
            1894.04,
            "Once again on the court, the Eibar centre-backs."
        ],
        "639": [
            1894.04,
            1895.04,
            "On this occasion it was Le Gent,"
        ],
        "640": [
            1895.04,
            1896.04,
            "who was on the right, with Marlon's goal."
        ],
        "641": [
            1896.04,
            1900.54,
            "And the team is very attentive to stop Sergi Roberto's penetration from the right."
        ],
        "642": [
            1911.04,
            1913.04,
            "Back Marlon for Ter Stegen."
        ],
        "643": [
            1918.54,
            1921.04,
            "Iniesta is offered short, Jordi Alba receives."
        ],
        "644": [
            1924.04,
            1925.04,
            "A marmoset"
        ],
        "645": [
            1925.04,
            1927.04,
            "He gives way to his teammate in the center of defense."
        ],
        "646": [
            1927.04,
            1928.04,
            "For Marlon."
        ],
        "647": [
            1929.04,
            1930.04,
            "Messi."
        ],
        "648": [
            1930.04,
            1931.04,
            "Sergi Roberto."
        ],
        "649": [
            1932.04,
            1933.54,
            "Messi, covered by Junca."
        ],
        "650": [
            1939.54,
            1941.54,
            "Between the lines Iniesta, who plays quickly for Suárez."
        ],
        "651": [
            1941.54,
            1944.04,
            "Opening to the left, Jordi Alba joins the attack."
        ],
        "652": [
            1944.04,
            1947.04,
            "Ball for Neymar, who is already facing Ander Kappa."
        ],
        "653": [
            1947.04,
            1949.04,
            "Neymar facing, about to step into the area, Neymar puts it."
        ],
        "654": [
            1949.04,
            1951.04,
            "Second post, Messi lowers it with his chest."
        ],
        "655": [
            1951.04,
            1953.04,
            "Sergi Roberto claims it."
        ],
        "656": [
            1953.04,
            1954.04,
            "Messi is inside the area."
        ],
        "657": [
            1954.04,
            1955.54,
            "Messi waits for the arrival of the 20th."
        ],
        "658": [
            1955.54,
            1956.54,
            "Roberto puts it in the back."
        ],
        "659": [
            1956.54,
            1958.54,
            "Rakitic."
        ],
        "660": [
            1958.54,
            1960.54,
            "Catches in two times Joel."
        ],
        "661": [
            1960.54,
            1962.04,
            "Barcelona had it."
        ],
        "662": [
            1962.04,
            1967.54,
            "Iván Rakitic had it in an action built over slow fire by Luis Enrique's team."
        ],
        "663": [
            1968.04,
            1972.04,
            "It was surprising that the defender Messi was targeting did not receive help."
        ],
        "664": [
            1972.04,
            1974.54,
            "Because it was clear that he would double Sergi Roberto."
        ],
        "665": [
            1974.54,
            1979.54,
            "And that he would need a partner so that he would not consider that offensive 2 against 1."
        ],
        "666": [
            1979.54,
            1982.54,
            "And that has helped him give the pass to Sergi Roberto."
        ],
        "667": [
            1982.54,
            1983.04,
            "Enter the area."
        ],
        "668": [
            1983.04,
            1985.54,
            "And look for the player who was freer."
        ],
        "669": [
            1985.54,
            1987.54,
            "Afterwards the pass was backwards."
        ],
        "670": [
            1987.54,
            1988.54,
            "Maybe he lacked strength."
        ],
        "671": [
            1988.54,
            1992.54,
            "So that Rakitic would have also hit in a more tense way."
        ],
        "672": [
            1992.54,
            1994.04,
            "And it could have put Joel in trouble."
        ],
        "673": [
            1994.04,
            1995.54,
            "Which has not happened."
        ],
        "674": [
            1995.54,
            1998.54,
            "Flag up via offside by Sergi Enrique."
        ],
        "675": [
            2007.04,
            2008.04,
            "Barcelona put it in motion."
        ],
        "676": [
            2008.04,
            2009.54,
            "Look for Umtiti options."
        ],
        "677": [
            2009.54,
            2011.54,
            "Luis Enrique's team comes out from the left."
        ],
        "678": [
            2013.04,
            2019.54,
            "The referee's whistle sounds."
        ],
        "679": [
            2019.54,
            2022.04,
            "There is a foul in favor of FC Barcelona."
        ],
        "680": [
            2022.04,
            2024.04,
            "Andrés Iniesta quickly takes off."
        ],
        "681": [
            2024.04,
            2025.54,
            "Neymar once again with Kappa."
        ],
        "682": [
            2025.54,
            2026.54,
            "Step on the area."
        ],
        "683": [
            2026.54,
            2027.54,
            "Neymar continues."
        ],
        "684": [
            2027.54,
            2028.54,
            "Neymar shoots a pipe."
        ],
        "685": [
            2028.54,
            2030.54,
            "Neymar remains locked in with his back to the goal."
        ],
        "686": [
            2030.54,
            2033.54,
            "He managed to recover in that defensive task."
        ],
        "687": [
            2033.54,
            2034.54,
            "Ander Kappa."
        ],
        "688": [
            2034.54,
            2037.54,
            "The throw-in is for FC Barcelona."
        ],
        "689": [
            2040.04,
            2041.04,
            "Neymar."
        ],
        "690": [
            2041.04,
            2042.04,
            "He escaped from two."
        ],
        "691": [
            2042.04,
            2043.04,
            "He couldn't handle the third."
        ],
        "692": [
            2043.04,
            2045.04,
            "The ball falls to Umtiti."
        ],
        "693": [
            2045.04,
            2046.54,
            "Umtiti made a mess there."
        ],
        "694": [
            2046.54,
            2048.04,
            "He wanted to put it inside."
        ],
        "695": [
            2048.04,
            2050.04,
            "The ball ended up hitting him in the arm."
        ],
        "696": [
            2050.04,
            2053.04,
            "But Hernández Hernández was very much on top of everything."
        ],
        "697": [
            2053.04,
            2055.54,
            "He interpreted it as something casual."
        ],
        "698": [
            2055.54,
            2056.54,
            "Something involuntary."
        ],
        "699": [
            2056.54,
            2059.04,
            "Something that Samuel Umtiti did not intend in any case."
        ],
        "700": [
            2059.04,
            2060.04,
            "And he let it continue."
        ],
        "701": [
            2063.04,
            2064.04,
            "Marlon."
        ],
        "702": [
            2064.04,
            2065.04,
            "The two forwards."
        ],
        "703": [
            2065.04,
            2066.54,
            "Both Sergi Enrique and Kike."
        ],
        "704": [
            2066.54,
            2070.04,
            "They are alternating a lot when it comes to taking care of Busquets."
        ],
        "705": [
            2070.04,
            2071.04,
            "And the two centre-backs."
        ],
        "706": [
            2071.04,
            2072.04,
            "They are doing a trick."
        ],
        "707": [
            2072.04,
            2073.04,
            "An immense job."
        ],
        "708": [
            2073.04,
            2074.04,
            "Are."
        ],
        "709": [
            2074.04,
            2075.54,
            "They fix Busquets."
        ],
        "710": [
            2075.54,
            2077.04,
            "One sets a central."
        ],
        "711": [
            2077.04,
            2078.04,
            "When the ball goes to the other centre-back."
        ],
        "712": [
            2078.04,
            2079.54,
            "One abandons Busquets."
        ],
        "713": [
            2079.54,
            2081.04,
            "He is going to put pressure on the ball holder."
        ],
        "714": [
            2081.04,
            2084.04,
            "And the one who was with the center back who made the first pass."
        ],
        "715": [
            2084.04,
            2086.54,
            "Well, it occupies the oval marking."
        ],
        "716": [
            2086.54,
            2088.04,
            "Busquets marking."
        ],
        "717": [
            2088.04,
            2090.54,
            "Tremendous physical exhaustion."
        ],
        "718": [
            2090.54,
            2094.54,
            "And that's why it's already bothering that game creation."
        ],
        "719": [
            2094.54,
            2096.04,
            "There in the center of the field."
        ],
        "720": [
            2096.04,
            2098.04,
            "It's costing these center backs."
        ],
        "721": [
            2098.04,
            2100.04,
            "Find the free player."
        ],
        "722": [
            2100.04,
            2101.04,
            "That it could be Messi."
        ],
        "723": [
            2101.04,
            2102.04,
            "Or Rakitic."
        ],
        "724": [
            2102.04,
            2103.04,
            "Or Iniesta."
        ],
        "725": [
            2103.04,
            2104.54,
            "Or Busquets himself at some point."
        ],
        "726": [
            2104.54,
            2106.04,
            "About to receive Messi."
        ],
        "727": [
            2106.04,
            2107.04,
            "That opening from Iniesta."
        ],
        "728": [
            2107.04,
            2109.04,
            "And that shows, Miquel."
        ],
        "729": [
            2109.04,
            2112.04,
            "In the physical data of the match."
        ],
        "730": [
            2112.04,
            2116.04,
            "The five footballers who have traveled the furthest distance in the 35 minutes we have been"
        ],
        "731": [
            2116.04,
            2117.04,
            "game."
        ],
        "732": [
            2117.04,
            2118.04,
            "They belong to Eibar."
        ],
        "733": [
            2118.04,
            2119.04,
            "Kike García."
        ],
        "734": [
            2119.04,
            2120.04,
            "Sergi Henrik."
        ],
        "735": [
            2120.04,
            2121.04,
            "Escalante."
        ],
        "736": [
            2121.04,
            2122.04,
            "Grief."
        ],
        "737": [
            2122.04,
            2123.04,
            "And Dani García."
        ],
        "738": [
            2123.04,
            2124.04,
            "That's what I was saying."
        ],
        "739": [
            2124.04,
            2131.04,
            "Let's see if this wear and tear work when circulating the ball."
        ],
        "740": [
            2131.04,
            2135.04,
            "It will cause Eibar to slow down at some point."
        ],
        "741": [
            2135.04,
            2136.54,
            "Obviously it has three changes."
        ],
        "742": [
            2136.54,
            2137.54,
            "But if not."
        ],
        "743": [
            2137.54,
            2138.54,
            "Iniesta for Suárez."
        ],
        "744": [
            2138.54,
            2139.54,
            "Who wants a tie?"
        ],
        "745": [
            2139.54,
            2140.54,
            "Suarez."
        ],
        "746": [
            2140.54,
            2141.54,
            "No."
        ],
        "747": [
            2141.54,
            2144.54,
            "Joel Rodríguez denied it."
        ],
        "748": [
            2144.54,
            2146.04,
            "Again in hand to hand."
        ],
        "749": [
            2146.04,
            2148.04,
            "Suárez again with Joel."
        ],
        "750": [
            2148.04,
            2150.04,
            "Opt for another surface."
        ],
        "751": [
            2150.04,
            2151.04,
            "Put the inside."
        ],
        "752": [
            2151.04,
            2152.04,
            "He wants to ensure."
        ],
        "753": [
            2152.04,
            2154.04,
            "Throwing that ball close to the post."
        ],
        "754": [
            2154.04,
            2158.04,
            "Joel's tap appears to send the ball to the corner."
        ],
        "755": [
            2158.04,
            2159.04,
            "Barça had it again."
        ],
        "756": [
            2159.04,
            2160.04,
            "Suárez had it again."
        ],
        "757": [
            2160.04,
            2164.04,
            "Neymar shoots from the corner."
        ],
        "758": [
            2164.04,
            2165.04,
            "Rakitic extends."
        ],
        "759": [
            2165.04,
            2167.04,
            "Luis Suárez is not going to arrive."
        ],
        "760": [
            2167.04,
            2170.04,
            "Resolve the situation with an anvil boleon."
        ],
        "761": [
            2170.04,
            2171.04,
            "Just had it again."
        ],
        "762": [
            2171.04,
            2172.04,
            "Good."
        ],
        "763": [
            2172.04,
            2173.04,
            "Very good."
        ],
        "764": [
            2173.04,
            2175.04,
            "Unbeatable Suárez for Barcelona."
        ],
        "765": [
            2175.04,
            2176.04,
            "And as you said."
        ],
        "766": [
            2176.04,
            2179.04,
            "It has made the surface of the foot safer."
        ],
        "767": [
            2179.04,
            2180.04,
            "What is the interior?"
        ],
        "768": [
            2180.04,
            2181.04,
            "A strong hit."
        ],
        "769": [
            2181.04,
            2185.04,
            "I was looking for that right stick that Joel defends."
        ],
        "770": [
            2185.04,
            2187.04,
            "But I don't know if it's intuition."
        ],
        "771": [
            2187.04,
            2189.04,
            "Because he reacted after the shot."
        ],
        "772": [
            2189.04,
            2190.04,
            "Because it already seems like it has nothing to do with it."
        ],
        "773": [
            2190.04,
            2192.04,
            "He didn't think that ball would go there."
        ],
        "774": [
            2192.04,
            2194.04,
            "It has been launched and deflected."
        ],
        "775": [
            2194.04,
            2196.04,
            "But I think he has done better."
        ],
        "776": [
            2196.04,
            2197.04,
            "That ball was going for a goal."
        ],
        "777": [
            2197.04,
            2199.04,
            "Just as the previous one has thrown it out."
        ],
        "778": [
            2199.04,
            2201.04,
            "With a more difficult surface."
        ],
        "779": [
            2201.04,
            2203.04,
            "With which you need greater precision."
        ],
        "780": [
            2203.04,
            2205.04,
            "I think he has done well now."
        ],
        "781": [
            2205.04,
            2208.04,
            "But he has encountered a stoppage from Joel."
        ],
        "782": [
            2208.04,
            2209.04,
            "We immediately recovered that set."
        ],
        "783": [
            2209.04,
            2211.04,
            "With Joel's sensational save."
        ],
        "784": [
            2211.04,
            2212.04,
            "And one-on-one with Suárez."
        ],
        "785": [
            2212.04,
            2213.04,
            "Before him direct."
        ],
        "786": [
            2213.04,
            2215.04,
            "Because Barça continues to threaten."
        ],
        "787": [
            2215.04,
            2217.04,
            "In this case stopped ball."
        ],
        "788": [
            2217.04,
            2218.04,
            "In short Messi."
        ],
        "789": [
            2218.04,
            2219.04,
            "Rehearsed action."
        ],
        "790": [
            2219.04,
            2220.04,
            "That's the front stop."
        ],
        "791": [
            2220.04,
            2222.04,
            "Iriesta wants to hand it over to Messi again."
        ],
        "792": [
            2222.04,
            2223.04,
            "Headlong."
        ],
        "793": [
            2223.04,
            2224.04,
            "Deflected."
        ],
        "794": [
            2224.04,
            2225.04,
            "I don't know if he was trying to argue."
        ],
        "795": [
            2225.04,
            2227.04,
            "I don't know if I wanted to enable any companions."
        ],
        "796": [
            2227.04,
            2228.04,
            "Either way."
        ],
        "797": [
            2228.04,
            2231.04,
            "The opportunity was lost for FC Barcelona."
        ],
        "798": [
            2231.04,
            2233.04,
            "Opportunity that we are seeing repeated."
        ],
        "799": [
            2233.04,
            2236.04,
            "Within a series of two or three approaches."
        ],
        "800": [
            2236.04,
            2238.04,
            "Qualitatively important from Barcelona."
        ],
        "801": [
            2238.04,
            2240.04,
            "The clearest one is this."
        ],
        "802": [
            2240.04,
            2242.04,
            "Suárez's heads-up."
        ],
        "803": [
            2242.04,
            2244.04,
            "And Joel's providential detour."
        ],
        "804": [
            2244.04,
            2245.04,
            "Because that ball was sneaking in."
        ],
        "805": [
            2245.04,
            2246.04,
            "Yes he was going for goal."
        ],
        "806": [
            2246.04,
            2248.04,
            "I think he has reacted to the stimulus of the ball."
        ],
        "807": [
            2248.04,
            2249.04,
            "It has not been released."
        ],
        "808": [
            2249.04,
            2251.04,
            "He didn't feel like it was a penalty."
        ],
        "809": [
            2251.04,
            2252.04,
            "The ball is going to go there."
        ],
        "810": [
            2252.04,
            2255.04,
            "But he has waited for Luis Suárez's shot."
        ],
        "811": [
            2255.04,
            2257.04,
            "And Joel has been very successful."
        ],
        "812": [
            2257.04,
            2259.04,
            "Because that ball was going to score."
        ],
        "813": [
            2259.04,
            2261.04,
            "And then that strategy play."
        ],
        "814": [
            2261.04,
            2263.04,
            "They are always actions of deception."
        ],
        "815": [
            2263.04,
            2265.04,
            "Do the opposite of what is expected."
        ],
        "816": [
            2265.04,
            2267.04,
            "I think it's finished."
        ],
        "817": [
            2267.04,
            2268.04,
            "He tried to finish."
        ],
        "818": [
            2268.04,
            2270.04,
            "The thing is that it came very pumped."
        ],
        "819": [
            2270.04,
            2271.04,
            "With little tension that ball."
        ],
        "820": [
            2271.04,
            2273.04,
            "He had to give it a lot of strength."
        ],
        "821": [
            2273.04,
            2274.04,
            "And he has gone outside."
        ],
        "822": [
            2274.04,
            2276.04,
            "And it was the third clear opportunity for Luis Suárez."
        ],
        "823": [
            2276.04,
            2277.04,
            "How good Neymar is in the area."
        ],
        "824": [
            2277.04,
            2278.04,
            "She stayed."
        ],
        "825": [
            2278.04,
            2279.04,
            "Get Neymar."
        ],
        "826": [
            2279.04,
            2280.04,
            "He puts it behind Neymar."
        ],
        "827": [
            2280.04,
            2281.04,
            "Joel puts his leg in."
        ],
        "828": [
            2281.04,
            2283.04,
            "That rejects with fists."
        ],
        "829": [
            2283.04,
            2284.04,
            "The ball falls inside the area."
        ],
        "830": [
            2284.04,
            2286.04,
            "Rubén Peña manages to provoke."
        ],
        "831": [
            2286.04,
            2289.04,
            "What Barcelona is doing in the final stretch of the first half."
        ],
        "832": [
            2289.04,
            2290.04,
            "I was looking for that ball."
        ],
        "833": [
            2290.04,
            2292.04,
            "Oktiti took it from the goal."
        ],
        "834": [
            2292.04,
            2293.04,
            "Breathe Neymar."
        ],
        "835": [
            2293.04,
            2294.04,
            "Breathe Joel."
        ],
        "836": [
            2294.04,
            2296.04,
            "That he participated again."
        ],
        "837": [
            2296.04,
            2299.04,
            "He intervened again with tremendous success in that back pass from Neymar."
        ],
        "838": [
            2299.04,
            2302.04,
            "And what Kappa is risking."
        ],
        "839": [
            2302.04,
            2303.04,
            "Let's go dribbling."
        ],
        "840": [
            2303.04,
            2304.04,
            "What feints."
        ],
        "841": [
            2304.04,
            2305.04,
            "And then he throws himself to the ground."
        ],
        "842": [
            2305.04,
            2307.04,
            "I thought I could even hit Neymar's leg."
        ],
        "843": [
            2307.04,
            2309.04,
            "And yes it would have been a penalty."
        ],
        "844": [
            2309.04,
            2311.04,
            "And well, impressive Neymar."
        ],
        "845": [
            2311.04,
            2312.04,
            "He's trying."
        ],
        "846": [
            2312.04,
            2314.04,
            "He is raising his level."
        ],
        "847": [
            2314.04,
            2317.04,
            "Their expectations of succeeding in that one against one."
        ],
        "848": [
            2317.04,
            2319.04,
            "In some, Kappa has beaten him."
        ],
        "849": [
            2319.04,
            2323.04,
            "But the majority always come out successful."
        ],
        "850": [
            2323.04,
            2325.04,
            "And I repeat, don't stop trying."
        ],
        "851": [
            2325.04,
            2331.04,
            "And he is putting all the responsibility for that attack on his back."
        ],
        "852": [
            2331.04,
            2333.04,
            "And in the case of Luis Suárez it is not the day of the Uruguayan."
        ],
        "853": [
            2333.04,
            2334.04,
            "And it's weird, huh?"
        ],
        "854": [
            2334.04,
            2336.04,
            "Because he is one of the most effective forwards in the league."
        ],
        "855": [
            2336.04,
            2337.04,
            "It's 20 minutes."
        ],
        "856": [
            2337.04,
            2339.04,
            "He has scored 28 goals in the championship."
        ],
        "857": [
            2339.04,
            2341.04,
            "The first one narrowly missed him."
        ],
        "858": [
            2341.04,
            2343.04,
            "The second one didn't finish well."
        ],
        "859": [
            2343.04,
            2345.04,
            "Half way around."
        ],
        "860": [
            2345.04,
            2348.04,
            "And in this one it is Joel who has avoided a 1-1 tie."
        ],
        "861": [
            2348.04,
            2350.04,
            "Luis Suárez, that Ricardo, let's not forget."
        ],
        "862": [
            2350.04,
            2351.04,
            "Just like Sergi and Roberto."
        ],
        "863": [
            2351.04,
            2353.04,
            "They are playing their last game of the course."
        ],
        "864": [
            2353.04,
            2356.04,
            "Yes, because they cannot play the Cup final next Saturday."
        ],
        "865": [
            2356.04,
            2359.04,
            "With which Luis Enrique will not be able to line up his gala eleven either."
        ],
        "866": [
            2359.04,
            2360.04,
            "And we will see if Piqué arrives."
        ],
        "867": [
            2360.04,
            2363.04,
            "What is the doubt right now after those abdominal pains."
        ],
        "868": [
            2363.04,
            2366.04,
            "That not only prevented him from traveling to Las Palmas."
        ],
        "869": [
            2366.04,
            2369.04,
            "But he was admitted last weekend."
        ],
        "870": [
            2369.04,
            2371.04,
            "On Wednesday he trained alone."
        ],
        "871": [
            2371.04,
            2372.04,
            "He did not participate on Thursday."
        ],
        "872": [
            2372.04,
            2374.04,
            "And since Friday he did."
        ],
        "873": [
            2374.04,
            2376.04,
            "But he did not arrive in condition for today's game."
        ],
        "874": [
            2376.04,
            2377.04,
            "Not even to be on the bench."
        ],
        "875": [
            2377.04,
            2380.04,
            "And it is a doubt for next Saturday's match against Alavés at the Calderón."
        ],
        "876": [
            2380.04,
            2383.04,
            "The clash between Quique García and Busquets was very strong."
        ],
        "877": [
            2383.04,
            2385.04,
            "They signaled a foul to the Barça midfielder."
        ],
        "878": [
            2385.04,
            2387.04,
            "Well, it could also be Quique's."
        ],
        "879": [
            2387.04,
            2392.04,
            "Because the first one to lift his foot and in a dangerous game is Quique."
        ],
        "880": [
            2392.04,
            2395.04,
            "What happened is that afterwards there was contact from Busquets about Quique."
        ],
        "881": [
            2395.04,
            2397.04,
            "And he has fallen, he has knocked down Quique."
        ],
        "882": [
            2397.04,
            2398.04,
            "And he called that foul."
        ],
        "883": [
            2398.04,
            2400.04,
            "Foul in favor of Eibar."
        ],
        "884": [
            2400.04,
            2402.04,
            "And yellow for Busquets."
        ],
        "885": [
            2402.04,
            2404.04,
            "The one that Hernández Hernández just showed."
        ],
        "886": [
            2404.04,
            2405.04,
            "Inuy."
        ],
        "887": [
            2405.04,
            2406.04,
            "Good oriented control."
        ],
        "888": [
            2406.04,
            2407.04,
            "Leave Roberto Pizarre behind."
        ],
        "889": [
            2407.04,
            2409.04,
            "Almost Inuy."
        ],
        "890": [
            2409.04,
            2411.04,
            "A Barça defender has deflected."
        ],
        "891": [
            2411.04,
            2413.04,
            "It's a corner for Eibar."
        ],
        "892": [
            2421.04,
            2423.04,
            "I am with you Ricardo regarding Suárez."
        ],
        "893": [
            2423.04,
            2424.04,
            "It doesn't usually fail."
        ],
        "894": [
            2425.04,
            2427.04,
            "So many occasions."
        ],
        "895": [
            2427.04,
            2432.04,
            "He may miss one but the next one he has goes to the back of the net."
        ],
        "896": [
            2432.04,
            2435.04,
            "At the launch David Junca."
        ],
        "897": [
            2435.04,
            2439.04,
            "Four Eibar players waiting for the left-back's service."
        ],
        "898": [
            2439.04,
            2441.04,
            "Mark played Junca."
        ],
        "899": [
            2441.04,
            2442.04,
            "Sending to the penalty spot."
        ],
        "900": [
            2442.04,
            2444.04,
            "The very forced finish."
        ],
        "901": [
            2444.04,
            2446.04,
            "It ends up falling on the little girl's front."
        ],
        "902": [
            2446.04,
            2447.04,
            "He wants to turn around Quique."
        ],
        "903": [
            2447.04,
            2449.04,
            "Keep persevering for that ball."
        ],
        "904": [
            2449.04,
            2451.04,
            "Florian Le Gene."
        ],
        "905": [
            2451.04,
            2454.04,
            "But the one who resolves the situation, even momentarily, is Samuel Umtiti."
        ],
        "906": [
            2455.04,
            2460.04,
            "Le Gêne was trying to get the upper hand in that duel between French defenders."
        ],
        "907": [
            2460.04,
            2462.04,
            "Umtiti ends up throwing her out."
        ],
        "908": [
            2462.04,
            2464.04,
            "New corner for Eibar."
        ],
        "909": [
            2464.04,
            2466.04,
            "Yes, I don't really know what he wanted to do."
        ],
        "910": [
            2466.04,
            2469.04,
            "I think he wanted to pass."
        ],
        "911": [
            2469.04,
            2471.04,
            "But there was no one nearby."
        ],
        "912": [
            2471.04,
            2475.04,
            "I think it was time to send a long ball."
        ],
        "913": [
            2475.04,
            2477.04,
            "Parallel to the sideline."
        ],
        "914": [
            2477.04,
            2479.04,
            "And that the team could go out."
        ],
        "915": [
            2479.04,
            2481.04,
            "But it caused a new corner."
        ],
        "916": [
            2481.04,
            2482.04,
            "Rubén Peña loves her."
        ],
        "917": [
            2482.04,
            2483.04,
            "Le Gêne loves her."
        ],
        "918": [
            2483.04,
            2484.04,
            "Quique loves her."
        ],
        "919": [
            2484.04,
            2486.04,
            "Juncá makes it very open."
        ],
        "920": [
            2486.04,
            2487.04,
            "The extension arrives."
        ],
        "921": [
            2487.04,
            2489.04,
            "Luis Suárez clears."
        ],
        "922": [
            2489.04,
            2490.04,
            "Fighting for that ball."
        ],
        "923": [
            2490.04,
            2491.04,
            "Cape with Neymar."
        ],
        "924": [
            2491.04,
            2493.04,
            "Sergi Roberto heads."
        ],
        "925": [
            2493.04,
            2494.04,
            "Who lowers it?"
        ],
        "926": [
            2494.04,
            2497.04,
            "The low Iniesta with that delicious exterior touch."
        ],
        "927": [
            2497.04,
            2500.04,
            "To move forward."
        ],
        "928": [
            2500.04,
            2501.04,
            "Sergio Busquets."
        ],
        "929": [
            2501.04,
            2503.04,
            "However, Ander Capa arrives first."
        ],
        "930": [
            2503.04,
            2504.04,
            "Keep fighting Capa."
        ],
        "931": [
            2504.04,
            2506.04,
            "Also Busquets who remade himself from the ground up."
        ],
        "932": [
            2506.04,
            2507.04,
            "And delivery of a cue for Neymar."
        ],
        "933": [
            2507.04,
            2509.04,
            "Neymar up front."
        ],
        "934": [
            2509.04,
            2510.04,
            "Messi receives."
        ],
        "935": [
            2510.04,
            2511.04,
            "Messi facing."
        ],
        "936": [
            2511.04,
            2512.04,
            "Messi between two."
        ],
        "937": [
            2512.04,
            2513.04,
            "Taco Iniesta."
        ],
        "938": [
            2513.04,
            2514.04,
            "Suárez is looking for her. No."
        ],
        "939": [
            2514.04,
            2515.04,
            "Joel keeps it."
        ],
        "940": [
            2515.04,
            2516.04,
            "What a move."
        ],
        "941": [
            2516.04,
            2521.04,
            "And it comes from that ball that Busquets has fought for."
        ],
        "942": [
            2521.04,
            2524.04,
            "It seemed like he had lost it."
        ],
        "943": [
            2524.04,
            2526.04,
            "That Capa would succeed."
        ],
        "944": [
            2526.04,
            2528.04,
            "But he has recovered that ball."
        ],
        "945": [
            2528.04,
            2530.04,
            "And then this action has come."
        ],
        "946": [
            2530.04,
            2537.04,
            "That last one from Iniesta was on the verge of turning it into a fantastic goal-scoring play."
        ],
        "947": [
            2537.04,
            2539.04,
            "Gonzalo Escalante is missing."
        ],
        "948": [
            2539.04,
            2541.04,
            "Foul on Umtiti."
        ],
        "949": [
            2541.04,
            2543.04,
            "Ball for Barcelona."
        ],
        "950": [
            2543.04,
            2545.04,
            "Sergi Enric asked for a foul on Rakitic before."
        ],
        "951": [
            2545.04,
            2547.04,
            "Hernández Hernández did not consider it that way."
        ],
        "952": [
            2547.04,
            2548.04,
            "And there is Luis Enric."
        ],
        "953": [
            2548.04,
            2551.04,
            "What a last game as coach of FC Barcelona at the Camp Nou."
        ],
        "954": [
            2551.04,
            2555.04,
            "All that remains is next week's Cup final at the Calderón."
        ],
        "955": [
            2555.04,
            2557.04,
            "After three seasons."
        ],
        "956": [
            2557.04,
            2558.04,
            "Sergi Roberto."
        ],
        "957": [
            2558.04,
            2560.04,
            "Marlon changes everything."
        ],
        "958": [
            2560.04,
            2563.04,
            "Alba receives the left."
        ],
        "959": [
            2563.04,
            2566.04,
            "Neymar combines with Iniesta."
        ],
        "960": [
            2566.04,
            2567.04,
            "Neymar again."
        ],
        "961": [
            2567.04,
            2568.04,
            "And Marlon's goal."
        ],
        "962": [
            2568.04,
            2569.04,
            "It's a good move."
        ],
        "963": [
            2569.04,
            2570.04,
            "It's a good move."
        ],
        "964": [
            2570.04,
            2571.04,
            "It's a good move."
        ],
        "965": [
            2571.04,
            2572.04,
            "Drink with Iniesta."
        ],
        "966": [
            2572.04,
            2574.04,
            "Once again Neymar challenging his marker."
        ],
        "967": [
            2574.04,
            2575.04,
            "It is already close to the area."
        ],
        "968": [
            2575.04,
            2576.04,
            "Step on punishment zone."
        ],
        "969": [
            2576.04,
            2577.04,
            "Put the center."
        ],
        "970": [
            2577.04,
            2578.04,
            "Arbilla has covered."
        ],
        "971": [
            2578.04,
            2581.04,
            "Jordi Alba will be joining the band."
        ],
        "972": [
            2581.04,
            2587.04,
            "Neymar facing Capa."
        ],
        "973": [
            2587.04,
            2588.04,
            "He has the help of Rubén Peña."
        ],
        "974": [
            2588.04,
            2589.04,
            "He takes her out of that corner."
        ],
        "975": [
            2589.04,
            2592.04,
            "Neymar Junior distributes Busquets."
        ],
        "976": [
            2592.04,
            2595.04,
            "Rakitic."
        ],
        "977": [
            2595.04,
            2596.04,
            "Rakitic facing."
        ],
        "978": [
            2596.04,
            2597.04,
            "Break inwards."
        ],
        "979": [
            2597.04,
            2598.04,
            "Step on area."
        ],
        "980": [
            2598.04,
            2599.04,
            "He puts it on the front."
        ],
        "981": [
            2599.04,
            2600.04,
            "Justito arrives."
        ],
        "982": [
            2600.04,
            2602.04,
            "To put the toe in Busquets."
        ],
        "983": [
            2602.04,
            2604.04,
            "Clear the Eibar defense."
        ],
        "984": [
            2604.04,
            2606.04,
            "Protect the ball Marlon."
        ],
        "985": [
            2606.04,
            2609.04,
            "The throw-in is for Barça."
        ],
        "986": [
            2609.04,
            2616.04,
            "Very precise in the return Busquets."
        ],
        "987": [
            2616.04,
            2618.04,
            "After Sergi Roberto's throw-in."
        ],
        "988": [
            2618.04,
            2622.04,
            "The ball goes to the Eibar sports society."
        ],
        "989": [
            2622.04,
            2626.04,
            "That he is very close to leaving with an advantage to the locker room."
        ],
        "990": [
            2630.04,
            2639.04,
            "The footballer from Ciutadella."
        ],
        "991": [
            2639.04,
            2641.04,
            "It's a throw-in for Eibar."
        ],
        "992": [
            2641.04,
            2642.04,
            "Ball for Juncá."
        ],
        "993": [
            2642.04,
            2645.04,
            "Already within the last minute of regulation time of the first half."
        ],
        "994": [
            2645.04,
            2646.04,
            "Ball hung by Juncá."
        ],
        "995": [
            2646.04,
            2647.04,
            "Kike is looking for her."
        ],
        "996": [
            2647.04,
            2648.04,
            "Get it down inside the area."
        ],
        "997": [
            2648.04,
            2649.04,
            "Left for Inuy."
        ],
        "998": [
            2649.04,
            2650.04,
            "You can't see a line."
        ],
        "999": [
            2650.04,
            2651.04,
            "Inuy hits him."
        ],
        "1000": [
            2651.04,
            2652.04,
            "Ter Stegen takes it down."
        ],
        "1001": [
            2652.04,
            2653.04,
            "He takes it out to the left."
        ],
        "1002": [
            2653.04,
            2654.04,
            "He takes it out to the left."
        ],
        "1003": [
            2654.04,
            2655.04,
            "Followed."
        ],
        "1004": [
            2655.04,
            2656.04,
            "He takes it out to the left."
        ],
        "1005": [
            2656.04,
            2657.04,
            "Followed."
        ],
        "1006": [
            2657.04,
            2658.04,
            "Followed."
        ],
        "1007": [
            2658.04,
            2659.04,
            "Followed."
        ],
        "1008": [
            2659.04,
            2660.04,
            "Followed."
        ],
        "1009": [
            2660.04,
            2661.04,
            "He takes her out to Sude."
        ],
        "1010": [
            2661.04,
            2662.04,
            "He takes it out to the left."
        ],
        "1011": [
            2662.04,
            2663.04,
            "Followed."
        ],
        "1012": [
            2663.04,
            2664.04,
            "Followed."
        ],
        "1013": [
            2664.04,
            2665.04,
            "Followed."
        ],
        "1014": [
            2665.04,
            2666.04,
            "distribution and goes before the ball."
        ],
        "1015": [
            2666.04,
            2667.04,
            "Victory posterities step forward."
        ],
        "1016": [
            2667.04,
            2668.04,
            "Eduardo Borr Say hesitantly."
        ],
        "1017": [
            2668.04,
            2669.04,
            "L Тутuán gives you elaru."
        ],
        "1018": [
            2669.04,
            2670.04,
            "She alleging that.-"
        ],
        "1019": [
            2670.04,
            2671.04,
            "Erase around you whenever you enter Torrtado sauna."
        ],
        "1020": [
            2671.04,
            2672.04,
            "Erase around leather if you saw."
        ],
        "1021": [
            2672.04,
            2672.96,
            "Ы"
        ],
        "1022": [
            2686.72,
            2688.04,
            "If not in."
        ],
        "1023": [
            2688.04,
            2689.74,
            "Assistant Place had raised the flag."
        ],
        "1024": [
            2689.88,
            2691.24,
            "Suárez's shot again."
        ],
        "1025": [
            2691.38,
            2693.38,
            "It had crashed into Joel, but it was no good."
        ],
        "1026": [
            2693.52,
            2695.14,
            "He was in an illegal position."
        ],
        "1027": [
            2696.18,
            2696.78,
            "Yes, just barely."
        ],
        "1028": [
            2697.14,
            2698.06,
            "A little advance."
        ],
        "1029": [
            2698.18,
            2700.0,
            "He is inclined in the race."
        ]
    }
}