{
    "segments": {
        "0": [
            30.0,
            44.0,
            "No, y es llamativo de que ya, aunque sea la primera jugada del partido, el Eibar, que es el que ha sacado en medio campo, ha echado el balón atrás a su defensa para meter un balón largo ya a buscar el área del Real Madrid."
        ],
        "1": [
            44.0,
            60.0,
            "La primera jugada ya han llegado cerca y se les ve que es un equipo que mira, tiene la defensa ahí sacada en medio campo y que no se va a milanar, no se va a echar atrás, va a intentar hacer su juego, pues en vez de jugar en el Eibar, está jugando en el Renabeu."
        ],
        "2": [
            61.0,
            72.0,
            "Igual como decíamos antes, al final demuestra personalidad, demuestra que es un equipo que intenta que no le afecte en absoluto en el escenario, quiere dibujar su fútbol de igual manera en cualquier terreno."
        ],
        "3": [
            72.0,
            84.0,
            "Jugó un pántic, un balón que va a recuperar el Real Madrid, Dani Carvajal, juega con Pepe, Pepe que ahí tiene como opción más clara de pase a Nacho y finalmente jugó con el canterano del Real Madrid, Casemiro."
        ],
        "4": [
            85.0,
            98.0,
            "Casemiro que descartó jugar con Arbeloa, Arbeloa que tiene muy poquitos minutos en el Real Madrid, en la que va a ser la temporada de su despedida en el conjunto blanco y que hoy le toca desempeñar la función de lateral izquierdo."
        ],
        "5": [
            99.0,
            119.0,
            "Sí, eso se le puede notar, sobre todo la inactividad de no jugar partidos, voluntad va a poner toda porque es un jugador que va a poner toda su voluntad porque eso lo ha hecho siempre, que va a subir la banda todo lo que pueda, lo que falta es saber hasta dónde va a llegar su rendimiento en el aspecto físico."
        ],
        "6": [
            120.0,
            129.0,
            "Iván Ramis jugando con Luna, Luna que al final se ha hecho hoy con la titularidad de la demarcación de lateral zurdo, se ha quedado en el banquillo Juncá."
        ],
        "7": [
            130.0,
            145.0,
            "Pántic, el balcánico ve como ese balón se queda muy corto y lo cabecea Arbeloa, con algunos problemas llegó a meter la pierna, Casemiro recupera el Eibar, juego de mediocampo con un balón que va cambiando de dueño de forma alternativa y de momento sin encontrar profundidad ninguno de los dos equipos."
        ],
        "8": [
            145.0,
            174.0,
            "Parece que se están estudiando, pierde la pelota Escalante, Sergi Henrique puede recuperar para el Eibar, al final no, al final consiguió llevarse el esférico James, corre Gesé, se lanza por la pelota Luna, pero es el canario al final quien acaba llevándose el esférico, Gesé que ama la pierna, Gesé que cae en la frontal, indica la falta el colegiado, tenía un pase claro hacia Lucas Vázquez, optó por forzar más la jugada y al final termina indicando falta y amonestando el colegiado."
        ],
        "9": [
            175.0,
            182.0,
            "El murciano que iba siguiendo la acción muy de cerca y ha terminado mostrando Roberto en la cartulina amarilla al defensor del Eibar."
        ],
        "10": [
            183.0,
            195.0,
            "Por esa jugada, por ese derribo justo en la frontal del área, la primera amarilla de la primera ocasión que va a tener el Real Madrid, aunque todavía está tratando de ser el jugador blanco, que ahora finalmente ya sí lo hace después de ese golpe con el defensor del Eibar."
        ],
        "11": [
            195.0,
            206.0,
            "Es Dani García que llega por detrás y mete en la monta, los jugadores de Eibar que decían que había tocado balón, mete la pierna, toca balón, no sé si también termina tocando a Gesé."
        ],
        "12": [
            207.0,
            215.0,
            "La verdad es que Gesé tenía la oportunidad de poder abrir a la derecha con Lucas Vázquez, la oportunidad inclusive de abrir a la izquierda con Ronaldo."
        ],
        "13": [
            216.0,
            224.0,
            "Yo creo que lo que buscaba era eso, que el defensa se fuera detrás de los dos delanteros del Real Madrid para encarar a la portería y para chutar."
        ],
        "14": [
            224.0,
            236.0,
            "Desde ahí ahora, yo creo que es una oportunidad clara para el Real Madrid, veremos a ver si es James o es Ronaldo el que la tira porque está para cualquiera de los dos."
        ],
        "15": [
            237.0,
            244.0,
            "Yo creo que está más para James porque con la zurdita la puede tocar por encima de la barrera y sin embargo Ronaldo tendría que pegarle mucho más fuerza a la pelota."
        ],
        "16": [
            245.0,
            248.0,
            "Yo creo que al final será James por la posición que está."
        ],
        "17": [
            248.0,
            251.0,
            "Pendiente el colombiano, ahí va el diez del Real Madrid, golpea, James, gol."
        ],
        "18": [
            252.0,
            257.0,
            "Marca el Real Madrid, marca James Rodríguez, el balón que salió con mucho efecto y mucha velocidad."
        ],
        "19": [
            258.0,
            266.0,
            "Hacia la portería de Asier Riego que no llega a la pelota, 4 del primer periodo el tanto de James Rodríguez, 1-0."
        ],
        "20": [
            267.0,
            279.0,
            "Sí, hay que ver el gol porque yo creo que Asier estaba esperando a que le tirara por encima de la barrera, sin embargo le ha pegado mucho más fuerte a su lado y creo que lo ha sorprendido."
        ],
        "21": [
            280.0,
            287.0,
            "Sexto gol en Liga de James Rodríguez, uno de los futbolistas que como decíamos vive en una temporada extraña, ahí vemos de nuevo el lanzamiento."
        ],
        "22": [
            288.0,
            300.0,
            "Sí, además Pepe se ha metido, yo creo que ha estorbado la visión porque ahí se le ve como se agacha y el paso que ha dado Asier hacia la izquierda pues es el que ha hecho que no llegue al balón."
        ],
        "23": [
            301.0,
            307.0,
            "El balón Pantić, primer tanto del encuentro, Roberto, se abre ahí muy pronto el marcador del Bernabéu."
        ],
        "24": [
            308.0,
            316.0,
            "Para tranquilidad de la ciudad y de los aficionados que estaban esperando a ver cómo se encontraban con este novedoso Real Madrid, vistas todos los cambios que ha realizado Zininzian respecto al último encuentro."
        ],
        "25": [
            317.0,
            324.0,
            "Ha sido la primera llegada del Real Madrid, se ha transformado en una falta y esa falta en el primer gol del encuentro, es decir, eficacia total en el arranque del partido."
        ],
        "26": [
            325.0,
            334.0,
            "Sí, el Madrid ha robado un balón ahí en medio campo justo y ese ha sido el que ha permitido llegar hasta el borde del área con la falta, tarjeta y además gol."
        ],
        "27": [
            335.0,
            345.0,
            "Le ha venido todo en uno, antes de cinco minutos ya va por delante, lo que suele dar un poquito de tranquilidad, por lo menos, para que veamos si la gente iba a protestar algo, ya no va a protestar nada."
        ],
        "28": [
            345.0,
            349.0,
            "Lógicamente está con su equipo y no se puede empezar mejor."
        ],
        "29": [
            375.0,
            380.0,
            "Un corto en Casemiro y un tanto forzado, pero al final consiguió jugar la pelota con Dani Carvajal."
        ],
        "30": [
            381.0,
            391.0,
            "Ahí está con Luka Hrvatski, el futbolista gallego que se va hacia posiciones más interiores, combina con Cristiano, este con Lucas, que se de nuevo Lucas, la pelota suelta y el balón para sí a riesgo."
        ],
        "31": [
            392.0,
            402.0,
            "Pues los de arriba del Real Madrid se están asociando de momento con bastante facilidad y con la sensación de haber jugado más partidos juntos, que no es el caso en todos ellos."
        ],
        "32": [
            402.0,
            412.0,
            "No, no, están asociándose muy bien, están combinando, están llegando al borde del área con peligro, aunque ayer no la hayan chutado, pero se les ve el que ronda el peligro."
        ],
        "33": [
            413.0,
            423.0,
            "Y eso también les va a dar más confianza, aunque yo creo que es incuestionable el esfuerzo que va a hacer Lucas Vázquez, porque lo hace siempre y hoy ha empezado y lo está haciendo igual."
        ],
        "34": [
            423.0,
            430.0,
            "Prometió falta James, sobreescalante, undercapa, saca el centro, buena pelota, aquí va buscando a Jota Peletero, cortó de cabeza a Pepe."
        ],
        "35": [
            431.0,
            443.0,
            "James, tocando con toda la intención hacia la banda para que Carvajal tenga salida por ahí, al igual que la tiene Cristiano. Cristiano Ronaldo se hace con el balón, Iván Ramís, Jota Peletero, combinación con Adrián González."
        ],
        "36": [
            443.0,
            458.0,
            "Se lleva el balón Jota Peletero entre dos jugadores del Real Madrid, sigue progresando, Adrián que va a recibir y la demarcación de Estrema Sur, don Cientro y Adrián con su pierna, buena, no llega al remate, por muy poquito Gonzalo Escalante. La posición era óptima."
        ],
        "37": [
            458.0,
            472.0,
            "Sí, y además el centro de Adrián ha sido muy bueno, la jugada que han elaborado por aquí entre Jota, Adrián y demás ha sido muy buena y sobre todo llama la atención también mucho que estaban cuatro en línea del remate, han llegado al centro cuatro jugadores del Eibar."
        ],
        "38": [
            488.0,
            517.0,
            "El entrera de la pelota al jugador del Real Madrid, Barbeloa, de nuevo Gese, este con Isco, Casemiro, se desmarcaba Cristiano en el lado derecho, el receptor es Lukar Vázquez. Lukar Vázquez sigue ahí combinando, lo hace con James, Lucas, Dani Carvajal se metió de por medio, genera ahí una indecisión, el balón llega a James, el centro es bueno, Cristiano remata de cabeza, el balón se marcha, fuera y yo no sé si Cristiano por un momento piensa que está fuera de juego."
        ],
        "39": [
            518.0,
            523.0,
            "No sé si al final Roberto terminó marcando el auxiliar o simplemente remató mal el portugués."
        ],
        "40": [
            524.0,
            530.0,
            "El auxiliar no ha indicado nada, yo creo que incluso el propio gesto de Cristiano, él también lo pensaba con el brazo, creía que le iban a indicar esa posición adelantada."
        ],
        "41": [
            531.0,
            543.0,
            "No, no, pero ha rematado, ha rematado bien, lo que pasa es que lo ha echado fuera, pero James lo ha buscado muy bien, ha buscado un centro para dentro, para la portería y el remate ha sido claro, lo que pasa es que ha ido fuera."
        ],
        "42": [
            544.0,
            571.0,
            "Espera el balón, Adrián González cabecea, la pelota se la lleva Casemiro, la pelea de Sergi Henrik, rápido ahí para hacerse con el esférico Luna, Luna que quiere llegar hacia las proximidades de la línea de fondo, ahí el regate del lateral, llegó Lucas Vázquez a la ayuda de Dani Carvajal, se quedó ahí lesionado momentáneamente, Luna que se toca el tobillo izquierdo y al final es Lucas Vázquez el que manda la pelota afuera para que pueda ser atendido el jugador armero."
        ],
        "43": [
            572.0,
            598.0,
            "Y mira, conforme se ve la disposición en el campo, yo creo que el Eibar adelanta a muchos jugadores ahora mismo, por ejemplo Ronaldo queda arriba y Ronaldo a la izquierda, Gese en la derecha y lógicamente si son capaces de con un pase traspasar todo el centro del campo que es donde está el Eibar, pues la contra va a ser peligrosa y el Eibar puede pasar dificultades ahí."
        ],
        "44": [
            599.0,
            602.0,
            "Devolvió la pelota al Eibar Dani Carvajal."
        ],
        "45": [
            603.0,
            609.0,
            "Muy bien, estaba preparado, han hecho la jugada ya, el saque de banda para cambiar al otro lado."
        ],
        "46": [
            610.0,
            624.0,
            "La apertura de Carvajal que terminó en pies de Isco, este juego con Cristiano Arbeloa se desdobla, va a llegar a la altura de la línea de fondo, mete el centro a Arbeloa, despeja con bastante facilidad Dani García, se queda tirando ahí Sergi Henrik al colegiado y falta."
        ],
        "47": [
            625.0,
            650.0,
            "Entre los jugadores del Real Madrid decíamos, para algunos el partido es importante porque han perdido su sitio como titulares, para otros porque habitualmente son suplentes y para otros, pues sobre todo por el caso de Dani Carvajal, se habló de muchos nombres propios después del partido del Real Madrid ante el Wolfsburgo, la banda derecha del Real Madrid no funcionó y Dani Carvajal que ahora parece tener todas las papeletas para ser uno de los fijos en ese partido del martes."
        ],
        "48": [
            650.0,
            668.0,
            "Sí, yo creo que sí, además el rendimiento siempre es bueno y bueno, cidamos todos por Danilo y pasó lo que pasó, pero Carvajal pues yo creo que no se le puede discutir el trabajo que va a hacer, tanto hoy como si juega el martes."
        ],
        "49": [
            669.0,
            689.0,
            "Undercapa, está esperando la pelota, escalante, también lo hacía Keiko por la banda derecha, un Keiko que ha entrado muy poquito en juego y que para Leivar es importante, un jugador que estaba en un gran momento de forma, sufrió una lesión y eso le paró esa trayectoria y Leivar echa en falta la mejor versión de este futbolista que sale de la cantera del Atlético de Madrid."
        ],
        "50": [
            690.0,
            705.0,
            "El gol de Dani Carvajal, pelota que se va a llevar precisamente Keiko que ensaya el disparo desde muy lejos, no vio la llegada de Undercapa que era una buena posibilidad, un pecado egoísta, pero hay veces que el futbolista tiene una idea en la mollera y..."
        ],
        "51": [
            705.0,
            721.0,
            "Sí, sí, la lleva hasta el final, yo creo que Leivar está apretándole arriba al Madrid porque lo que no quiere es jugar en su área, juega cerca de su campo, entonces prefiere que el Real Madrid no tenga el balón en el área de Leivar, sino que lo tenga aquí de un lado para otro para no llegar con peligro."
        ],
        "52": [
            735.0,
            744.0,
            "Álvaro Arbeloa, de nuevo en GC, la presión de Leivar, quiere romper la GC a base de velocidad, se miden ahí dos atletas puros como son Undercapa y GC."
        ],
        "53": [
            745.0,
            753.0,
            "Geseke, no sabe si centrar o retrasar la pelota, decide lo segundo, deja de espuela a Cristiano, juega con Isco, Casemiro y Dani Carvajal."
        ],
        "54": [
            754.0,
            762.0,
            "Hace circular la pelota el Real Madrid otra vez de las inmediaciones del área, Lukar Vázquez, que tiene ayudas Luna, ahora sí cierra Ramis, Lukar Vázquez hacia Casemiro."
        ],
        "55": [
            763.0,
            765.0,
            "Poco a poco va cediendo terreno el conjunto guipuzcuano."
        ],
        "56": [
            766.0,
            780.0,
            "Geseke, esta vez decidió jugar de nuevo con Casemiro, paciente el Real Madrid, Lucas hace un quiebro, al final saca el centro, la pelota, el intento de remate de Chilena de Cristiano Ronaldo, que no llegó al balón."
        ],
        "57": [
            781.0,
            785.0,
            "Tenía espacio y posibilidades para buscarlo, pero no llegó a impactar con la pelota."
        ],
        "58": [
            786.0,
            787.0,
            "Si llega a meter el gol se cae el estadio."
        ],
        "59": [
            788.0,
            801.0,
            "Geseke con Isco, Isco que ensaya el dribbling, saca el centro al que puede llegar James después de un despeje corto, la pelota en el punto de penalti, al final la tranquilidad la pone Dani García, retrasando de cabeza y dejando para sí el riesgo."
        ],
        "60": [
            802.0,
            811.0,
            "Todo viene de una jugada donde había un balón dificilísimo para Ronaldo y de tacón lo ha bajado y a partir de ahí han empezado a jugar una banda y otra."
        ],
        "61": [
            811.0,
            823.0,
            "Yo creo que el Real Madrid se siente cómodo ahí jugando cerca del área de Eibar y el Eibar también sabe que ahí el Real Madrid le va a poner muchísimas dificultades, cada vez que llegan cerca hacen verdadero peligro."
        ],
        "62": [
            841.0,
            846.0,
            "Isco, Isco hacia la subida por la banda de Geseke, arrastra muchos defensores."
        ],
        "63": [
            847.0,
            853.0,
            "Geseke sigue con el balón, vamos a ver cómo solventa la situación ante Undercampa y Keiko, saque de portería."
        ],
        "64": [
            855.0,
            862.0,
            "Esta vez no tuvo claridad de ideas ahí Geseke para buscar un apoyo, intentó seguir la acción individual y acabó perdiendo el esférico."
        ],
        "65": [
            863.0,
            872.0,
            "Ya casi 15 minutos de la primera parte, en el minuto 4 ha llegado el libre directo de James que ha supuesto el único gol del partido."
        ],
        "66": [
            873.0,
            886.0,
            "El Eibar que está ahí en la banda, está dando instrucciones, diciendo que, sobre todo que a James que estaba demasiado suelto cada vez que el Real Madrid pasa al campo del Eibar, James está con bastante libertad."
        ],
        "67": [
            887.0,
            892.0,
            "Sergi Enric y con él Casemino que fue quien cabeceó Isco."
        ],
        "68": [
            894.0,
            900.0,
            "Regalos y atrás, pelota para Arbeloa, este con Nacho, baja a buscar el balón James."
        ],
        "69": [
            901.0,
            907.0,
            "Ahí intentaba vigilar de cerca Daniel González pero ha soltado ya la pelota el colombiano, Cristiano Ronaldo."
        ],
        "70": [
            908.0,
            914.0,
            "Tiene cierta inercia el Real Madrid a caer por el lado izquierdo, Geseke, Cristiano se está moviendo por ahí, también Isco."
        ],
        "71": [
            914.0,
            925.0,
            "Ahora cambia el plan el Real Madrid con la pelota para Carvajal, este con Casemino, James, James y Cristiano, mete la pierna con habilidad Pantic y le quita el balón Dani García."
        ],
        "72": [
            926.0,
            934.0,
            "El regate de Keiko con mucha sangre fría, Pantic, Alexander Pantic, un balón que recibe Adrián González, Jota Peleteiro."
        ],
        "73": [
            934.0,
            944.0,
            "Peleteiro y Dani Carvajal, Peleteiro que quiere irse por habilidad en el dribbling, ayudó, esta vez que sea lateral del Real Madrid y la pelota la tiene ya Casemino."
        ],
        "74": [
            945.0,
            954.0,
            "Lucas, Cristiano en fuera de juego, la defensa de Eibar tremendamente adelantada, lo cual evidentemente se acaba si es un éxito, pero si no es un río."
        ],
        "75": [
            954.0,
            968.0,
            "Aquí en esta banda derecha está Carvajal y Jota, que se deben de conocer, porque Jota ha pasado por aquí por Castilla también y Carvajal dice a Jota que es un futbolista de mucha calidad también."
        ],
        "76": [
            968.0,
            971.0,
            "Pantic y así el riesgo."
        ],
        "77": [
            972.0,
            980.0,
            "Yo creo que el Eibar se siente más cómodo con el balón, que sea paradójico, se siente más cómodo con el balón que defendiendo, debería ser al revés,"
        ],
        "78": [
            981.0,
            989.0,
            "quiero defender normalmente, pero tengo que defender más, tengo que defender más, tengo que defender más, tengo que defender más, tengo que defender más."
        ],
        "79": [
            989.0,
            999.0,
            "Pero luego se lo ve como que quiere tener el balón para defender, porque a la hora de cuando llegan aquí al área de Asier tienen muchísimas dificultades para contrarrestar al Real Madrid."
        ],
        "80": [
            1019.0,
            1027.0,
            "La falta anterior sobre Casemiro, el pase de Isco al espacio, el choque de Cristiano, cae Pantic, Cristiano que puede rematar al final,"
        ],
        "81": [
            1028.0,
            1037.0,
            "Bénegar desde atrás en el apoyo para acabar la jugada. A Luka Vázquez que es quien resuelve 17, primera parte 2-0."
        ],
        "82": [
            1038.0,
            1047.0,
            "Cristiano que creo que hay un momento en el que duda si resolver él o apoyarse en un compañero, llega el gallego, hablabas antes de la generosidad y el esfuerzo de Luka Vázquez, infatigable."
        ],
        "83": [
            1048.0,
            1058.0,
            "Yo creo que el balón se le puede quedar un poquito atrasado a Ronaldo cuando sale del choque con el jugador de Leibar, vamos a verlo aquí."
        ],
        "84": [
            1059.0,
            1062.0,
            "Yo creo que sale y se le queda un poquito atrasado y al ver a Luka se lo da."
        ],
        "85": [
            1063.0,
            1071.0,
            "Ahora ya no se le queda para chutar, se le queda en una posición perfecta para dársela a su compañero y ha sido un gol de generosidad por parte de Ronaldo,"
        ],
        "86": [
            1071.0,
            1074.0,
            "pero es lo que tenía que hacer porque tenía al otro jugador delante."
        ],
        "87": [
            1075.0,
            1081.0,
            "Aquí ahora se le ve en el drible que ya no tiene para poder chutar, se le va el balón un poquito para atrás, sin embargo el pase es un pase de gol."
        ],
        "88": [
            1082.0,
            1095.0,
            "Y es lo que estaba hablando ahora mismo, yo creo que Leibar ahí cuando está cerca de su área no se le ve como tiene que defender, está mejor como está ahora, cerca del área del Real Madrid."
        ],
        "89": [
            1095.0,
            1100.0,
            "Dos goles en 17 minutos, el zurdazo de Luka Vázquez, la réplica de Leibar con el centro hacia Sergi Enric."
        ],
        "90": [
            1101.0,
            1107.0,
            "Cortón engabeza al Bepe a punto de robar escalante en la medialuna del área, un balón que sale suelto y se lo lleva Jota Peleteiro."
        ],
        "91": [
            1108.0,
            1113.0,
            "Enseguida le preguntaremos reacciones a Roberto Rodríguez, el disparo con la zurda de Jota Peleteiro."
        ],
        "92": [
            1114.0,
            1116.0,
            "Mendilibar, Robert, no estaba precisamente contento."
        ],
        "93": [
            1117.0,
            1124.0,
            "No, no, Mendilibar no estaba contento, se había sentado ya en el banquillo, de hecho según vio encajar el gol optó por sentarse, probablemente para digerir el gol."
        ],
        "94": [
            1125.0,
            1130.0,
            "Según se aproxima al Real Madrid a su área le está generando bastantes problemas."
        ],
        "95": [
            1131.0,
            1132.0,
            "Y los dos que han dado gol."
        ],
        "96": [
            1133.0,
            1137.0,
            "Robert Gese, Gese que encara, Gese que pone la pelota para Cristiano, que arma la piel y marca gol."
        ],
        "97": [
            1138.0,
            1141.0,
            "Tercero del Real Madrid, ahora la generosidad la puso Gese."
        ],
        "98": [
            1142.0,
            1150.0,
            "La resolución Cristiano Ronaldo, el panorama muy oscuro para los armeros, el Real Madrid iluminado en 19 minutos."
        ],
        "99": [
            1151.0,
            1153.0,
            "3-0, Cristiano marca el tercero de los blancos."
        ],
        "100": [
            1154.0,
            1162.0,
            "Y Mendilibar pues que ahora acaba de llamar aquí a la banda para hablar de por qué ve lo que le está ocurriendo."
        ],
        "101": [
            1163.0,
            1173.0,
            "Y es que defensivamente el Eibar parece que no ha venido a defender, parece que ha venido aquí como diciendo yo voy a ir al Bernabéu a mandar yo y demás."
        ],
        "102": [
            1174.0,
            1177.0,
            "Y entonces ese es el problema que está teniendo porque normalmente la mentalidad de todos los equipos que vienen aquí,"
        ],
        "103": [
            1178.0,
            1183.0,
            "primero la de defender y después vamos a ver si llegamos alguna vez y podemos meter gol y demás."
        ],
        "104": [
            1184.0,
            1188.0,
            "Y el Eibar parece que se ha olvidado de que en el Bernabéu hay que defender lo primero,"
        ],
        "105": [
            1189.0,
            1194.0,
            "porque es que cada vez que pasa el Real Madrid cerca de la portería de así el riesgo es ocasión de gol o peligro."
        ],
        "106": [
            1195.0,
            1201.0,
            "O sea, no sé cómo va a poder solucionar esto ahora pero tendrá que cambiar porque si no cambia la mentalidad puede salir supergoleado."
        ],
        "107": [
            1201.0,
            1206.0,
            "El Real Madrid además que si tenía alguna tisua y desconfianza se lo han dejado atrás ya hace muchos minutos."
        ],
        "108": [
            1207.0,
            1211.0,
            "Pelota de Lucas Más que centra hacia Cristiano al que busca sus compañeros de forma reiterada el balón que cae."
        ],
        "109": [
            1212.0,
            1218.0,
            "Llovido en manos de Asier, riesgo después del 2-0 que decían Robert, Mendilibar está enfadado después del 3-0."
        ],
        "110": [
            1219.0,
            1221.0,
            "Supongo que ya el medidor de enfados pues se ha roto."
        ],
        "111": [
            1222.0,
            1225.0,
            "Pues se dirigió según terminan de encajar el tercero a hablar con Luna,"
        ],
        "112": [
            1225.0,
            1231.0,
            "bien es verdad que es el defensor que lo pillaba más cerca de su zona técnica para darle indicaciones y ahora también estaba trasladando las mismas a Ramis."
        ],
        "113": [
            1233.0,
            1238.0,
            "La defensa adelantada de Leivar está siendo, con la expresión, un chollo para el Real Madrid,"
        ],
        "114": [
            1239.0,
            1243.0,
            "pero también cuando la defensa, y tú lo destacabas, está replegada también el Real Madrid a base de combinaciones la está destrozando."
        ],
        "115": [
            1244.0,
            1252.0,
            "Sí, por eso lógicamente va a pasar mucha dificultad porque donde primero tienen que robar es en el medio campo donde hay que apretar"
        ],
        "116": [
            1252.0,
            1259.0,
            "y bueno, sobre todo para que si llegas arriba llegues con un grado de dificultad que ya te viene del medio campo."
        ],
        "117": [
            1260.0,
            1268.0,
            "Si llegas arriba sin dificultad ninguna pues lógicamente los jugadores como Cristiano, como James o Teo"
        ],
        "118": [
            1269.0,
            1272.0,
            "tienen capacidad para encontrar el hueco y encontrar fácil el gol."
        ],
        "119": [
            1273.0,
            1279.0,
            "Si no le pones, no sé, ese grado de dificultad como se lo está poniendo en Madrid ahora mismo a Leivar ahí en el medio campo, que están luchando y trabajando."
        ],
        "120": [
            1279.0,
            1286.0,
            "Aparece solo Dani García entre líneas, juega con Jota Peleteiro, tiene tres compañeros en el área, Peleteiro que quiere irse y lo va a conseguir."
        ],
        "121": [
            1287.0,
            1293.0,
            "Continúa Peleteiro, le cierra Carabascal, también Casemiro, tres jugadores del Real Madrid en torno a Peleteiro, pero se las apañó para tener el balón."
        ],
        "122": [
            1294.0,
            1299.0,
            "Despeja Pepe, pega en Casemiro, luego resbala el portugués, eso le facilita las cosas a Sergi Henrik."
        ],
        "123": [
            1300.0,
            1304.0,
            "Al final es Arbeloa quien juega con Isco, a quien un tanto atropellaba pero logra salir."
        ],
        "124": [
            1305.0,
            1309.0,
            "Desde atrás el conjunto madrileño, se le marcha la pelota a James Rodríguez."
        ],
        "125": [
            1310.0,
            1314.0,
            "Y Bendy Leivar, que lo que le está diciendo a Peleteiro es que si puede centrar, que centre."
        ],
        "126": [
            1315.0,
            1319.0,
            "Y que habían tres, le está haciendo señal con los dedos de que habían tres al remate, ¿me entiendes? Eso es lo que creo yo."
        ],
        "127": [
            1320.0,
            1323.0,
            "Le estaba diciendo, yo creo que de seguir así el partido vamos a ver goles."
        ],
        "128": [
            1324.0,
            1331.0,
            "Leivar quiere llegar arriba a meter gol, pero se va a encontrar el Madrid con muchas posibilidades de seguir metiendo goles."
        ],
        "129": [
            1332.0,
            1338.0,
            "Se han hecho daño ahí, se han hecho daño los dos. Tanto Nacho, que era un jugador del Real Madrid, como Sergi Henrik."
        ],
        "130": [
            1339.0,
            1344.0,
            "De hecho el futbolista blanco de momento no termina de recuperarse, Roberto."
        ],
        "131": [
            1345.0,
            1350.0,
            "Se vuelve a echar sobre el césped, lo había intentado por dos veces ponerse de pie, pero Nacho finalmente no se puede levantar."
        ],
        "132": [
            1351.0,
            1355.0,
            "Indican a la defensa de Leivar que se podía hacer el favor de enviarse la pelota afuera antes de que el árbitro parase el juego."
        ],
        "133": [
            1356.0,
            1359.0,
            "Así ha sido, entran las asistencias para echar un vistazo a Nacho."
        ],
        "134": [
            1360.0,
            1362.0,
            "Lucas Vázquez que también aprovecha para recibir algunas indicaciones."
        ],
        "135": [
            1363.0,
            1366.0,
            "Lo mismo que Ramis con Mendilibar, que sigue bastante enfadado."
        ],
        "136": [
            1367.0,
            1375.0,
            "José Luis Mendilibar parece que con su línea defensiva ya que no están ejecutando bien sus órdenes, o como a él le hubiese gustado."
        ],
        "137": [
            1376.0,
            1384.0,
            "Hay que pensar que Leivar estaba avisado de que aquí en el Bernabéu Zidane, además de los primeros partidos que cogió enseguida,"
        ],
        "138": [
            1385.0,
            1388.0,
            "a los 15 minutos, 20 minutos ya, iban también dos o tres goles."
        ],
        "139": [
            1389.0,
            1393.0,
            "O sea que él podía pensar que le pudiera ocurrir lo mismo, sin embargo, se está ocurriendo."
        ],
        "140": [
            1395.0,
            1401.0,
            "Nacho que tras ser atendido tiene que irse hacia la banda, no tiene centrales en el banquillo Real Madrid."
        ],
        "141": [
            1402.0,
            1409.0,
            "Parece que Nacho va a seguir, pero en caso de que el problema fuera más relevante tendría que solucionarlo de otra manera."
        ],
        "142": [
            1409.0,
            1412.0,
            "Si es que están en el campo Zinedine Zidane."
        ],
        "143": [
            1413.0,
            1419.0,
            "Y el mismo Casemiro puede acabar jugando de central como acabó el otro día, cuando cruzaron a Ramis."
        ],
        "144": [
            1422.0,
            1429.0,
            "A jugar Luna, Iván Ramis, James en el 4, Lucas Vázquez en el 17, Cristiano en el 19, 3-0."
        ],
        "145": [
            1430.0,
            1435.0,
            "El resultado que ahora mismo está reflejado en el marcador de este partido."
        ],
        "146": [
            1435.0,
            1438.0,
            "Toda Nicaragua al saque de esquina a favor de Eibar."
        ],
        "147": [
            1440.0,
            1444.0,
            "Nacho ya vuelve al terreno de juego, parece que es recuperado ya que trota con total normalidad."
        ],
        "148": [
            1446.0,
            1450.0,
            "Hacia el área para defender el córner que va a lanzar Jota Beleteiro."
        ],
        "149": [
            1452.0,
            1456.0,
            "Eibar mete 5 jugadores en el área, deja 3 jugadores en la frontera, el Real Madrid que no despuelga."
        ],
        "150": [
            1457.0,
            1460.0,
            "Nadie defiende con todo el conjunto de Zidane."
        ],
        "151": [
            1460.0,
            1465.0,
            "Beleteiro, Casemiro, ese balón que venía a media altura lo despejó el brasileño."
        ],
        "152": [
            1466.0,
            1469.0,
            "Luna, el toque de cabeza para Dani García."
        ],
        "153": [
            1470.0,
            1476.0,
            "Dani García, íjese, pues se quedó ahí dudando, yo creo el colegiado vio el gesto ya del asistente."
        ],
        "154": [
            1477.0,
            1479.0,
            "Y terminó dándole la pelota al Real Madrid, saque de banda."
        ],
        "155": [
            1481.0,
            1483.0,
            "Dani Carabajal está pidiendo el balón James."
        ],
        "156": [
            1484.0,
            1486.0,
            "Carabajal ve que también está ahí muy pendiente."
        ],
        "157": [
            1486.0,
            1488.0,
            "Adrián González y no quiere arriesgar más la pelota, jese."
        ],
        "158": [
            1489.0,
            1493.0,
            "Jota Beleteiro, Adrián González, Dani García muy corto, se lleva el balón Lucas."
        ],
        "159": [
            1494.0,
            1500.0,
            "Lucas que sale ahí de ese barullo de futbolistas zigzagueando con el esférico en los pies."
        ],
        "160": [
            1502.0,
            1503.0,
            "Elco Casilla."
        ],
        "161": [
            1504.0,
            1507.0,
            "Adrián, que también ha pasado del Real Madrid, ¿no?"
        ],
        "162": [
            1508.0,
            1510.0,
            "Recordemos que es de Vincenzo."
        ],
        "163": [
            1512.0,
            1513.0,
            "Está Casillas."
        ],
        "164": [
            1514.0,
            1515.0,
            "Está Casillas."
        ],
        "165": [
            1518.0,
            1524.0,
            "En las categorías inferiores del Real Madrid, luego con un recorrido futbolístico bastante largo y amplio."
        ],
        "166": [
            1525.0,
            1528.0,
            "Además, cambiando su posición, porque ha ido viviendo distintas posiciones."
        ],
        "167": [
            1529.0,
            1534.0,
            "Sí, sí, porque es muy disciplinado y es capaz de adaptarse a cualquier situación en el campo."
        ],
        "168": [
            1535.0,
            1540.0,
            "Y eso es la polivalencia que tiene, es la que le hace a ver cambiar también de campo."
        ],
        "169": [
            1541.0,
            1546.0,
            "Elche extremo y la etapa de Elche fue medio centro durante mucho partido, medio centro puro."
        ],
        "170": [
            1547.0,
            1552.0,
            "Y aquí, con el efecto adaptándose a cada una de esas situaciones que le han tocado ir viviendo a Adrián González."
        ],
        "171": [
            1553.0,
            1556.0,
            "Vández, ha tocado bien la pelota en central."
        ],
        "172": [
            1557.0,
            1561.0,
            "Vamos a ver si llega Luna, que lo va a hacer, aunque se le echa encima a jese, que termina quitándole la pelota."
        ],
        "173": [
            1562.0,
            1564.0,
            "El taconazo de jese, Luna, masaje de banda."
        ],
        "174": [
            1565.0,
            1571.0,
            "Muy incómodo el partido para el Real Madrid, muy cómodo porque lo está solventando a base de goles de Eibar."
        ],
        "175": [
            1572.0,
            1575.0,
            "Que casi ya todavía no le han puesto en apuros en ninguna oportunidad."
        ],
        "176": [
            1576.0,
            1580.0,
            "Ha llegado alguna vez ahí para centrar y posible remate, pero no."
        ],
        "177": [
            1581.0,
            1584.0,
            "No ha intervenido aún, creo."
        ],
        "178": [
            1585.0,
            1586.0,
            "Era jugador."
        ],
        "179": [
            1587.0,
            1588.0,
            "Barbeloa y Nacho."
        ],
        "180": [
            1590.0,
            1591.0,
            "Casemiro."
        ],
        "181": [
            1592.0,
            1596.0,
            "Intenta presionar Sergio Henrín, pero hace de forma individual."
        ],
        "182": [
            1597.0,
            1600.0,
            "James, tiene una pelota con su pierna buena, el balón al espacio, jese."
        ],
        "183": [
            1601.0,
            1604.0,
            "Ibandramis, en el último momento, mete la pierna Ibandramis."
        ],
        "184": [
            1605.0,
            1609.0,
            "Muy rápido iba buscando ese balón jese, ha sacado ya Carvajal."
        ],
        "185": [
            1610.0,
            1613.0,
            "Luque Vázquez le devolvió la pelota a Carvajal, juega con James."
        ],
        "186": [
            1613.0,
            1614.0,
            "Casemiro."
        ],
        "187": [
            1615.0,
            1617.0,
            "Y ahora intentarán llevar el balón al otro lado."
        ],
        "188": [
            1619.0,
            1621.0,
            "Nacho, Isco, Pepe."
        ],
        "189": [
            1623.0,
            1624.0,
            "Pepe, Carvajal."
        ],
        "190": [
            1624.0,
            1626.0,
            "Y está Barbeloa, está muy solo."
        ],
        "191": [
            1627.0,
            1631.0,
            "La banda izquierda, es cierto, estaba vacía para Álvaro Barbeloa, ha recuperado el Eibar."
        ],
        "192": [
            1631.0,
            1633.0,
            "Gonzalo Escalante, no llega."
        ],
        "193": [
            1634.0,
            1640.0,
            "Jota Peletero, está muy perdido el Eibar, que creo que tiene claro en la cabeza José Antonio Camacho lo que quiere hacer."
        ],
        "194": [
            1640.0,
            1645.0,
            "Bueno, ya esos tréboles del Real Madrid han debilitado mucho la confianza del Eibar."
        ],
        "195": [
            1645.0,
            1654.0,
            "Por supuesto, esa confianza que podía tener al principio, si miran al marcador, ven que es una distancia ya prácticamente insalvable."
        ],
        "196": [
            1655.0,
            1664.0,
            "Entonces lo que tienen que hacer es olvidarse del marcador y recomponerse otra vez y jugar el partido, porque si no es así, la cifra puede ser grande."
        ],
        "197": [
            1664.0,
            1673.0,
            "Yo creo que, paradójicamente, cuando defienden todos dentro del área del Eibar y dejan solamente Enría arriba,"
        ],
        "198": [
            1674.0,
            1684.0,
            "falta como esa agresividad que es normal, que la tenga un equipo que sabe que la lucha y el trabajo tienen que ser sustantes."
        ],
        "199": [
            1685.0,
            1690.0,
            "Se ha hecho un lío ahí, undercup, y Gonzalo Escalante, la esencia que demanda se ha marchado."
        ],
        "200": [
            1690.0,
            1697.0,
            "Cristiano, continúa Cristiano, undercupa, tuvo margen para rehacerse y meter la pierna."
        ],
        "201": [
            1698.0,
            1705.0,
            "No sé si Cristiano estaba a un gol de la bota de oro o a dos, no lo sé, debe estar otra vez ahí ya preparado para ser el primero."
        ],
        "202": [
            1707.0,
            1714.0,
            "Su habitual ambición por seguir sumando tantos en el partido ya acumula uno más."
        ],
        "203": [
            1714.0,
            1721.0,
            "Es una jugada de estrategia, lo que buscan era mover la defensa para luego meter el balón para adentro, pero no les ha salido bien."
        ],
        "204": [
            1722.0,
            1724.0,
            "Está claro que es una jugada que está preparada."
        ],
        "205": [
            1725.0,
            1731.0,
            "Se va encapotando el cielo madrileño, el 3-0 que le ha dado Roberto Zidane también."
        ],
        "206": [
            1732.0,
            1735.0,
            "Una dosis de la jugada de la semana, pero no se ha dado nada."
        ],
        "207": [
            1736.0,
            1740.0,
            "Es raro, ya que el técnico francés suele estar prácticamente al pie del cañón durante todo el partido,"
        ],
        "208": [
            1741.0,
            1744.0,
            "al borde del área técnica dando indicaciones a los suyos, y en esta ocasión como Mirindi Kast,"
        ],
        "209": [
            1745.0,
            1749.0,
            "probablemente contagiado por este tramo del partido en el cual parece que entra en tramo de tránsito,"
        ],
        "210": [
            1750.0,
            1752.0,
            "pues había tomado un pequeño descanso."
        ],
        "211": [
            1753.0,
            1755.0,
            "No sé si se ha dado bien, pero no se ha dado mal."
        ],
        "212": [
            1756.0,
            1758.0,
            "No se ha dado mal, pero no se ha dado mal."
        ],
        "213": [
            1758.0,
            1760.0,
            "No se ha dado mal, pero no se ha dado mal."
        ],
        "214": [
            1788.0,
            1792.0,
            "Ha metido el pase, el balón se lo había levantado y también con dificultad."
        ],
        "215": [
            1793.0,
            1798.0,
            "Por eso el pase no ha sido bueno, pero ha visto que está solo y quería darle la..."
        ],
        "216": [
            1818.0,
            1823.0,
            "La división, la Real Sociedad, que hoy se enfrenta en la noveta al FC Barcelona."
        ],
        "217": [
            1824.0,
            1825.0,
            "Riesgo."
        ],
        "218": [
            1827.0,
            1829.0,
            "Y ha desplazado a Reboma Kiko."
        ],
        "219": [
            1830.0,
            1834.0,
            "Ha visto en el antebrazo, con la espalda y derribó a Kiko,"
        ],
        "220": [
            1835.0,
            1838.0,
            "que insisto, es un jugador muy importante, circunstancial por males para Neyvar."
        ],
        "221": [
            1839.0,
            1840.0,
            "Y se le ha tocado el balón."
        ],
        "222": [
            1841.0,
            1846.0,
            "Participación, sobre todo debe dar buenos centros y mucha participación."
        ],
        "223": [
            1848.0,
            1851.0,
            "Hay que ponerlo en la balanza positiva de la pelota."
        ],
        "224": [
            1852.0,
            1853.0,
            "Hacer lo que quiera."
        ],
        "225": [
            1878.0,
            1881.0,
            "Es una línea defensiva muy adelantada, que en ocasiones está casi a la altura de la medula."
        ],
        "226": [
            1882.0,
            1883.0,
            "Dani Carvajal e Isco."
        ],
        "227": [
            1884.0,
            1886.0,
            "Isco juega James."
        ],
        "228": [
            1887.0,
            1891.0,
            "James que va a insistir por este lado derecho, que es por donde hay más tráfico."
        ],
        "229": [
            1892.0,
            1895.0,
            "Taconazo de Isco, lo ve venir Gonzalo Escalante, el argentino que juega con Peleteiro."
        ],
        "230": [
            1896.0,
            1897.0,
            "Sergi Henry."
        ],
        "231": [
            1898.0,
            1899.0,
            "Escalante."
        ],
        "232": [
            1900.0,
            1901.0,
            "Undercapa."
        ],
        "233": [
            1902.0,
            1904.0,
            "Undercapa progresando con Kiko a su derecha."
        ],
        "234": [
            1905.0,
            1906.0,
            "Ya tiene el balón Kiko."
        ],
        "235": [
            1907.0,
            1908.0,
            "Vamos a ver si busca el dribbling sobre Arbeloa."
        ],
        "236": [
            1909.0,
            1910.0,
            "Saca."
        ],
        "237": [
            1911.0,
            1913.0,
            "Un centro que le había golpeado con potencia a la pelota."
        ],
        "238": [
            1914.0,
            1915.0,
            "Pegó un Arbeloa, saque de esquina."
        ],
        "239": [
            1916.0,
            1920.0,
            "Medellín va pues que sigue dando órdenes desde la banda."
        ],
        "240": [
            1921.0,
            1922.0,
            "Las segundas jugadas sobre todo."
        ],
        "241": [
            1923.0,
            1924.0,
            "A mí es lo que le gusta."
        ],
        "242": [
            1925.0,
            1929.0,
            "Es que ellos normalmente la volan la jugada para llegar una banda o la otra ahí central,"
        ],
        "243": [
            1930.0,
            1931.0,
            "porque va gente al remate."
        ],
        "244": [
            1931.0,
            1934.0,
            "Y si no, pues que se ha aplicado una segunda jugada como que es mejor."
        ],
        "245": [
            1935.0,
            1938.0,
            "No que pierdan el balón porque las contras son..."
        ],
        "246": [
            1939.0,
            1940.0,
            "Saque de esquina de Peleteiro."
        ],
        "247": [
            1941.0,
            1942.0,
            "Pepe."
        ],
        "248": [
            1943.0,
            1945.0,
            "Retorna la pelota a pie de Jota Peleteiro."
        ],
        "249": [
            1946.0,
            1948.0,
            "Peleteiro que ensaña el centro."
        ],
        "250": [
            1949.0,
            1950.0,
            "Ha pegado en la espalda de Cristiano."
        ],
        "251": [
            1951.0,
            1952.0,
            "Pelota, déjese al espacio."
        ],
        "252": [
            1953.0,
            1954.0,
            "Le toca correr a Peleteiro."
        ],
        "253": [
            1955.0,
            1956.0,
            "Sigue Cristiano en el lado derecho que se esperando."
        ],
        "254": [
            1957.0,
            1958.0,
            "Cristiano que ha mirado a puerta también a su compañero."
        ],
        "255": [
            1958.0,
            1963.0,
            "Peleteiro que respira después de un sprint de 100 metros porque él se metió en el jardín."
        ],
        "256": [
            1964.0,
            1966.0,
            "Y al final se acabó su equipo del problema."
        ],
        "257": [
            1967.0,
            1968.0,
            "Sí, pero es lo que hemos dicho."
        ],
        "258": [
            1969.0,
            1970.0,
            "Es que están todos muy dentro de este caso."
        ],
        "259": [
            1971.0,
            1975.0,
            "Y cualquier rechazo, cualquier fallo, cualquier distracción de este tipo"
        ],
        "260": [
            1976.0,
            1977.0,
            "hace que el Real Madrid tenga una contrapeligrosa."
        ],
        "261": [
            1978.0,
            1980.0,
            "Ahora mismo el Real Madrid no ha metido gol."
        ],
        "262": [
            1981.0,
            1983.0,
            "O ha tenido una oportunidad prácticamente de gol, aunque no haya tirado."
        ],
        "263": [
            1984.0,
            1989.0,
            "Porque Ronaldo ha estado un pelín lento en el último pase, sobre todo para Jesús."
        ],
        "264": [
            1990.0,
            1991.0,
            "Primero ha buscado a ver si podía..."
        ],
        "265": [
            1992.0,
            1994.0,
            "La pelota que llegó a tocar Pepe después que Iván Ramis."
        ],
        "266": [
            1995.0,
            1997.0,
            "Ha buscado a ver si podía rematar."
        ],
        "267": [
            1998.0,
            1999.0,
            "De primeras él."
        ],
        "268": [
            2000.0,
            2002.0,
            "Y cuando ha visto que no podía, ha buscado ya un pelín tarde a Jesús."
        ],
        "269": [
            2003.0,
            2004.0,
            "Pero hace una oportunidad también."
        ],
        "270": [
            2005.0,
            2008.0,
            "En la que ha podido llegar el cuarto del Real Madrid."
        ],
        "271": [
            2009.0,
            2011.0,
            "Pero al final Peleteiro, como decíamos, hizo un esfuerzo defensivo."
        ],
        "272": [
            2012.0,
            2014.0,
            "Evitó el tanto Cristiano y así el riesgo."
        ],
        "273": [
            2015.0,
            2016.0,
            "Al final se queda la pelota."
        ],
        "274": [
            2017.0,
            2018.0,
            "El portero armero."
        ],
        "275": [
            2020.0,
            2022.0,
            "33 de encuentro, se mantiene el 3-0."
        ],
        "276": [
            2023.0,
            2025.0,
            "Iván Ramis, Dani García."
        ],
        "277": [
            2027.0,
            2029.0,
            "El capitán de Eibar, jugando con Luna."
        ],
        "278": [
            2031.0,
            2032.0,
            "De nuevo Ramis."
        ],
        "279": [
            2034.0,
            2036.0,
            "Ramis hacia Ander Kappa."
        ],
        "280": [
            2039.0,
            2040.0,
            "Kappa y escalante."
        ],
        "281": [
            2042.0,
            2043.0,
            "Un centro fuerte ahí."
        ],
        "282": [
            2044.0,
            2045.0,
            "Contando Román el balón."
        ],
        "283": [
            2046.0,
            2048.0,
            "Casemiro deja tocado Gonzalo Escalante."
        ],
        "284": [
            2049.0,
            2054.0,
            "Y el ángel Roberto que le da un serio toque de atención al futbolista del Real Madrid."
        ],
        "285": [
            2055.0,
            2060.0,
            "Casemiro que, bueno, va casi en el ADN de su juego en entrar de forma contundente en esas jugadas de balón dividido."
        ],
        "286": [
            2061.0,
            2063.0,
            "Y ahora se lleva por delante del otro centrocampista del Eibar."
        ],
        "287": [
            2064.0,
            2066.0,
            "De momento se va sin ver a Bonestación."
        ],
        "288": [
            2066.0,
            2068.0,
            "Si verá Bonestación, dice que falla las cuentas de haberla visto."
        ],
        "289": [
            2069.0,
            2071.0,
            "Se lleva a la quinta y se perdería el siguiente encuentro del Real Madrid en Liga."
        ],
        "290": [
            2072.0,
            2074.0,
            "Luna viene al balón, pero es verdad que con la otra pierna arrastra."
        ],
        "291": [
            2075.0,
            2077.0,
            "Sí, ya viene con fuerza."
        ],
        "292": [
            2078.0,
            2083.0,
            "Aunque hace esa entrada por la fuerza que lleva también."
        ],
        "293": [
            2084.0,
            2085.0,
            "Sergei Henrik."
        ],
        "294": [
            2087.0,
            2089.0,
            "Real Madrid, Luna."
        ],
        "295": [
            2089.0,
            2093.0,
            "Luna que fue un recorte sobre Isco."
        ],
        "296": [
            2094.0,
            2096.0,
            "Centro con la diestra de Luna. El balón de Luna es muy bueno."
        ],
        "297": [
            2097.0,
            2100.0,
            "Marbeló a cabeceo, se lleva la pelota. Dani García le duró poco."
        ],
        "298": [
            2101.0,
            2106.0,
            "Gese, ese que sabe que arriba Cristiano va a estar asomando."
        ],
        "299": [
            2107.0,
            2110.0,
            "Van a salir en velocidad y casi es algo automático. Buscan el balón en largo."
        ],
        "300": [
            2111.0,
            2115.0,
            "Sí, sí. Cuando roban ahí en el borde ya van a salir con mucha velocidad."
        ],
        "301": [
            2116.0,
            2121.0,
            "Además están entendiendo bastante bien porque están cambiando el juego de un lado para otro."
        ],
        "302": [
            2122.0,
            2126.0,
            "Si Eibar viene mucho a una zona, en la otra siempre queda descubierta."
        ],
        "303": [
            2127.0,
            2129.0,
            "Y eso lo está entendiendo muy bien el juego del Real Madrid."
        ],
        "304": [
            2130.0,
            2132.0,
            "Se han hecho daño, Roberto, los dos futbolistas."
        ],
        "305": [
            2133.0,
            2137.0,
            "Iván Ramis que ha ido al cruce y si no me equivoco, el jugador que está en el suelo es el gallego."
        ],
        "306": [
            2138.0,
            2140.0,
            "En efecto, Luka Albázquez. Creo que ha pitado falta."
        ],
        "307": [
            2141.0,
            2146.0,
            "Ramis que parece que es el que se ha llevado la peor parte."
        ],
        "308": [
            2148.0,
            2153.0,
            "Es el momento de contacto. Luka Albázquez que quiere frenar su caída."
        ],
        "309": [
            2155.0,
            2161.0,
            "Ramis que al final, ¿dónde se produce el daño? ¿Dónde se produce la lesión?"
        ],
        "310": [
            2162.0,
            2163.0,
            "Tocando la cabeza."
        ],
        "311": [
            2164.0,
            2166.0,
            "Esa es la zona del cuello, la zona cervical."
        ],
        "312": [
            2169.0,
            2171.0,
            "Diligma ahora hablando con Iñaki Bea."
        ],
        "313": [
            2172.0,
            2173.0,
            "Ahí vemos..."
        ],
        "314": [
            2174.0,
            2177.0,
            "Además se hace una... Ahí con la cabeza pega en el suelo."
        ],
        "315": [
            2178.0,
            2184.0,
            "Iván Ramis que aparta a Luka Albázquez. Yo creo que incluso para evitar un choque mayor."
        ],
        "316": [
            2185.0,
            2188.0,
            "Y eso le lleva a descontrolarse en la caída y a no poder amortiguar."
        ],
        "317": [
            2189.0,
            2192.0,
            "Sí, se está tocando donde verdaderamente hemos visto que se ha golpeado."
        ],
        "318": [
            2194.0,
            2195.0,
            "Ese impacto fuerte."
        ],
        "319": [
            2197.0,
            2202.0,
            "Ramis que debe estar un pelín mareado porque no termina de incorporarse del todo."
        ],
        "320": [
            2203.0,
            2207.0,
            "Ahora sí ya con la ayuda de la doctora de Eibar."
        ],
        "321": [
            2209.0,
            2214.0,
            "En este momento se tiene que ir a la banda y vamos a confiar en que se recupere al 100% y pueda volver."
        ],
        "322": [
            2217.0,
            2219.0,
            "La zona del palco del sentiendo Bernabéu."
        ],
        "323": [
            2219.0,
            2224.0,
            "Los jugadores del Eibar que están protestando al árbitro de que falta que había sido más para la banda."
        ],
        "324": [
            2225.0,
            2227.0,
            "El árbitro lo que se ha hecho es una falta peligrosa."
        ],
        "325": [
            2228.0,
            2229.0,
            "Se le cae a la altura."
        ],
        "326": [
            2230.0,
            2234.0,
            "No sé si se centrarán pero yo creo que veo a James con la moral suficiente para pegarle."
        ],
        "327": [
            2235.0,
            2236.0,
            "La guardera de él."
        ],
        "328": [
            2237.0,
            2238.0,
            "La posición que le gusta."
        ],
        "329": [
            2239.0,
            2241.0,
            "Después del éxito del primer lanzamiento del partido."
        ],
        "330": [
            2242.0,
            2243.0,
            "James que golpea."
        ],
        "331": [
            2244.0,
            2245.0,
            "El balón de James, esta vez más centrado."
        ],
        "332": [
            2246.0,
            2247.0,
            "Y por encima del larguero."
        ],
        "333": [
            2249.0,
            2253.0,
            "Ramis vuelve al terreno de juego bien recuperado de ese golpe que se había dado en la nuca."
        ],
        "334": [
            2254.0,
            2256.0,
            "Tras derribar en falta a Lucas Batista."
        ],
        "335": [
            2259.0,
            2261.0,
            "Buena noticia la recuperación de Iván Ramis."
        ],
        "336": [
            2262.0,
            2265.0,
            "Y da la acción del lanzamiento de falta de James Rodríguez."
        ],
        "337": [
            2266.0,
            2267.0,
            "Parece que han cambiado la posición."
        ],
        "338": [
            2268.0,
            2272.0,
            "Jota ya dijo que también está más ahora la banda y Jota se ha ido más para el borde."
        ],
        "339": [
            2275.0,
            2277.0,
            "El Eibar al final tiene que buscar hacer algo distinto."
        ],
        "340": [
            2278.0,
            2282.0,
            "O mejorar en alguna faceta porque el partido se le ha ido de las manos muy pronto."
        ],
        "341": [
            2283.0,
            2290.0,
            "Y de esta manera las perspectivas en lo que queda de encuentro no son necesariamente positivas para el equipo de Eibar."
        ],
        "342": [
            2291.0,
            2292.0,
            "Pierde la pelota a Peliteiro."
        ],
        "343": [
            2293.0,
            2295.0,
            "Para ser más correcto le arrebató el balón James, Cristiano y James."
        ],
        "344": [
            2297.0,
            2298.0,
            "James que espera el movimiento de Cristiano."
        ],
        "345": [
            2299.0,
            2300.0,
            "Hay en Madrid ya encuentro muchos huecos."
        ],
        "346": [
            2301.0,
            2303.0,
            "En facilidades el portugués en el área pide la pelota a Gesell."
        ],
        "347": [
            2304.0,
            2305.0,
            "Va a ser buenísimo el balón de Gesell."
        ],
        "348": [
            2307.0,
            2310.0,
            "Rasea la pelota a Cristiano, le pone el balón milimétrico."
        ],
        "349": [
            2311.0,
            2316.0,
            "En el día Gesell que desde ahí a puerta vacía ya no perdona."
        ],
        "350": [
            2317.0,
            2318.0,
            "Se descose el Eibar."
        ],
        "351": [
            2318.0,
            2321.0,
            "Se dice que Sante, el Real Madrid lo aprovecha. 4-0."
        ],
        "352": [
            2323.0,
            2334.0,
            "Yo creo que el Eibar tiene que estar muy cabreado porque es que cuando pierden un balón las sensaciones que dan son demasiado débiles en defensa el Eibar."
        ],
        "353": [
            2335.0,
            2342.0,
            "Y ahora han perdido otro balón ahí en el medio pero es que están en una zona que es el medio campo que tampoco es el punto de penalti del equipo."
        ],
        "354": [
            2343.0,
            2344.0,
            "En este caso el Eibar."
        ],
        "355": [
            2345.0,
            2348.0,
            "Pero sin embargo llegan con muchísima facilidad y encuentran muchos huecos."
        ],
        "356": [
            2349.0,
            2353.0,
            "Y además son tres jugadores rápidos los que tienen arriba como Lucas, Cristiano y Gesell."
        ],
        "357": [
            2354.0,
            2358.0,
            "Y en fin, están encontrando muchas posibilidades de gol."
        ],
        "358": [
            2359.0,
            2362.0,
            "Es un partido defensivamente un poco extraño por parte del Eibar."
        ],
        "359": [
            2364.0,
            2367.0,
            "Eibar frágil atrás, prácticamente inoperante arriba."
        ],
        "360": [
            2368.0,
            2372.0,
            "Y un Real Madrid que hoy las concesiones las está castigando."
        ],
        "361": [
            2373.0,
            2377.0,
            "Cada vez que está recibiendo un balón con ventaja está sabiendo aprovecharlo con un elevado porcentaje de acierto."
        ],
        "362": [
            2378.0,
            2380.0,
            "El 4-0 que ya es un resultado."
        ],
        "363": [
            2381.0,
            2382.0,
            "El tercero ya lo verán duro."
        ],
        "364": [
            2383.0,
            2389.0,
            "El 4-0 empieza a abarruntar para el Eibar una posibilidad de goleada más aparatosa."
        ],
        "365": [
            2390.0,
            2395.0,
            "Y para el Real Madrid esa vacuna tan eficaz que sirve para curar casi todos los males que después de perder."
        ],
        "366": [
            2396.0,
            2398.0,
            "El Eibar no está renunciando."
        ],
        "367": [
            2399.0,
            2405.0,
            "Ha llegado hasta la banda derecha, ha creado un córner y ya estaban 3 o 4 al remate."
        ],
        "368": [
            2406.0,
            2411.0,
            "Pero igual que están 3 o 4 remates, luego defensivamente no están igual."
        ],
        "369": [
            2425.0,
            2428.0,
            "¿Qué esperaba Adrián González? Aunque ha cortado por delante Pepe."
        ],
        "370": [
            2429.0,
            2431.0,
            "Se lleva la pelota y quiere salir del área a evitar los problemas."
        ],
        "371": [
            2432.0,
            2435.0,
            "Casemiro le va cargando que contaba la acción en falta."
        ],
        "372": [
            2436.0,
            2439.0,
            "Esta ha sido la ocasión clara, real, nítida de la primera parte del Eibar."
        ],
        "373": [
            2440.0,
            2442.0,
            "Este testarazo por intervención de Casillas."
        ],
        "374": [
            2443.0,
            2449.0,
            "Yo creo que el Eibar, por la fortaleza del jugador que tiene y porque quiere llegar y puede meter algún buen centro."
        ],
        "375": [
            2450.0,
            2452.0,
            "Porque llega al jugador y al remate puede meter el gol."
        ],
        "376": [
            2452.0,
            2454.0,
            "Lo que pasa es que también va a poder recibir muchos."
        ],
        "377": [
            2482.0,
            2483.0,
            "El forzado estaba detrás."
        ],
        "378": [
            2484.0,
            2486.0,
            "Luka Vázquez. No sé si le hubiera dado tiempo a negar."
        ],
        "379": [
            2487.0,
            2489.0,
            "No sé, no sé. La verdad es que Ronaldo se ha elevado muy bien."
        ],
        "380": [
            2490.0,
            2494.0,
            "Lo que pasa es que al elevarse tanto, ha perdido la fuerza para poder cabecear."
        ],
        "381": [
            2495.0,
            2499.0,
            "Y se ha quedado un pelín en el aire que ha sido cuando estaba bajando cuando ha rematado."
        ],
        "382": [
            2500.0,
            2502.0,
            "Si no, la oportunidad hoy ha sido también buena."
        ],
        "383": [
            2503.0,
            2504.0,
            "Pepe."
        ],
        "384": [
            2507.0,
            2508.0,
            "Nacho."
        ],
        "385": [
            2509.0,
            2512.0,
            "Golpeó Nacho al salto. Va a ir Gesey Kompantich."
        ],
        "386": [
            2513.0,
            2518.0,
            "Que acaba de gozar de esa buena oportunidad para el Eibar. Un buen cabezazo de Escalante y Keiko."
        ],
        "387": [
            2520.0,
            2522.0,
            "Keiko que busca a Adrián González."
        ],
        "388": [
            2523.0,
            2525.0,
            "El balón que va a montar en el área y sale por el lado izquierdo."
        ],
        "389": [
            2526.0,
            2527.0,
            "Dani Carvajal y Luna."
        ],
        "390": [
            2528.0,
            2530.0,
            "Se queda de banda el Eibar."
        ],
        "391": [
            2532.0,
            2535.0,
            "Tres minutos para el descanso. 4-0."
        ],
        "392": [
            2535.0,
            2536.0,
            "Gran Luna."
        ],
        "393": [
            2542.0,
            2546.0,
            "Mira hacia la posición de Peretero. También Adrián González. Finalmente es el zurdo quien recibe."
        ],
        "394": [
            2547.0,
            2548.0,
            "Luna y Adrián."
        ],
        "395": [
            2549.0,
            2552.0,
            "Una pelota buena para sacar el centro. Casilla muy atento."
        ],
        "396": [
            2553.0,
            2555.0,
            "Impidiendo que le llegue el balón a Keiko."
        ],
        "397": [
            2557.0,
            2558.0,
            "Casemiro."
        ],
        "398": [
            2559.0,
            2562.0,
            "No llegaba a ser de Enric hasta el último instante."
        ],
        "399": [
            2563.0,
            2564.0,
            "James."
        ],
        "400": [
            2565.0,
            2569.0,
            "Corre Carvajal. Va a llegar antes a esa pelota Luna."
        ],
        "401": [
            2570.0,
            2573.0,
            "Luna con así de riesgo que tiene algunos problemas para dominar la pelota."
        ],
        "402": [
            2574.0,
            2576.0,
            "Acaba jugando hacia Keiko. Se pierde el balón por la banda."
        ],
        "403": [
            2579.0,
            2580.0,
            "Álvaro Arbeloa."
        ],
        "404": [
            2583.0,
            2584.0,
            "Nacho."
        ],
        "405": [
            2585.0,
            2590.0,
            "Nacho que no ha visto que haya vuelto a quejarse después de aquel problema físico que..."
        ],
        "406": [
            2591.0,
            2593.0,
            "...que recibió asistencia."
        ],
        "407": [
            2593.0,
            2594.0,
            "Nacho y Pepe."
        ],
        "408": [
            2597.0,
            2600.0,
            "Lucas Vázquez, Casemiro, Dani Carvajal."
        ],
        "409": [
            2601.0,
            2604.0,
            "Iván Ramís que se quitó el balón de encima pero le va a llegar a Keiko."
        ],
        "410": [
            2605.0,
            2606.0,
            "En buena posición Keiko y Sergi Enric."
        ],
        "411": [
            2607.0,
            2611.0,
            "Se cae al suelo. Keiko había falta de una ventaja. El árbitro mete la pierna."
        ],
        "412": [
            2612.0,
            2613.0,
            "Nacho recupera el Real Madrid."
        ],
        "413": [
            2616.0,
            2617.0,
            "Isco."
        ],
        "414": [
            2618.0,
            2619.0,
            "Isco."
        ],
        "415": [
            2620.0,
            2623.0,
            "5 o 6 jugadores del Real Madrid se quedaron efectivos de Leivar que..."
        ],
        "416": [
            2624.0,
            2626.0,
            "...ha recompuesto ahí en sus líneas."
        ],
        "417": [
            2627.0,
            2628.0,
            "Gese."
        ],
        "418": [
            2629.0,
            2632.0,
            "Isco le está pidiendo la pelota pero Gese va directo hacia el área."
        ],
        "419": [
            2633.0,
            2635.0,
            "Quizá demasiado directo porque Undercapa..."
        ],
        "420": [
            2636.0,
            2638.0,
            "...que tuvo relativas facilidades para quitarle el balón."
        ],
        "421": [
            2639.0,
            2642.0,
            "Luego la pelota ha terminado saliendo por la banda."
        ],
        "422": [
            2643.0,
            2644.0,
            "Gonsequia ha marcado."
        ],
        "423": [
            2645.0,
            2647.0,
            "James, Lucas Vázquez, Cristiano y Gese."
        ],
        "424": [
            2648.0,
            2649.0,
            "Los goleadores del Real Madrid."
        ],
        "425": [
            2650.0,
            2653.0,
            "3 jugadores de Leivar, 3 del Real Madrid. Keiko y Nacho muy rápido."
        ],
        "426": [
            2654.0,
            2656.0,
            "El central del Real Madrid falta de Keiko."
        ],
        "427": [
            2657.0,
            2660.0,
            "Ha visto la jugada antes de que se produjera y por eso le ha dado tiempo a adelantarse."
        ],
        "428": [
            2661.0,
            2664.0,
            "Ha visto que le iban a meter el balón un poquito en profundidad y ha estado muy listo."
        ],
        "429": [
            2664.0,
            2667.0,
            "La grada que jalea el defensor del Real Madrid."
        ],
        "430": [
            2668.0,
            2671.0,
            "Nacho es el jugador que todos los entradores quisieran tener en su equipo."
        ],
        "431": [
            2672.0,
            2675.0,
            "Capaz de cubrir cualquier posición."
        ],
        "432": [
            2676.0,
            2678.0,
            "De la derecha a la izquierda, de hecho es internacional."
        ],
        "433": [
            2679.0,
            2685.0,
            "Vicente también sabe que para jugar 15 minutos un partido y demás es muy bueno."
        ],
        "434": [
            2686.0,
            2687.0,
            "El gol de Casemiro hacia el área."
        ],
        "435": [
            2687.0,
            2689.0,
            "Un minuto a esta primera parte del partido."
        ]
    }
}