{
    "segments": {
        "0": [
            1.0,
            6.0,
            "Clashing with him, the lights were turned out but Louis van Gaal is slowly switching them back on."
        ],
        "1": [
            7.0,
            13.0,
            "Being back in the Champions League is a must, van Gaal has to deliver a top four place this season, they're on course."
        ],
        "2": [
            14.0,
            20.0,
            "They can't afford to slip because they'll see Southampton, Arsenal, Spurs and Liverpool all coming over the hill."
        ],
        "3": [
            22.0,
            28.0,
            "1-1 here at the break and Manchester United have brought on Antonio Valencia to replace Paddy McNair at half time."
        ],
        "4": [
            28.0,
            30.0,
            "A straight swap at right back."
        ],
        "5": [
            36.0,
            37.0,
            "There's Di Maria."
        ],
        "6": [
            39.0,
            40.0,
            "Luke Shaw."
        ],
        "7": [
            41.0,
            42.0,
            "Still ahead of Rooney."
        ],
        "8": [
            44.0,
            45.0,
            "Now it's Key."
        ],
        "9": [
            46.0,
            48.0,
            "There's Gomis putting himself around again."
        ],
        "10": [
            59.0,
            66.0,
            "Good play by Blind, with Valencia pushed on there, there's a big hole to the right hand side of United's defence and that's what Daley Blind does of course."
        ],
        "11": [
            67.0,
            69.0,
            "Fills those holes and protects his back four."
        ],
        "12": [
            71.0,
            73.0,
            "Flag move for straight, Bafe Gomis again here."
        ],
        "13": [
            75.0,
            86.0,
            "And I think Paddington there can consider himself a little unfortunate there because in that last move there we saw United, Luke Shaw has always got plenty of support and help available to him."
        ],
        "14": [
            86.0,
            90.0,
            "Paddington there was pretty much to his own devices down that right hand side."
        ],
        "15": [
            91.0,
            99.0,
            "It's all part of the learning process for Valencia, hugely experienced of course, not necessarily as a right back, he's an orthodox right back in a fort."
        ],
        "16": [
            100.0,
            103.0,
            "Certainly he's played wing back on many occasions."
        ],
        "17": [
            105.0,
            107.0,
            "Marcus Rocco being forced off the pitch."
        ],
        "18": [
            109.0,
            111.0,
            "Slight readjustment is needed."
        ],
        "19": [
            112.0,
            113.0,
            "I think it's the colour of the tape isn't it?"
        ],
        "20": [
            116.0,
            117.0,
            "That's Rooney."
        ],
        "21": [
            121.0,
            127.0,
            "You mentioned though it's still a learning curve for Paddy McNair, this was only the third time, the third time in a senior game he'd started at right back."
        ],
        "22": [
            128.0,
            135.0,
            "Absolutely, 19 years of age, you know a few starts under his belt, he's going to have games like that when things just don't quite work out for him."
        ],
        "23": [
            136.0,
            139.0,
            "And a reminder he did come to the club as an attacking midfielder."
        ],
        "24": [
            139.0,
            146.0,
            "There's Taylor being hunted down by Van Persie. Rocco waiting to be waved back on the pitch."
        ],
        "25": [
            147.0,
            148.0,
            "Now he's back on."
        ],
        "26": [
            161.0,
            164.0,
            "And Swarbrick showing a yellow card."
        ],
        "27": [
            164.0,
            166.0,
            "That's the reason why, he's gone Phil Jones' way."
        ],
        "28": [
            180.0,
            182.0,
            "Maybe he'll be shown to Valencia, we'll find out shortly."
        ],
        "29": [
            183.0,
            184.0,
            "Meantime, there's Norton."
        ],
        "30": [
            189.0,
            190.0,
            "Kyle Norton's back."
        ],
        "31": [
            191.0,
            193.0,
            "Kyle Norton again, under the head of Key."
        ],
        "32": [
            194.0,
            196.0,
            "Routledge being held off by Valencia."
        ],
        "33": [
            197.0,
            198.0,
            "This is Jonjo Shelby."
        ],
        "34": [
            203.0,
            204.0,
            "Shelby again."
        ],
        "35": [
            205.0,
            214.0,
            "De Gea, sticking out of boots, under pressure from Key and the inquiry, the post-mortem goes on into what exactly happened at the back there for Manchester United."
        ],
        "36": [
            215.0,
            220.0,
            "Again, almost the exact spot on the other side of the pitch where Shelby threw the ball in for Key to equalise."
        ],
        "37": [
            221.0,
            225.0,
            "And Key again has got himself free. There's Luke Shaw who really should be picking him up."
        ],
        "38": [
            226.0,
            229.0,
            "David Blin has gone absolutely furious with his defenders."
        ],
        "39": [
            230.0,
            243.0,
            "It's a good area of the ball but you know, how Swansea, three, four times now have got people free, right at the heart of the Manchester United defence, is unforgivable really for a team as good as Manchester United."
        ],
        "40": [
            244.0,
            251.0,
            "Well, they had a wonderful start to the season defensively, Manchester United."
        ],
        "41": [
            252.0,
            255.0,
            "They have tightened up but Swansea City have found a route in a couple of times."
        ],
        "42": [
            259.0,
            260.0,
            "There's Valencia."
        ],
        "43": [
            261.0,
            262.0,
            "Now it's Marouane Fellaini."
        ],
        "44": [
            262.0,
            278.0,
            "What actually looked like, I thought David Hague got his angles wrong or misread that ball going in there but it actually turns out he's made a good save."
        ],
        "45": [
            278.0,
            290.0,
            "Angel Di Maria with this corner kick."
        ],
        "46": [
            291.0,
            293.0,
            "Again, straight into the gloves of Fabianski."
        ],
        "47": [
            294.0,
            295.0,
            "Everybody went near."
        ],
        "48": [
            297.0,
            299.0,
            "Angel Di Maria overhit the cross."
        ],
        "49": [
            308.0,
            330.0,
            "There's Van Persie."
        ],
        "50": [
            331.0,
            336.0,
            "Confirmation that it appears it was Phil Jones who was yellow carded a few moments ago."
        ],
        "51": [
            346.0,
            349.0,
            "Now it's Wayne Rooney who was terrific in the first half."
        ],
        "52": [
            352.0,
            353.0,
            "Luke Shaw."
        ],
        "53": [
            356.0,
            357.0,
            "Rooney."
        ],
        "54": [
            358.0,
            360.0,
            "Probably for the first time in this game his pass didn't come off."
        ],
        "55": [
            361.0,
            368.0,
            "What I was about to say, it's the first time that the one-touch passes that he's produced so many of in the first half didn't find its target."
        ],
        "56": [
            377.0,
            381.0,
            "Manchester United have won just three times away from home in the Barclays Premier League this season."
        ],
        "57": [
            382.0,
            383.0,
            "Only lost two."
        ],
        "58": [
            384.0,
            385.0,
            "They've drawn plenty."
        ],
        "59": [
            388.0,
            390.0,
            "That's the way this is heading at the moment."
        ],
        "60": [
            391.0,
            395.0,
            "They could easily be behind here this afternoon on the unbalance of chances created."
        ],
        "61": [
            405.0,
            406.0,
            "There's Phil Jones."
        ],
        "62": [
            412.0,
            413.0,
            "Rocco could be penned in here."
        ],
        "63": [
            413.0,
            414.0,
            "There's Shaw."
        ],
        "64": [
            422.0,
            423.0,
            "No panic from Manchester United."
        ],
        "65": [
            424.0,
            425.0,
            "That might change now though."
        ],
        "66": [
            426.0,
            427.0,
            "Sigurdsson unable to bring the ball under his spell."
        ],
        "67": [
            427.0,
            428.0,
            "Well they've eventually played their way out, Manchester United."
        ],
        "68": [
            429.0,
            430.0,
            "Great patience and great courage."
        ],
        "69": [
            431.0,
            433.0,
            "It took a mistake actually to release them."
        ],
        "70": [
            435.0,
            439.0,
            "Well that kind of situation does take courage, confidence, trust from your teammates as well."
        ],
        "71": [
            440.0,
            441.0,
            "That's the key word, trust."
        ],
        "72": [
            442.0,
            443.0,
            "Yep."
        ],
        "73": [
            450.0,
            452.0,
            "Fizzed by Di Maria towards Valencia."
        ],
        "74": [
            457.0,
            459.0,
            "So Phil Jones buts and that's why."
        ],
        "75": [
            462.0,
            466.0,
            "I can't think of Phil Jones having too many free kicks given against him."
        ],
        "76": [
            467.0,
            473.0,
            "There didn't seem to be too much in that but he was quick to get the card out, made his mind up early."
        ],
        "77": [
            474.0,
            475.0,
            "Yeah not happy that he kicked the ball away."
        ],
        "78": [
            480.0,
            481.0,
            "Well that's the way it's going to be."
        ],
        "79": [
            481.0,
            482.0,
            "Yeah not happy that he kicked the ball away."
        ],
        "80": [
            494.0,
            495.0,
            "There's Dele Blind."
        ],
        "81": [
            496.0,
            497.0,
            "Now it's Fellaini."
        ],
        "82": [
            499.0,
            500.0,
            "Herrera."
        ],
        "83": [
            503.0,
            504.0,
            "Antonio Valencia."
        ],
        "84": [
            504.0,
            506.0,
            "And Kroos did take a nick and goes behind."
        ],
        "85": [
            522.0,
            524.0,
            "Well the last corner kick went straight into the palms of Fabianski."
        ],
        "86": [
            526.0,
            528.0,
            "Di Maria to swing it in with his left foot again."
        ],
        "87": [
            535.0,
            537.0,
            "Off the head of Taylor and out for another corner."
        ],
        "88": [
            539.0,
            541.0,
            "Yeah it didn't quite work as it was meant to."
        ],
        "89": [
            542.0,
            544.0,
            "The last corner that United had, everybody went near."
        ],
        "90": [
            545.0,
            550.0,
            "And then Di Maria hit it long and on that occasion we had bodies at the back of the penalty area."
        ],
        "91": [
            551.0,
            553.0,
            "And he hit it low to the near post."
        ],
        "92": [
            556.0,
            558.0,
            "Well Fellaini has jogged to the edge of the box."
        ],
        "93": [
            559.0,
            563.0,
            "Ashley Williams is keeping a keen eye on him although there's a five yard gap between them."
        ],
        "94": [
            564.0,
            565.0,
            "Fellaini will have the run on Williams here."
        ],
        "95": [
            566.0,
            567.0,
            "Rooney with the corner."
        ],
        "96": [
            568.0,
            571.0,
            "Much more uncomfortable for Fabianski that time but Swansea City have got the job done."
        ],
        "97": [
            577.0,
            578.0,
            "And it's Angel Di Maria."
        ],
        "98": [
            580.0,
            581.0,
            "Seen off by Sigurdsson."
        ],
        "99": [
            582.0,
            583.0,
            "Rowlidge."
        ],
        "100": [
            583.0,
            584.0,
            "Gomis trying to hold his run."
        ],
        "101": [
            585.0,
            587.0,
            "Here slip the ball through to Gomis who wandered the ball in front of him."
        ],
        "102": [
            588.0,
            589.0,
            "Lovely set up play."
        ],
        "103": [
            590.0,
            592.0,
            "Potentially a fantastic counter attack there."
        ],
        "104": [
            593.0,
            594.0,
            "Good strength from Sigurdsson."
        ],
        "105": [
            594.0,
            595.0,
            "Nice set up in midfield."
        ],
        "106": [
            596.0,
            597.0,
            "And Gomis had timed his run brilliantly."
        ],
        "107": [
            598.0,
            599.0,
            "He'd held his run."
        ],
        "108": [
            599.0,
            600.0,
            "He just wanted that dinked over the top."
        ],
        "109": [
            601.0,
            603.0,
            "With a bit of height on it so it didn't run away from him."
        ],
        "110": [
            604.0,
            606.0,
            "He said it came to his feet and the move was dead."
        ],
        "111": [
            606.0,
            609.0,
            "He was compared to a young Didier Drogba when he first arrived on the scene at San Etienne."
        ],
        "112": [
            610.0,
            611.0,
            "Buffett, Gomis."
        ],
        "113": [
            612.0,
            613.0,
            "Power and presence."
        ],
        "114": [
            619.0,
            621.0,
            "That's had quite a few Baron spells during his career."
        ],
        "115": [
            623.0,
            624.0,
            "His only Premier League goal so far."
        ],
        "116": [
            625.0,
            626.0,
            "It was a big goal here against Arsenal."
        ],
        "117": [
            627.0,
            630.0,
            "I know but still not a fantastic goal scoring record he's got here at Swansea is it?"
        ],
        "118": [
            631.0,
            633.0,
            "I know that he's got a lot of experience."
        ],
        "119": [
            633.0,
            635.0,
            "I know that he's only just established himself in the team."
        ],
        "120": [
            636.0,
            637.0,
            "Most of his appearances have been as subs but..."
        ],
        "121": [
            640.0,
            643.0,
            "Still you'd expect the centre forward of his stature to be hit in the net."
        ],
        "122": [
            644.0,
            645.0,
            "With more regularity."
        ],
        "123": [
            647.0,
            650.0,
            "A bit of afters between Ratlidge and Rocco who then threw the ball away."
        ],
        "124": [
            658.0,
            659.0,
            "Here is Rocco."
        ],
        "125": [
            659.0,
            662.0,
            "Off the face of Ferrero who's also caught on the foot as well."
        ],
        "126": [
            679.0,
            680.0,
            "Antonio Valencia."
        ],
        "127": [
            681.0,
            682.0,
            "Now it's Rooney."
        ],
        "128": [
            689.0,
            690.0,
            "Blind."
        ],
        "129": [
            698.0,
            699.0,
            "There's Marouane Fellaini."
        ],
        "130": [
            702.0,
            703.0,
            "So good for Marouane Fellaini."
        ],
        "131": [
            704.0,
            705.0,
            "Rooney."
        ],
        "132": [
            706.0,
            707.0,
            "Now Valencia."
        ],
        "133": [
            709.0,
            710.0,
            "There's Herrera."
        ],
        "134": [
            712.0,
            713.0,
            "Blind."
        ],
        "135": [
            714.0,
            715.0,
            "Di Maria."
        ],
        "136": [
            720.0,
            721.0,
            "Angel Di Maria again."
        ],
        "137": [
            725.0,
            727.0,
            "Fellaini will make something of that."
        ],
        "138": [
            728.0,
            729.0,
            "As she wins, made sure Rooney didn't."
        ],
        "139": [
            730.0,
            731.0,
            "Mischief from Shelby."
        ],
        "140": [
            733.0,
            736.0,
            "Now it's Swansea's turn to get away with some poor defending."
        ],
        "141": [
            737.0,
            740.0,
            "There's an incident there where Fellaini's been allowed to drift across into the middle of the field."
        ],
        "142": [
            741.0,
            742.0,
            "Everyone has just backed off him."
        ],
        "143": [
            743.0,
            744.0,
            "I thought it opened up nicely for him to have the shot."
        ],
        "144": [
            745.0,
            748.0,
            "He didn't take that but the move eventually ended up with the cross going in."
        ],
        "145": [
            749.0,
            752.0,
            "Shelby getting away with a mistake in his own penalty area."
        ],
        "146": [
            753.0,
            755.0,
            "Ashley Young will be on the pitch shortly."
        ],
        "147": [
            759.0,
            760.0,
            "Now will be his moment."
        ],
        "148": [
            761.0,
            764.0,
            "He made a difference, a big difference against Preston North End in the FA Cup on Monday."
        ],
        "149": [
            765.0,
            767.0,
            "And Ashley Young comes on to replace Luke Shaw."
        ],
        "150": [
            775.0,
            777.0,
            "They had plenty of joy down the left-hand side in the first half."
        ],
        "151": [
            778.0,
            782.0,
            "But Louis van Gaal has taken off short and brought on Ashley Young to play at left-back."
        ],
        "152": [
            783.0,
            786.0,
            "You can't say that Louis van Gaal isn't going for it."
        ],
        "153": [
            787.0,
            788.0,
            "He's got two wingers as his two full-backs."
        ],
        "154": [
            790.0,
            791.0,
            "Three attacking midfielders."
        ],
        "155": [
            792.0,
            795.0,
            "One holding and two out-and-out strikers on the pitch at the moment."
        ],
        "156": [
            798.0,
            800.0,
            "United fans want their team to be playing attacking football."
        ],
        "157": [
            801.0,
            804.0,
            "He's certainly doing his best to provide the personnel to do that."
        ],
        "158": [
            807.0,
            808.0,
            "There's Rooney."
        ],
        "159": [
            809.0,
            810.0,
            "Blind."
        ],
        "160": [
            811.0,
            812.0,
            "Di Maria."
        ],
        "161": [
            813.0,
            814.0,
            "Rooney again."
        ],
        "162": [
            815.0,
            816.0,
            "Stopped that time by Cork."
        ],
        "163": [
            817.0,
            818.0,
            "Jack Cork once more."
        ],
        "164": [
            819.0,
            820.0,
            "His dad used to manage Swansea City."
        ],
        "165": [
            821.0,
            822.0,
            "Alan had a season here."
        ],
        "166": [
            823.0,
            824.0,
            "It wasn't his most successful time though."
        ],
        "167": [
            825.0,
            826.0,
            "He ended up with a sack, Alan Cork."
        ],
        "168": [
            827.0,
            830.0,
            "Again on the counter-attack there on the turnover possession."
        ],
        "169": [
            831.0,
            832.0,
            "He's got a chance to get a goal."
        ],
        "170": [
            833.0,
            834.0,
            "He's got a chance to get a goal."
        ],
        "171": [
            834.0,
            836.0,
            "On the counter-attack there on the turnover possession."
        ],
        "172": [
            837.0,
            840.0,
            "Gormus has got himself on the far side of Phil Jones."
        ],
        "173": [
            841.0,
            843.0,
            "All Swansea have got to do is lift that ball over the top."
        ],
        "174": [
            844.0,
            848.0,
            "Man United leaving just the two centre-backs in defensive positions."
        ],
        "175": [
            852.0,
            856.0,
            "Here's Ashley Young who has spent most of his time in his play this season as a wing-back or a full-back."
        ],
        "176": [
            857.0,
            858.0,
            "Drifted in towards Rooney."
        ],
        "177": [
            859.0,
            861.0,
            "He goes down and Van Persie finds the side netting."
        ],
        "178": [
            865.0,
            869.0,
            "Rooney making nothing of the contact there."
        ],
        "179": [
            870.0,
            871.0,
            "Might have done."
        ],
        "180": [
            872.0,
            876.0,
            "How often have we seen Van Persie stab them in with the outside of his left foot on this occasion."
        ],
        "181": [
            877.0,
            879.0,
            "Just gets too much on it and sends it wide."
        ],
        "182": [
            883.0,
            890.0,
            "Well 45 of Robin Van Persie's 58 goals for Manchester United have come with Rooney on the pitch."
        ],
        "183": [
            895.0,
            898.0,
            "No signs of the partnership with Radamel Falcao gelling."
        ],
        "184": [
            899.0,
            900.0,
            "Falcao on the bench here."
        ],
        "185": [
            901.0,
            903.0,
            "Gormus trying to set Norton away."
        ],
        "186": [
            915.0,
            919.0,
            "Obviously hardly anything of Norton as an attacking threat has been pegged back hasn't he."
        ],
        "187": [
            920.0,
            923.0,
            "Because United have been so strong going forward down there left-hand side."
        ],
        "188": [
            924.0,
            937.0,
            "That's why maybe it was a surprise that Luke Shaw came off."
        ],
        "189": [
            938.0,
            939.0,
            "Maybe he was carrying an injury."
        ],
        "190": [
            940.0,
            943.0,
            "Manchester United were looking particularly threatening down there left."
        ],
        "191": [
            955.0,
            960.0,
            "Gormus challenging with Blind as key."
        ],
        "192": [
            963.0,
            965.0,
            "Van Persie losing out to Shelby."
        ],
        "193": [
            967.0,
            968.0,
            "That's Taylor."
        ],
        "194": [
            969.0,
            970.0,
            "A bit of space now for Shelby."
        ],
        "195": [
            973.0,
            974.0,
            "Taylor's on the outside."
        ],
        "196": [
            975.0,
            976.0,
            "Shelby goes inside."
        ],
        "197": [
            978.0,
            981.0,
            "I think that was meant for Ratliff but he picked out Gormus who couldn't control it."
        ],
        "198": [
            985.0,
            987.0,
            "That's Di Maria."
        ],
        "199": [
            988.0,
            989.0,
            "Great tracking back from Ratliff."
        ],
        "200": [
            990.0,
            991.0,
            "Well done Ratliff."
        ],
        "201": [
            992.0,
            994.0,
            "After Shelby really for me has picked the wrong pass there."
        ],
        "202": [
            995.0,
            996.0,
            "He had two or three options on."
        ],
        "203": [
            997.0,
            1002.0,
            "I think you're right it might have been meant for Ratliff but a bit straight at Gormus who couldn't control it."
        ],
        "204": [
            1003.0,
            1012.0,
            "And the foot was settled into that same pattern we had in the first half where you have the ball, give it away, we have the ball and it's just chewing and throwing."
        ],
        "205": [
            1013.0,
            1014.0,
            "That's Ashley Young."
        ],
        "206": [
            1015.0,
            1016.0,
            "Fernandes in the way."
        ],
        "207": [
            1018.0,
            1019.0,
            "It's not one for the coaching manual so far is it?"
        ],
        "208": [
            1020.0,
            1021.0,
            "Not so far no."
        ],
        "209": [
            1022.0,
            1025.0,
            "Far too many mistakes for the liking of both managers I would imagine."
        ],
        "210": [
            1033.0,
            1034.0,
            "Ashley Young."
        ],
        "211": [
            1035.0,
            1036.0,
            "Norsen sold himself."
        ],
        "212": [
            1037.0,
            1040.0,
            "Young delivers the cross just slightly behind Van Persie who had to readjust."
        ],
        "213": [
            1043.0,
            1044.0,
            "And it's Valencia."
        ],
        "214": [
            1047.0,
            1048.0,
            "Now Marwan Fellaini."
        ],
        "215": [
            1052.0,
            1053.0,
            "Corner."
        ],
        "216": [
            1065.0,
            1069.0,
            "Well I've not really worked out for United from that side."
        ],
        "217": [
            1070.0,
            1072.0,
            "Let's see if I'm Gelder Maria can do a bit better this time."
        ],
        "218": [
            1074.0,
            1077.0,
            "Fellaini makes his move now in by Di Maria, away by Gormus, that's Young."
        ],
        "219": [
            1079.0,
            1080.0,
            "Clipped off key, trouble for Fabianski."
        ],
        "220": [
            1081.0,
            1082.0,
            "Flag is up."
        ],
        "221": [
            1084.0,
            1086.0,
            "Foul on Fabianski the assistant referee with that decision."
        ],
        "222": [
            1087.0,
            1088.0,
            "He was blocked wasn't he?"
        ],
        "223": [
            1090.0,
            1094.0,
            "I think he might have gone first, he just ran across his path as he was coming to gather that ball."
        ],
        "224": [
            1095.0,
            1096.0,
            "Herrera it was."
        ],
        "225": [
            1097.0,
            1098.0,
            "Sorry."
        ],
        "226": [
            1099.0,
            1100.0,
            "It was, but they committed the foul."
        ],
        "227": [
            1130.0,
            1134.0,
            "They've got all sorts of exciting plans haven't they for the academy, the training ground."
        ],
        "228": [
            1135.0,
            1136.0,
            "I think it was mentioned of even extending the ground."
        ],
        "229": [
            1137.0,
            1138.0,
            "Because it does sell out."
        ],
        "230": [
            1140.0,
            1145.0,
            "To do that they need to stay in the Premier League and they're, what, winning the draw away from doing that?"
        ],
        "231": [
            1146.0,
            1147.0,
            "Two wins."
        ],
        "232": [
            1148.0,
            1153.0,
            "Yeah and also talk of John Moores the US billionaire buying a share in the club now has gone away."
        ],
        "233": [
            1154.0,
            1155.0,
            "Doesn't look like that will be happening."
        ],
        "234": [
            1155.0,
            1156.0,
            "Such a well run club this."
        ],
        "235": [
            1157.0,
            1160.0,
            "Supporters trust represented on the board."
        ],
        "236": [
            1161.0,
            1162.0,
            "There's Young, lovely ball."
        ],
        "237": [
            1163.0,
            1164.0,
            "Tempted Fabianski off his line."
        ],
        "238": [
            1165.0,
            1170.0,
            "You were talking earlier about Fabianski being a really positive goalkeeper and committing himself."
        ],
        "239": [
            1171.0,
            1174.0,
            "I don't think he was ever going to get near that and his defenders had to help him out."
        ],
        "240": [
            1176.0,
            1180.0,
            "I just sense that United just building up ahead of Stevie a little bit."
        ],
        "241": [
            1180.0,
            1184.0,
            "Swansea have had a few moments on the counter attack but it's been mostly United that have impressed him."
        ],
        "242": [
            1185.0,
            1187.0,
            "Di Maria, Rocco!"
        ],
        "243": [
            1188.0,
            1191.0,
            "Well he was just three yards from goal and couldn't keep it down."
        ],
        "244": [
            1192.0,
            1193.0,
            "Go underneath it didn't he?"
        ],
        "245": [
            1194.0,
            1198.0,
            "Similar to position to where Gomez headed over from."
        ],
        "246": [
            1199.0,
            1205.0,
            "And if he just times his run, if he just hangs out a little bit there, he doesn't get underneath it and gets a better goal."
        ],
        "247": [
            1206.0,
            1209.0,
            "Scored six goals last season. Marcus Rocco was a thunderbolt to the left foot."
        ],
        "248": [
            1210.0,
            1216.0,
            "And also a score from Septic is in the air but unable to do the business there for Louis van Gaalsman."
        ],
        "249": [
            1218.0,
            1220.0,
            "But Swansea City are up against it now."
        ],
        "250": [
            1221.0,
            1222.0,
            "There's Valencia."
        ],
        "251": [
            1223.0,
            1224.0,
            "And it's a goal."
        ],
        "252": [
            1225.0,
            1226.0,
            "And it's a goal."
        ],
        "253": [
            1227.0,
            1228.0,
            "And it's a goal."
        ],
        "254": [
            1229.0,
            1230.0,
            "And it's a goal."
        ],
        "255": [
            1231.0,
            1232.0,
            "And it's a goal."
        ],
        "256": [
            1232.0,
            1233.0,
            "And it's a goal."
        ],
        "257": [
            1234.0,
            1235.0,
            "And it's Valencia."
        ],
        "258": [
            1240.0,
            1241.0,
            "Blind."
        ],
        "259": [
            1245.0,
            1246.0,
            "Now it's Ashley Young."
        ],
        "260": [
            1247.0,
            1248.0,
            "Going toe to toe with Norton."
        ],
        "261": [
            1250.0,
            1252.0,
            "He's certainly made an impact since coming on again."
        ],
        "262": [
            1253.0,
            1255.0,
            "He's standing off him, Norton."
        ],
        "263": [
            1256.0,
            1258.0,
            "The last time Ashley Young got on the ball he failed to put it in with his right."
        ],
        "264": [
            1258.0,
            1263.0,
            "Norton bent, he went for the dummy and Young was allowed to advance there."
        ],
        "265": [
            1264.0,
            1267.0,
            "Norton's made it too easy for Young to get the cross off."
        ],
        "266": [
            1268.0,
            1272.0,
            "Okay, he's knocked it behind for a corner but it could do with being a bit tighter to him for me."
        ],
        "267": [
            1274.0,
            1276.0,
            "Okay, and a five-yard gap between Williams and Fellaini."
        ],
        "268": [
            1277.0,
            1278.0,
            "Allowing Fellaini to have a run at this."
        ],
        "269": [
            1279.0,
            1280.0,
            "Rooney lifts the ball in."
        ],
        "270": [
            1281.0,
            1282.0,
            "Fabianski's nowhere."
        ],
        "271": [
            1283.0,
            1284.0,
            "Chaos inside the box and Fabianski gets to it."
        ],
        "272": [
            1288.0,
            1289.0,
            "Well, he came up with it."
        ],
        "273": [
            1290.0,
            1294.0,
            "After he disappeared into the crowd, Lukasz Fabianski and Routledge was almost away."
        ],
        "274": [
            1295.0,
            1296.0,
            "Swansea were almost away."
        ],
        "275": [
            1297.0,
            1299.0,
            "Well, he's come for the ball and fortune favours the brave, doesn't he?"
        ],
        "276": [
            1300.0,
            1301.0,
            "He's eventually gathered it in amongst a whole crowd of players."
        ],
        "277": [
            1302.0,
            1305.0,
            "What a kick though to deliver to Routledge."
        ],
        "278": [
            1306.0,
            1310.0,
            "And if he has a good touch there, Key was in acres and acres of space down the left-hand side."
        ],
        "279": [
            1311.0,
            1313.0,
            "Couldn't fail to hit him with the pass."
        ],
        "280": [
            1319.0,
            1321.0,
            "Nicely done by Ander Herrera."
        ],
        "281": [
            1322.0,
            1324.0,
            "Dan Percy gets it from Rooney."
        ],
        "282": [
            1326.0,
            1333.0,
            "Well, the first immediate combination between the two players directly in that type of position that we've seen this afternoon."
        ],
        "283": [
            1334.0,
            1337.0,
            "And it was so nearly perfect."
        ],
        "284": [
            1338.0,
            1340.0,
            "And it was a fantastic performance."
        ],
        "285": [
            1340.0,
            1346.0,
            "And there's the... Fabianski just gets a little fortune there, but then the kick-out was absolutely brilliant."
        ],
        "286": [
            1347.0,
            1348.0,
            "Doesn't really know where the ball is there."
        ],
        "287": [
            1349.0,
            1354.0,
            "But he gets up, spots Routledge and releases him brilliantly."
        ],
        "288": [
            1355.0,
            1356.0,
            "All part of the plan."
        ],
        "289": [
            1357.0,
            1359.0,
            "Well, it's a bit of a shame that the game is over."
        ],
        "290": [
            1360.0,
            1361.0,
            "It's a bit of a shame that the game is over."
        ],
        "291": [
            1362.0,
            1363.0,
            "It's a bit of a shame that the game is over."
        ],
        "292": [
            1364.0,
            1365.0,
            "It's a bit of a shame that the game is over."
        ],
        "293": [
            1366.0,
            1367.0,
            "It's a bit of a shame that the game is over."
        ],
        "294": [
            1367.0,
            1368.0,
            "All part of the plan."
        ],
        "295": [
            1375.0,
            1376.0,
            "Fellaini."
        ],
        "296": [
            1378.0,
            1380.0,
            "Heading into the final quarter of this contest."
        ],
        "297": [
            1381.0,
            1383.0,
            "And Manchester United with a firm grip on this game."
        ],
        "298": [
            1385.0,
            1387.0,
            "Scoreline remains all square."
        ],
        "299": [
            1388.0,
            1389.0,
            "But Manchester United in charge."
        ],
        "300": [
            1392.0,
            1393.0,
            "There's Blind."
        ],
        "301": [
            1393.0,
            1394.0,
            "Now it's Wayne Rooney."
        ],
        "302": [
            1397.0,
            1398.0,
            "Rooney to Valencia."
        ],
        "303": [
            1402.0,
            1403.0,
            "Valencia."
        ],
        "304": [
            1404.0,
            1405.0,
            "Fellaini."
        ],
        "305": [
            1406.0,
            1407.0,
            "Blind had a swing at it."
        ],
        "306": [
            1408.0,
            1411.0,
            "There's that combination that we've seen with the ball launched in towards Maradona."
        ],
        "307": [
            1412.0,
            1413.0,
            "And that's what Manchester United have been working on."
        ],
        "308": [
            1414.0,
            1415.0,
            "Fellaini at the far post."
        ],
        "309": [
            1416.0,
            1417.0,
            "And the cross is from Valencia."
        ],
        "310": [
            1418.0,
            1419.0,
            "He's nodded balls back into good areas now."
        ],
        "311": [
            1420.0,
            1421.0,
            "It's a good deep cross."
        ],
        "312": [
            1421.0,
            1422.0,
            "And even Blind joining in the attack now."
        ],
        "313": [
            1423.0,
            1426.0,
            "Such is the prominence of Manchester United at the moment."
        ],
        "314": [
            1429.0,
            1431.0,
            "Can Swansea City stand their ground here?"
        ],
        "315": [
            1432.0,
            1433.0,
            "A driven ball this time by Rooney."
        ],
        "316": [
            1437.0,
            1440.0,
            "Fernandes and Williams both trying to push Swansea City further up the pitch."
        ],
        "317": [
            1441.0,
            1442.0,
            "Telling their teammates to push out."
        ],
        "318": [
            1444.0,
            1445.0,
            "There's Fellaini."
        ],
        "319": [
            1445.0,
            1446.0,
            "Now Herrera."
        ],
        "320": [
            1447.0,
            1448.0,
            "This is Rooney."
        ],
        "321": [
            1451.0,
            1452.0,
            "Blind."
        ],
        "322": [
            1455.0,
            1456.0,
            "Swansea standing off Blind."
        ],
        "323": [
            1457.0,
            1458.0,
            "Rooney trying to nudge it through to Blind."
        ],
        "324": [
            1459.0,
            1460.0,
            "Wayne Rooney."
        ],
        "325": [
            1461.0,
            1462.0,
            "Great block."
        ],
        "326": [
            1464.0,
            1465.0,
            "He's got a new form."
        ],
        "327": [
            1466.0,
            1467.0,
            "He won himself at the ball."
        ],
        "328": [
            1468.0,
            1469.0,
            "He was a good block."
        ],
        "329": [
            1470.0,
            1471.0,
            "He's got a new form."
        ],
        "330": [
            1472.0,
            1473.0,
            "He's got a new form."
        ],
        "331": [
            1473.0,
            1474.0,
            "He won himself at the ball."
        ],
        "332": [
            1475.0,
            1476.0,
            "He was a good block."
        ],
        "333": [
            1477.0,
            1478.0,
            "There's a lot of white shirts in there."
        ],
        "334": [
            1479.0,
            1480.0,
            "But Rooney reacted really smartly to the ones that didn't come off."
        ],
        "335": [
            1482.0,
            1484.0,
            "And some great work to get himself in that shooting position."
        ],
        "336": [
            1485.0,
            1486.0,
            "And good defending from Norton on that occasion."
        ],
        "337": [
            1489.0,
            1492.0,
            "Manchester United are camped on Swansea City's doorstep."
        ],
        "338": [
            1495.0,
            1496.0,
            "This is Angel Di Maria away from Norton."
        ],
        "339": [
            1497.0,
            1498.0,
            "Had to squeeze it back."
        ],
        "340": [
            1499.0,
            1500.0,
            "The decision is caught."
        ],
        "341": [
            1500.0,
            1501.0,
            "And the referee wasn't sure."
        ],
        "342": [
            1502.0,
            1503.0,
            "He had a look over to the assistants on the far side"
        ],
        "343": [
            1504.0,
            1505.0,
            "to help him make that one."
        ],
        "344": [
            1516.0,
            1517.0,
            "Another corner taken by Wayne Rooney."
        ],
        "345": [
            1518.0,
            1519.0,
            "Comfortably dealt with by Gomez."
        ],
        "346": [
            1523.0,
            1524.0,
            "Now a chance for Swansea to get out."
        ],
        "347": [
            1525.0,
            1526.0,
            "But the referee has seen a foul there by Ratliff John Blind."
        ],
        "348": [
            1527.0,
            1528.0,
            "Yeah, I think the Swansea fans are going to be very disappointed"
        ],
        "349": [
            1528.0,
            1529.0,
            "by Ratliff John Blind."
        ],
        "350": [
            1530.0,
            1531.0,
            "Yeah, I think the Swansea fans are expecting a handball."
        ],
        "351": [
            1532.0,
            1533.0,
            "But as Daley Glynne's just gone up to control this,"
        ],
        "352": [
            1534.0,
            1535.0,
            "there's a little nudge there."
        ],
        "353": [
            1536.0,
            1537.0,
            "And that brings about the handball."
        ],
        "354": [
            1542.0,
            1543.0,
            "There they come again."
        ],
        "355": [
            1544.0,
            1545.0,
            "Valencia."
        ],
        "356": [
            1547.0,
            1548.0,
            "Rooney gets up."
        ],
        "357": [
            1550.0,
            1551.0,
            "You have to give Valencia credit."
        ],
        "358": [
            1552.0,
            1553.0,
            "When he gets in those positions, he rarely fails to deliver."
        ],
        "359": [
            1559.0,
            1560.0,
            "Well, Swansea City are about to bring on"
        ],
        "360": [
            1561.0,
            1563.0,
            "Jefferson Montero to try and get themselves back in this game."
        ],
        "361": [
            1564.0,
            1565.0,
            "To try and get themselves further up the pitch."
        ],
        "362": [
            1571.0,
            1574.0,
            "At the moment, it's defence against attack."
        ],
        "363": [
            1576.0,
            1577.0,
            "There's Rocco."
        ],
        "364": [
            1578.0,
            1579.0,
            "Marouane Fellaini running at this."
        ],
        "365": [
            1580.0,
            1581.0,
            "He's got the better of Taylor."
        ],
        "366": [
            1582.0,
            1583.0,
            "Fellaini."
        ],
        "367": [
            1584.0,
            1585.0,
            "Williams making the block and getting enough on that"
        ],
        "368": [
            1586.0,
            1587.0,
            "to take the sting out of the referee."
        ],
        "369": [
            1588.0,
            1589.0,
            "But that's not going to be enough"
        ],
        "370": [
            1590.0,
            1591.0,
            "out of any effort from Marouane Fellaini."
        ],
        "371": [
            1592.0,
            1593.0,
            "Well, Man Utd's possession stats have been fabulous this season."
        ],
        "372": [
            1594.0,
            1595.0,
            "The second number to City, I think."
        ],
        "373": [
            1596.0,
            1597.0,
            "But, again, it's a long ball forward."
        ],
        "374": [
            1598.0,
            1599.0,
            "It's a good ball forward."
        ],
        "375": [
            1600.0,
            1601.0,
            "Into the chest of Fellaini."
        ],
        "376": [
            1602.0,
            1603.0,
            "And United nearly get something out of it."
        ],
        "377": [
            1609.0,
            1610.0,
            "The challenge by Young."
        ],
        "378": [
            1611.0,
            1612.0,
            "He got to the ball first."
        ],
        "379": [
            1613.0,
            1614.0,
            "He just mentioned the difference there"
        ],
        "380": [
            1615.0,
            1616.0,
            "between long pass and long ball."
        ],
        "381": [
            1616.0,
            1617.0,
            "Long pass is seen as when it's hit into a channel."
        ],
        "382": [
            1618.0,
            1619.0,
            "I'm sorry, the long ball is when it's hit into the channel."
        ],
        "383": [
            1620.0,
            1621.0,
            "Long pass is when it's targeted towards a player."
        ],
        "384": [
            1622.0,
            1623.0,
            "That was a lovely ball from Rocco."
        ],
        "385": [
            1624.0,
            1625.0,
            "Actually dropped it nice into Fellaini's chest."
        ],
        "386": [
            1626.0,
            1627.0,
            "This is John Joe Shelby!"
        ],
        "387": [
            1631.0,
            1633.0,
            "A moment to bring the house down."
        ],
        "388": [
            1635.0,
            1638.0,
            "Swansea City ruin Manchester United's opening day."
        ],
        "389": [
            1639.0,
            1641.0,
            "And they're turning into their worst nightmare again."
        ],
        "390": [
            1642.0,
            1643.0,
            "A flat footstep from Shelby."
        ],
        "391": [
            1643.0,
            1644.0,
            "Completely out of nothing."
        ],
        "392": [
            1645.0,
            1646.0,
            "Just talking about the possession that United have had."
        ],
        "393": [
            1647.0,
            1648.0,
            "The fact that they gave the head of steam up."
        ],
        "394": [
            1649.0,
            1651.0,
            "And then out of nothing, a flat footstep from Shelby."
        ],
        "395": [
            1652.0,
            1653.0,
            "We know he's capable of striking a great ball."
        ],
        "396": [
            1654.0,
            1655.0,
            "That's Swerving."
        ],
        "397": [
            1656.0,
            1657.0,
            "And there's another deflection,"
        ],
        "398": [
            1658.0,
            1659.0,
            "which has helped it into the back of the net."
        ],
        "399": [
            1660.0,
            1661.0,
            "Great pace."
        ],
        "400": [
            1662.0,
            1663.0,
            "And Gomez might even want to claim that."
        ],
        "401": [
            1664.0,
            1665.0,
            "I think he's trying to get out of the way."
        ],
        "402": [
            1666.0,
            1667.0,
            "But he just touches it past David O'Hare."
        ],
        "403": [
            1668.0,
            1669.0,
            "And that's a great pass."
        ],
        "404": [
            1670.0,
            1671.0,
            "And that's a great pass."
        ],
        "405": [
            1671.0,
            1672.0,
            "And he just touches it past David O'Hare."
        ],
        "406": [
            1673.0,
            1674.0,
            "And that touch might have been crucial"
        ],
        "407": [
            1675.0,
            1677.0,
            "because otherwise I think David O'Hare was in a good position there."
        ],
        "408": [
            1678.0,
            1679.0,
            "But a terrific strike from Shelby."
        ],
        "409": [
            1682.0,
            1683.0,
            "And that's the other side of the argument"
        ],
        "410": [
            1684.0,
            1686.0,
            "about possession football, direct football."
        ],
        "411": [
            1687.0,
            1689.0,
            "You know, Swansea have had hardly any possession"
        ],
        "412": [
            1690.0,
            1691.0,
            "in this second half at all."
        ],
        "413": [
            1692.0,
            1693.0,
            "They've had numerous chances on the counter"
        ],
        "414": [
            1694.0,
            1695.0,
            "that they haven't taken."
        ],
        "415": [
            1696.0,
            1697.0,
            "And there was another one."
        ],
        "416": [
            1698.0,
            1699.0,
            "Shelby smashing it goalwards"
        ],
        "417": [
            1699.0,
            1700.0,
            "and it ended up with a deflection."
        ],
        "418": [
            1701.0,
            1703.0,
            "Well, where did that come from?"
        ],
        "419": [
            1705.0,
            1706.0,
            "He's capable of it."
        ],
        "420": [
            1707.0,
            1708.0,
            "Gomez may just claim that."
        ],
        "421": [
            1709.0,
            1710.0,
            "You know, as at Hull just before Christmas"
        ],
        "422": [
            1711.0,
            1712.0,
            "when Shelby hit another shot,"
        ],
        "423": [
            1713.0,
            1714.0,
            "which Key put in the way of"
        ],
        "424": [
            1715.0,
            1716.0,
            "and diverted into the bottom corner"
        ],
        "425": [
            1717.0,
            1718.0,
            "and that goal went down as Key's."
        ],
        "426": [
            1719.0,
            1720.0,
            "Gomez will have a say on that."
        ],
        "427": [
            1721.0,
            1722.0,
            "But now the change."
        ],
        "428": [
            1723.0,
            1724.0,
            "Sigurdsson off, Monserrat on"
        ],
        "429": [
            1725.0,
            1726.0,
            "and Swansea City have Manchester United on the ropes again."
        ],
        "430": [
            1729.0,
            1730.0,
            "To be fair to Swansea, though,"
        ],
        "431": [
            1731.0,
            1732.0,
            "you have to say they've spawned up Man United's possession."
        ],
        "432": [
            1733.0,
            1734.0,
            "They've had a whole succession of corners."
        ],
        "433": [
            1735.0,
            1736.0,
            "They've put some decent balls in,"
        ],
        "434": [
            1737.0,
            1738.0,
            "actually, under Varticchi and Valencia."
        ],
        "435": [
            1739.0,
            1740.0,
            "And Fabiansi has not much to do."
        ],
        "436": [
            1741.0,
            1742.0,
            "Manchester United with one defeat"
        ],
        "437": [
            1743.0,
            1744.0,
            "in their last 19 games."
        ],
        "438": [
            1745.0,
            1746.0,
            "There is a rainbow at the Liberty Stadium."
        ],
        "439": [
            1747.0,
            1748.0,
            "It's a rainbow."
        ],
        "440": [
            1749.0,
            1750.0,
            "It's a rainbow."
        ],
        "441": [
            1751.0,
            1752.0,
            "It's a rainbow."
        ],
        "442": [
            1753.0,
            1754.0,
            "It's a rainbow."
        ],
        "443": [
            1755.0,
            1756.0,
            "It's a rainbow."
        ],
        "444": [
            1757.0,
            1758.0,
            "It's a rainbow."
        ],
        "445": [
            1759.0,
            1760.0,
            "Venus Maradona,"
        ],
        "446": [
            1761.0,
            1763.4,
            "it isr a pitt"
        ],
        "447": [
            1764.0,
            1765.0,
            "and this one is coming."
        ],
        "448": [
            1766.0,
            1768.76,
            " While you conduct both competitors nicely."
        ],
        "449": [
            1770.0,
            1771.0,
            " That's right."
        ],
        "450": [
            1771.0,
            1772.0,
            "And this is going to go across the wires."
        ],
        "451": [
            1773.0,
            1774.0,
            "This will go into the box."
        ],
        "452": [
            1775.0,
            1776.0,
            "I can tell you,"
        ],
        "453": [
            1777.0,
            1778.0,
            "and it's not going through the"
        ],
        "454": [
            1779.0,
            1780.0,
            "but it's not going through the winker,"
        ],
        "455": [
            1781.0,
            1782.0,
            "through the keeper of the post"
        ],
        "456": [
            1783.0,
            1784.0,
            "and out of the goal."
        ],
        "457": [
            1785.0,
            1787.0,
            "The Yorkshire Reds and together"
        ],
        "458": [
            1787.0,
            1794.0,
            "Well Swansea City have rolled with the punches. Manchester United camped on their doorstep"
        ],
        "459": [
            1798.4,
            1805.4,
            "but they kept the door shut and then with one swing of a boot and a slight deflection"
        ],
        "460": [
            1805.4,
            1812.4,
            "they have put Manchester United on the floor here."
        ],
        "461": [
            1813.4,
            1817.4,
            "For me a more balanced look to their team now with that substitution."
        ],
        "462": [
            1817.4,
            1826.4,
            "Shelby's gone into the Sigurdsson number 10 role. Cork and Key the two holders and they've got two naturally wide players either side of Shelby."
        ],
        "463": [
            1826.4,
            1833.4,
            "So they've got some pace on those over the two wide lads so they will present a threat on the break."
        ],
        "464": [
            1842.4,
            1865.4,
            "And Staley Blind running into trouble. Shelby just pulled out of that in a nick of time otherwise he would have caught Phil Jones."
        ],
        "465": [
            1865.4,
            1873.4,
            "Well Swansea City have never completed a league double over Manchester United."
        ],
        "466": [
            1873.4,
            1879.4,
            "And they are 15 minutes away from creating their own piece of history here."
        ],
        "467": [
            1879.4,
            1890.4,
            "There's Monsero up against his big pal Valencia. Valencia spoke about Manchester United trying to sign Monsero."
        ],
        "468": [
            1890.4,
            1894.4,
            "He wanted them to sign Monsero a couple of years ago."
        ],
        "469": [
            1894.4,
            1900.4,
            "Two facing off now. Monsero coming out on top because Swansea have a corner."
        ],
        "470": [
            1900.4,
            1913.4,
            "Fantastic atmosphere inside the stadium. Terrific noise from the Swansea fans."
        ],
        "471": [
            1913.4,
            1926.4,
            "Shelby's corner. There's Rallage."
        ],
        "472": [
            1926.4,
            1942.4,
            "Jonjo Shelby again. There's Monsero up against Jones. He's got a trick up his sleeve. He's quick as well. He's dug the cross out."
        ],
        "473": [
            1942.4,
            1954.4,
            "It's quite incredible isn't it the turnaround since that goal. United was so dominant before it and now Swansea pinning United back."
        ],
        "474": [
            1954.4,
            1960.4,
            "Well this is a chance for these players to make history. I mentioned they've never done the double over Manchester United."
        ],
        "475": [
            1960.4,
            1964.4,
            "Monsero goes to ground too easily as far as the referee is concerned."
        ],
        "476": [
            1964.4,
            1973.4,
            "But these players stand at the gateway now of a wonderful opportunity to put their names down in club folklore."
        ],
        "477": [
            1973.4,
            1987.4,
            "We were talking earlier about how underestimated Gary Monk's work has been. There's a legend, Alan Curtis."
        ],
        "478": [
            1987.4,
            1997.4,
            "He scored the winner here in this city at the Vetch when Swansea beat Manchester United back in 1982."
        ],
        "479": [
            1997.4,
            2002.4,
            "In the meantime Juan Mata has come on for Manchester United to replace Angel Di Maria."
        ],
        "480": [
            2002.4,
            2013.4,
            "There's Louis van Gaal. Needs a goal."
        ],
        "481": [
            2033.4,
            2042.4,
            "Manchester United have dug in in recent weeks to turn around situations such as these. They did it late on at West Ham."
        ],
        "482": [
            2042.4,
            2048.4,
            "They came from behind to beat Crescent North End in a cup on Monday and they have to try and find a solution again here."
        ],
        "483": [
            2048.4,
            2057.4,
            "In recent weeks they've picked up results whether it be a draw or a win from performances that haven't been as good as the one they've put out today."
        ],
        "484": [
            2058.4,
            2065.4,
            "They had a 20-25 minute spell in the second half where they've been totally dominant but Swansea held firm."
        ],
        "485": [
            2068.4,
            2076.4,
            "Gomez losing as he may well get that goal that has put Swansea City in the lead here."
        ],
        "486": [
            2076.4,
            2081.4,
            "John Joselbe mentioned how one taken off him by key, a hole, may happen again to him."
        ],
        "487": [
            2082.4,
            2085.4,
            "Wouldn't like to be the person telling him."
        ],
        "488": [
            2088.4,
            2091.4,
            "I'm sure Gomez can look after himself on that front."
        ],
        "489": [
            2094.4,
            2095.4,
            "There's Juan Mata."
        ],
        "490": [
            2097.4,
            2098.4,
            "Now Blind."
        ],
        "491": [
            2099.4,
            2101.4,
            "They came up with the goods late on against West Ham."
        ],
        "492": [
            2104.4,
            2105.4,
            "Antonio Valencia."
        ],
        "493": [
            2107.4,
            2112.4,
            "Shelby. Nice use of his body and Gomez. He would have been onside."
        ],
        "494": [
            2112.4,
            2120.4,
            "That is the third time in this half when Swansea have had such an easy chance to release Gomez and the ball hasn't been delivered correctly."
        ],
        "495": [
            2121.4,
            2122.4,
            "Nicely done by Ashley Young."
        ],
        "496": [
            2123.4,
            2124.4,
            "Marouane Fellaini."
        ],
        "497": [
            2125.4,
            2126.4,
            "Val given against him."
        ],
        "498": [
            2126.4,
            2132.4,
            "That breakaway chance has been, as I say, three times now they've had such an easy opportunity."
        ],
        "499": [
            2132.4,
            2139.4,
            "Gomez, to his credit, has held his run, he's waited and he's got every right to expect that ball to be put in there."
        ],
        "500": [
            2139.4,
            2140.4,
            "It's an easy ball to hit."
        ],
        "501": [
            2151.4,
            2153.4,
            "Gary Monk, ten minutes away."
        ],
        "502": [
            2154.4,
            2159.4,
            "Gary Monk, ten minutes away from engineering another win over Manchester United."
        ],
        "503": [
            2160.4,
            2164.4,
            "The draw here with Sunderland a few weeks ago was his 38th Premier League game as a manager."
        ],
        "504": [
            2164.4,
            2170.4,
            "A complete Premier League season and he took 52 points, which is usually good enough for a top eight finish."
        ],
        "505": [
            2171.4,
            2179.4,
            "And that from a man, the captain of this club, who became a manager with little fuss, little fanfare."
        ],
        "506": [
            2180.4,
            2184.4,
            "And he has done a quite stunning job here."
        ],
        "507": [
            2184.4,
            2187.4,
            "As has Hugh Jenkins, of course, again."
        ],
        "508": [
            2190.4,
            2200.4,
            "Well, every time they make a managerial appointment, the next manager picks up the baton and moves them further forward from Roberto Martinez to Brendan Rodgers, Michael Larder and Gary Monk."
        ],
        "509": [
            2202.4,
            2203.4,
            "This place is thriving."
        ],
        "510": [
            2203.4,
            2207.4,
            "That's Routledge, now Key, Gomez."
        ],
        "511": [
            2219.4,
            2220.4,
            "Herrera."
        ],
        "512": [
            2220.4,
            2225.4,
            "Rooney's playing noticeably deeper now and Marouane Follain is playing noticeably higher up the pitch."
        ],
        "513": [
            2225.4,
            2228.4,
            "It's obvious that the two of them have changed roles."
        ],
        "514": [
            2234.4,
            2238.4,
            "This is Robin Van Persie and Williams defending his near post."
        ],
        "515": [
            2239.4,
            2243.4,
            "Terrific defending, he's seen the days, he knows what Van Persie is going to do."
        ],
        "516": [
            2245.4,
            2247.4,
            "Not the first time he's got to the byline."
        ],
        "517": [
            2252.4,
            2257.4,
            "Trouble here for Robin Van Persie, he's off the pitch and Manchester United will carry on with the ten men."
        ],
        "518": [
            2257.4,
            2262.4,
            "Wayne Rooney with the corner, Gomez again, not for the first time in the right place."
        ],
        "519": [
            2262.4,
            2265.4,
            "He's done a terrific job back there, defending corners."
        ],
        "520": [
            2267.4,
            2271.4,
            "Disappointing again though from United's point of view, there's nobody at least challenging him there."
        ],
        "521": [
            2271.4,
            2273.4,
            "It's not a bad ball in from Wayne Rooney."
        ],
        "522": [
            2283.4,
            2284.4,
            "Valencia."
        ],
        "523": [
            2287.4,
            2288.4,
            "And it's Daley Blind."
        ],
        "524": [
            2293.4,
            2294.4,
            "Now, Van Matta."
        ],
        "525": [
            2295.4,
            2298.4,
            "Still Van Persie, hobbling as Young delivers the cross."
        ],
        "526": [
            2298.4,
            2300.4,
            "Ashley Williams with the answer again."
        ],
        "527": [
            2301.4,
            2302.4,
            "Now it's Routledge."
        ],
        "528": [
            2303.4,
            2306.4,
            "Good defending again from Swansea, really good."
        ],
        "529": [
            2306.4,
            2309.4,
            "Six men in the round of penalties."
        ],
        "530": [
            2309.4,
            2312.4,
            "Jose Mourinho's going to be furious today, at least a penalty he's got."
        ],
        "531": [
            2313.4,
            2315.4,
            "Yeah, Ben Mee at the back post, just out muscles."
        ],
        "532": [
            2315.4,
            2320.4,
            "I think it's Ramirez, he will not be happy but Burnley are at it again."
        ],
        "533": [
            2326.4,
            2333.4,
            "Well, he's got the ball, that's what he will say, but we all know these days that that doesn't mean he's got a deal and end all of it, does he?"
        ],
        "534": [
            2333.4,
            2335.4,
            "He was, he's got the ball, he's got the ball."
        ],
        "535": [
            2335.4,
            2341.4,
            "Well, he's got the ball, that's what he will say, but we all know these days that that doesn't mean he's got a deal and end all of it, does he?"
        ],
        "536": [
            2341.4,
            2344.4,
            "It was potentially a dangerous challenge."
        ],
        "537": [
            2344.4,
            2347.4,
            "I think that's what the referee's booked him for."
        ],
        "538": [
            2350.4,
            2354.4,
            "How many times would you have been yellow carded under the current rules in your career, Barry?"
        ],
        "539": [
            2354.4,
            2355.4,
            "Would you even have played?"
        ],
        "540": [
            2356.4,
            2359.4,
            "It wouldn't have been worth me setting foot on the pitch."
        ],
        "541": [
            2361.4,
            2363.4,
            "I'm sure I could have adapted, Gary."
        ],
        "542": [
            2363.4,
            2365.4,
            "Maybe."
        ],
        "543": [
            2394.4,
            2398.4,
            "Yeah, Fellaini now playing as an out-and-out target man, really, really playing off him."
        ],
        "544": [
            2398.4,
            2402.4,
            "And Rocco was looking for Fellaini here, and he just jumps into his man."
        ],
        "545": [
            2402.4,
            2404.4,
            "The ball was a bit short, to be fair."
        ],
        "546": [
            2407.4,
            2411.4,
            "But he's, I think that's three fouls since he got booked, Marouane Fellaini."
        ],
        "547": [
            2414.4,
            2419.4,
            "Well, it was plan B at West Ham, Marouane Fellaini, and it did the trick late on for Manchester United."
        ],
        "548": [
            2419.4,
            2422.4,
            "There's Gomis, sharp effort."
        ],
        "549": [
            2426.4,
            2432.4,
            "Just a little feint there was enough, just to put Phil Jones off balance enough for him to get a shot in."
        ],
        "550": [
            2432.4,
            2434.4,
            "Straight at David De Gea."
        ],
        "551": [
            2437.4,
            2438.4,
            "Marouane Fellaini."
        ],
        "552": [
            2439.4,
            2440.4,
            "There's Wayne Rooney."
        ],
        "553": [
            2450.4,
            2455.4,
            "It's been a tough 2015 so far for Swansea, the loss of Wilfred Bonny."
        ],
        "554": [
            2456.4,
            2460.4,
            "They've had to piece themselves back together after Hurricane Chelsea tore through here."
        ],
        "555": [
            2460.4,
            2467.4,
            "They were flat at West Bromwich Albion, but this place, this place will have a lift-off if they hold on to this."
        ],
        "556": [
            2467.4,
            2469.4,
            "Absolutely, and you're quite right."
        ],
        "557": [
            2469.4,
            2475.4,
            "It's only a couple of weeks ago that they were absolutely tore apart by Chelsea here,"
        ],
        "558": [
            2476.4,
            2478.4,
            "and that doesn't happen too often."
        ],
        "559": [
            2480.4,
            2481.4,
            "Bounce back today."
        ],
        "560": [
            2490.4,
            2497.4,
            "You know, you have to say that they could have been up twice early in the game."
        ],
        "561": [
            2497.4,
            2502.4,
            "Gomis had two good opportunities, and United still have not tested Fabianski."
        ],
        "562": [
            2506.4,
            2507.4,
            "Rocco."
        ],
        "563": [
            2511.4,
            2513.4,
            "High boot on Fellaini by Williams."
        ],
        "564": [
            2514.4,
            2518.4,
            "There's no doubt now exactly what United's tactics are every time Rocco gets that ball."
        ],
        "565": [
            2518.4,
            2521.4,
            "His first look is where's Marouane Fellaini?"
        ],
        "566": [
            2522.4,
            2525.4,
            "And he's going from back to front in one long ball."
        ],
        "567": [
            2526.4,
            2528.4,
            "A yellow card for Williams."
        ],
        "568": [
            2529.4,
            2533.4,
            "Well, in the past, Manchester United have always found a way."
        ],
        "569": [
            2537.4,
            2541.4,
            "Kwamata, Fabianski, punches it clear and gets a free kick."
        ],
        "570": [
            2544.4,
            2545.4,
            "And it's a goal."
        ],
        "571": [
            2547.4,
            2548.4,
            "And it's a goal."
        ],
        "572": [
            2549.4,
            2550.4,
            "And it's a goal."
        ],
        "573": [
            2551.4,
            2552.4,
            "And it's a goal."
        ],
        "574": [
            2553.4,
            2554.4,
            "And it's a goal."
        ],
        "575": [
            2554.4,
            2556.4,
            "Punches it clear and gets a free kick."
        ],
        "576": [
            2561.4,
            2567.4,
            "Rocco comes off the worst. Fabianski again, very positive, very decisive."
        ],
        "577": [
            2568.4,
            2573.4,
            "I almost thought the ball from Mata was ever so slightly over-hit, making the keeper favour, but still..."
        ],
        "578": [
            2574.4,
            2576.4,
            "Very brave, he knows he's going to get clattered there."
        ],
        "579": [
            2581.4,
            2583.4,
            "Marcus Rocco has gone into the referee's notebook."
        ],
        "580": [
            2584.4,
            2585.4,
            "And he's got it."
        ],
        "581": [
            2603.4,
            2606.4,
            "Phil Jones, launch forward towards Marouane Fellaini."
        ],
        "582": [
            2607.4,
            2608.4,
            "Offside against Fellaini."
        ],
        "583": [
            2609.4,
            2613.4,
            "It's inexcusable, really, for him to be offside in that position from where that ball was."
        ],
        "584": [
            2615.4,
            2618.4,
            "Well, Barry, you know this area well. I used to work down here."
        ],
        "585": [
            2619.4,
            2625.4,
            "If you would have told both of us, I'd imagine, ten years ago, that Swansea City will be playing Manchester United on a regular basis in the Premier League."
        ],
        "586": [
            2626.4,
            2629.4,
            "Not only that, but on the verge of doing a double over Manchester United."
        ],
        "587": [
            2630.4,
            2631.4,
            "We'd have both shook our heads, wouldn't we?"
        ],
        "588": [
            2632.4,
            2634.4,
            "He's in danger of breaking into a smile there, Gary Monk."
        ],
        "589": [
            2634.4,
            2636.4,
            "Yes, you're absolutely spot on."
        ],
        "590": [
            2637.4,
            2640.4,
            "You just have to think where they were playing their football, for one thing."
        ],
        "591": [
            2641.4,
            2643.4,
            "Physically, geographically, the old veg."
        ],
        "592": [
            2644.4,
            2652.4,
            "And in terms of lower leagues, a few thousand fans, the rise has just been absolutely sensational."
        ],
        "593": [
            2653.4,
            2656.4,
            "Other teams have done it, of course, but there's something different about this place."
        ],
        "594": [
            2657.4,
            2661.4,
            "The atmosphere in here is fabulous, the staging is brilliant."
        ],
        "595": [
            2661.4,
            2665.4,
            "And, you know, they're still looking upwards, they're still looking to move on."
        ],
        "596": [
            2667.4,
            2669.4,
            "Swansea City looking upwards at Mariwan Fellaini."
        ],
        "597": [
            2670.4,
            2672.4,
            "We're heading towards four additional minutes."
        ],
        "598": [
            2674.4,
            2677.4,
            "Which, in the past, has been plenty of time for Manchester United."
        ],
        "599": [
            2678.4,
            2679.4,
            "They've never panicked in these situations."
        ],
        "600": [
            2680.4,
            2688.4,
            "And this is a win, of course, which, well, it takes them to within one result of guaranteed Premier League survival."
        ],
        "601": [
            2689.4,
            2691.4,
            "Which is the first thing that they will be thinking about."
        ],
        "602": [
            2692.4,
            2696.4,
            "They'll have ambitions, great, and that, of course, but that's always a nice point to get to."
        ],
        "603": [
            2698.4,
            2702.4,
            "Swansea City four minutes away from chasing Manchester United out of town."
        ],
        "604": [
            2703.4,
            2705.4,
            "There's good football, there's good football."
        ],
        "605": [
            2705.4,
            2708.4,
            "Swansea City four minutes away from chasing Manchester United out of town."
        ],
        "606": [
            2709.4,
            2710.4,
            "There's Gomez."
        ],
        "607": [
            2711.4,
            2712.4,
            "Now it's Jonjo Shelby."
        ],
        "608": [
            2713.4,
            2716.4,
            "Slides into Phil Jones, immediately apologises."
        ],
        "609": [
            2717.4,
            2723.4,
            "Yeah, I think he tried to actually hold out of that tackle, Jonjo Shelby, but he committed too much into it."
        ],
        "610": [
            2724.4,
            2726.4,
            "He tried to pull out and then there was a little bit of a flick out at Jones afterwards."
        ],
        "611": [
            2727.4,
            2728.4,
            "That's a silly booking."
        ],
        "612": [
            2728.4,
            2731.4,
            "That's decided a game that Gary Monk wants him to cut out."
        ],
        "613": [
            2732.4,
            2738.4,
            "He says Jonjo Shelby's ability is frightening, but he has to cut out these yellow cards and the red cards he's picked up."
        ],
        "614": [
            2741.4,
            2742.4,
            "Fellaini, the inevitable target."
        ],
        "615": [
            2743.4,
            2744.4,
            "Absolutely clear as day, isn't it?"
        ],
        "616": [
            2745.4,
            2748.4,
            "Last ten minutes, fifteen minutes, well, ten minutes."
        ],
        "617": [
            2749.4,
            2750.4,
            "That's been..."
        ],
        "618": [
            2751.4,
            2755.4,
            "Oh, a goal for Hull in stoppage time that might beat Queen's Park Rangers."
        ],
        "619": [
            2755.4,
            2761.4,
            "January signing in Doyle, another cross, yet another header, should be the winner."
        ],
        "620": [
            2763.4,
            2765.4,
            "That's Kabi Anski's ball."
        ],
        "621": [
            2786.4,
            2790.4,
            "He's about to come on as Swansea City look to shore things up at the back."
        ],
        "622": [
            2791.4,
            2798.4,
            "Jordi Almeida, I imagine, would join the other two centre-halves in Williams and Fernandes, just to try and keep an eye on Fellaini and Co."
        ],
        "623": [
            2801.4,
            2802.4,
            "There's Monteiro."
        ],
        "624": [
            2803.4,
            2807.4,
            "Now it's Jonjo Shelby. Monteiro wants it back and he gets his wish."
        ],
        "625": [
            2807.4,
            2811.4,
            "He's trying to pick up the cross, Ravage! Young down and making the block."
        ],
        "626": [
            2812.4,
            2817.4,
            "Well, that's twice that Ashley Young has been in great defensive position in the far post since he came on."
        ],
        "627": [
            2818.4,
            2824.4,
            "All credit to him, it's not a natural part of his game, but he spends most of his career out and out wing it."
        ],
        "628": [
            2825.4,
            2826.4,
            "It's really well worked."
        ],
        "629": [
            2831.4,
            2833.4,
            "Fellaini now gets a free kick."
        ],
        "630": [
            2834.4,
            2838.4,
            "Fellaini now gets a free kick and gives his opinion to the referee."
        ],
        "631": [
            2839.4,
            2842.4,
            "As Swansea make the change, Shelby will leave the pitch."
        ],
        "632": [
            2845.4,
            2848.4,
            "One of his team-mates on the bench may not get the goal."
        ],
        "633": [
            2853.4,
            2856.4,
            "This is the moment for look at the touch here from Gomis."
        ],
        "634": [
            2859.4,
            2861.4,
            "Touch is crucial, isn't it?"
        ],
        "635": [
            2863.4,
            2864.4,
            "Well done."
        ],
        "636": [
            2869.4,
            2873.4,
            "Jonjo Shelby has stepped up and delivered."
        ],
        "637": [
            2876.4,
            2878.4,
            "Among them is Jordi Amat."
        ],
        "638": [
            2879.4,
            2887.4,
            "The Swansea City now push everybody back, all hands to the pump to try and hold on to what will be a famous win,"
        ],
        "639": [
            2888.4,
            2891.4,
            "a famous double over the mighty Manchester United."
        ],
        "640": [
            2893.4,
            2895.4,
            "Here comes Fabianski-Claims."
        ],
        "641": [
            2896.4,
            2899.4,
            "Well, that ball into Ashley Young put him under a bit of pressure,"
        ],
        "642": [
            2900.4,
            2905.4,
            "and consequently his ball forward was rushed, didn't put any angle on it whatsoever."
        ],
        "643": [
            2906.4,
            2910.4,
            "Straight in front of Fabianski and he's come for things like that all afternoon."
        ],
        "644": [
            2911.4,
            2912.4,
            "Blind."
        ],
        "645": [
            2918.4,
            2923.4,
            "That's exactly why Jordi Amat's been put on, just to stop that supply line to Fellaini."
        ],
        "646": [
            2924.4,
            2928.4,
            "1-0 after this, 1-0 straight to the hair."
        ],
        "647": [
            2929.4,
            2931.4,
            "The big chance to finish this game is gone."
        ],
        "648": [
            2932.4,
            2936.4,
            "He's tried to play it in first time, which is great, but he did have enough time."
        ]
    }
}