{
    "segments": {
        "0": [
            0.0,
            3.16,
            "Se juega ya en la castellana, está tocando el Real Madrid."
        ],
        "1": [
            4.0,
            6.0,
            "Pelota atrás de Ramos para Keylor Navas."
        ],
        "2": [
            7.8,
            12.28,
            "Desplazamiento en diagonal del guardameta costarricense, consigue bajarla con el púsulo Cristiano Ronaldo."
        ],
        "3": [
            12.84,
            17.64,
            "Ronaldo acelera, está encarando a Isaac, continúa Ronaldo, buena situación con Benzema."
        ],
        "4": [
            17.64,
            19.64,
            "Más del 7 la pone Ronaldo para Benzema."
        ],
        "5": [
            19.64,
            21.16,
            "¡Ahhh!"
        ],
        "6": [
            21.16,
            22.96,
            "La saca Pepe Reina."
        ],
        "7": [
            22.96,
            26.96,
            "Insiste el Real Madrid, Benzema dejando en la frontal después del mal despeje del Nápoles."
        ],
        "8": [
            27.32,
            29.4,
            "Toca Modric, rápido para Carvajal."
        ],
        "9": [
            29.6,
            32.6,
            "Ha salido con tremenda determinación el equipo de Zidane."
        ],
        "10": [
            33.2,
            33.8,
            "Modric."
        ],
        "11": [
            34.92,
            35.52,
            "James."
        ],
        "12": [
            35.88,
            37.68,
            "Se viene para adentro, sigue James."
        ],
        "13": [
            37.68,
            41.16,
            "Pelota atrás para Sergio Ramos, la reclama en la izquierda Marcelo, le vieron."
        ],
        "14": [
            43.72,
            48.24,
            "Se viene para adentro el brasileño, sombrerito incluido, mete la cabeza Isaac."
        ],
        "15": [
            48.24,
            51.0,
            "Se equivoca de nuevo, intensa la presión del Real Madrid."
        ],
        "16": [
            51.0,
            53.72,
            "Es Benzema pisando área, la pone Benzema."
        ],
        "17": [
            53.72,
            58.12,
            "Medio camino entre el centro y el disparo, demasiado potente, se pierde la posibilidad."
        ],
        "18": [
            58.4,
            62.0,
            "No ha transcurrido ni un minuto de juego Raúl, ¿cómo ha salido el Real Madrid?"
        ],
        "19": [
            62.0,
            65.48,
            "Qué gran comienzo del Real Madrid, ha sido una pena, pero ha sido una gran combinación."
        ],
        "20": [
            65.48,
            69.96,
            "En el primer lugar entre Cristiano y Benzema, ahí la parada de Pepe Reina."
        ],
        "21": [
            69.96,
            76.08,
            "Y luego han vuelto a recuperar el balón, han seguido atacando y el Real Madrid sigue teniendo el balón."
        ],
        "22": [
            77.4,
            81.64,
            "Notable el arranque del conjunto blanco, presiona intensamente Callejón."
        ],
        "23": [
            81.64,
            85.88,
            "Y ojo, Rodrigo, porque parece que se han estimado Ramos en ese choque, en esa pugna con Callejón."
        ],
        "24": [
            85.96,
            88.64,
            "Sí, está ahora mismo Renque antes, parece que salga la jugada."
        ],
        "25": [
            88.64,
            92.28,
            "Deja Karim Benzema, que salga la pelota por línea de banda."
        ],
        "26": [
            92.28,
            98.2,
            "Y sí, efectivamente, pero dice Sergio Ramos que de momento está intentando probarse y que parece que no es grave, por lo menos."
        ],
        "27": [
            98.2,
            99.8,
            "Se da la mano ahora con Callejón."
        ],
        "28": [
            100.48,
            103.12,
            "Aprovechamos para ver de nuevo esa primera oportunidad del partido."
        ],
        "29": [
            103.12,
            105.32,
            "El disparo tal cual viene de Benzema."
        ],
        "30": [
            105.32,
            112.8,
            "Y lo que es prácticamente un puñetazo a la pelota de Pepe Reina para quitarse de encima un disparo desde muy cerca del delantero del Real Madrid."
        ],
        "31": [
            112.92,
            117.56,
            "Sí, el balón le vino prácticamente al cuerpo y Pepe reaccionó muy bien."
        ],
        "32": [
            119.12,
            122.12,
            "Desplaza el arco del guardameta del Nápoles, mete la cabeza Carvajal."
        ],
        "33": [
            122.92,
            125.92,
            "Intenta bajar la James que acaba en el suelo, no hay falta, dice Skomina."
        ],
        "34": [
            125.92,
            128.56,
            "Intenta arrancar Lorezo Insigne, pero se le escapó."
        ],
        "35": [
            129.04,
            131.92,
            "Se le escapó ese balón justo delante del banquillo del Real Madrid."
        ],
        "36": [
            132.44,
            134.2,
            "Saque de banda para Dani Carvajal."
        ],
        "37": [
            138.36,
            140.64,
            "Toca Rafael Varane para Sergio Ramos."
        ],
        "38": [
            140.8,
            143.64,
            "Aprovecha la circunstancia del Nápoles para presionar muy arriba."
        ],
        "39": [
            143.64,
            145.36,
            "Sí, está presionando muy arriba."
        ],
        "40": [
            145.36,
            148.56,
            "Como han dicho, iban a venir a atacar y a crear problemas y lo estamos viendo."
        ],
        "41": [
            148.56,
            149.84,
            "La defensa muy adelantada."
        ],
        "42": [
            152.16,
            152.8,
            "Ronaldo."
        ],
        "43": [
            153.56,
            157.6,
            "Intenta desbordar a Isai, mete la pierna el internacional por Albania."
        ],
        "44": [
            157.6,
            162.36,
            "Saque de banda, de momento volcando prácticamente toda la producción ofensiva del Real Madrid por ese costado."
        ],
        "45": [
            162.36,
            167.2,
            "Sí, todo por el lado izquierdo y las primeras dos acciones de Cristiano Ronaldo muy activo, con chispas."
        ],
        "46": [
            167.2,
            169.2,
            "Se le ve que hoy tiene muchas ganas."
        ],
        "47": [
            171.64,
            174.12,
            "En corto varán para Carvajal."
        ],
        "48": [
            174.88,
            176.64,
            "Benzema dejada de taco."
        ],
        "49": [
            176.64,
            178.28,
            "Tremenda hacia Luka Modric."
        ],
        "50": [
            178.28,
            180.72,
            "Se frena el croata, la pone Modric."
        ],
        "51": [
            180.72,
            184.16,
            "Ronaldo dentro del área, Ronaldo encarando, busca el hueco, le pega Ronaldo."
        ],
        "52": [
            184.16,
            185.84,
            "El balón rechazado en la frontal."
        ],
        "53": [
            185.84,
            188.84,
            "Intenta alcanzarlo y lo alcanza el capitán del Nápoles, Hamsik."
        ],
        "54": [
            188.84,
            189.84,
            "Diaguará."
        ],
        "55": [
            190.52,
            192.56,
            "Insigne para Fauzi Goulam."
        ],
        "56": [
            192.56,
            194.56,
            "Pelota al centro del internacional argelino."
        ],
        "57": [
            194.56,
            196.72,
            "Lo hace bien Hamsik, tocando al centro otra vez."
        ],
        "58": [
            196.72,
            199.24,
            "Apertura de Callejón, corre Dries Mertens."
        ],
        "59": [
            199.72,
            202.8,
            "Mertens encarando, Mertens que recorta, envía al segundo palo."
        ],
        "60": [
            202.8,
            208.88,
            "Por allá parece Keylor Navas para hacerse con ese balón después del lanzamiento desde la izquierda de Dries Mertens."
        ],
        "61": [
            209.56,
            212.08,
            "Llevamos solo tres minutos treinta y han pasado muchas cosas."
        ],
        "62": [
            212.08,
            216.04,
            "Estamos viendo un gran comienzo de Real Madrid, pero vemos lo que es capaz el Nápoles."
        ],
        "63": [
            216.04,
            223.28,
            "La primera pelota que han recuperado, cómo han salido capaces de salir a un contraataque bien armado y atacando con mucha gente."
        ],
        "64": [
            224.28,
            228.84,
            "Cristiano Ronaldo, la bajó con el pecho pero se le quedó largo el control."
        ],
        "65": [
            228.84,
            230.84,
            "Y eso permite la recuperación del Nápoles."
        ],
        "66": [
            230.84,
            232.84,
            "La acaba perdiendo Sielinski."
        ],
        "67": [
            232.84,
            234.84,
            "Este es Toni Kroos."
        ],
        "68": [
            234.84,
            238.84,
            "Kroos para James, sumando a la acción de ataque, Luka Modric."
        ],
        "69": [
            238.84,
            241.84,
            "Otra vez James presiona a Diaguará."
        ],
        "70": [
            243.44,
            246.44,
            "Busca opciones Modric, se encuentra cerquita Casemiro."
        ],
        "71": [
            249.24,
            251.24,
            "Recibe Marcelo."
        ],
        "72": [
            251.8,
            254.8,
            "Etapa Callejón, balón para Sergio Ramos."
        ],
        "73": [
            254.8,
            257.8,
            "Todos los jugadores de campo en la mitad del terreno del juego que defiende el Nápoles."
        ],
        "74": [
            262.8,
            263.8,
            "Entrega Toni Kroos para Varane."
        ],
        "75": [
            263.8,
            267.8,
            "Y Varane rápidamente la pone hacia la derecha, donde está a punto de recuperar Insigne."
        ],
        "76": [
            267.8,
            269.8,
            "Casemiro insistió, la pone para Ronaldo."
        ],
        "77": [
            269.8,
            271.8,
            "Consigue despejar Raúl Albiol."
        ],
        "78": [
            271.8,
            274.8,
            "Mete la cabeza Goulam de primera handsick."
        ],
        "79": [
            274.8,
            276.8,
            "Va al control de Lorenzo Insigne."
        ],
        "80": [
            276.8,
            279.8,
            "No está fino en los primeros minutos el buen jugador napolitano."
        ],
        "81": [
            280.36,
            285.36,
            "De ello se beneficia el Real Madrid, que vuelve a elaborar la jugada desde la línea defensiva con Sergio Ramos."
        ],
        "82": [
            286.36,
            289.36,
            "Bien el Real Madrid, cuando pierde el balón, lo está recuperando en la presión."
        ],
        "83": [
            289.36,
            293.36,
            "Yo creo que está complicando y esto está haciendo que los jugadores del Nápoles"
        ],
        "84": [
            293.36,
            296.36,
            "estén perdiendo el balón con mucha facilidad."
        ],
        "85": [
            296.36,
            301.36,
            "Veo al Real Madrid muy metido en el partido, sabiendo bien lo que tiene que hacer."
        ],
        "86": [
            301.36,
            307.36,
            "Y bueno, el Madrid va a seguir ahí peleando, intentando presionar para robar cuanto antes el balón."
        ],
        "87": [
            307.92,
            310.92,
            "Goulam deja para Insigne."
        ],
        "88": [
            310.92,
            313.92,
            "Procede Lorenzo Insigne hacia Cali, Duculli, Vali."
        ],
        "89": [
            314.92,
            316.92,
            "Busca opciones el senegalés."
        ],
        "90": [
            316.92,
            317.92,
            "Encuentra otra vez Insigne."
        ],
        "91": [
            317.92,
            319.92,
            "Este es Diaguara, dejada de Mertens."
        ],
        "92": [
            319.92,
            321.92,
            "Buena acción ofensiva del Nápoles."
        ],
        "93": [
            321.92,
            322.92,
            "Corre Hamsic."
        ],
        "94": [
            322.92,
            324.92,
            "Le cayó la pelota en la cabeza, no la vio venir."
        ],
        "95": [
            324.92,
            327.92,
            "Y eso favorece la elaboración del contragolpe por parte del Real Madrid."
        ],
        "96": [
            327.92,
            330.92,
            "Metos para Marcelo, que toca de primera hacia Cristiano Ronaldo."
        ],
        "97": [
            330.92,
            332.92,
            "Intenta chicar a Guaysai."
        ],
        "98": [
            332.92,
            334.92,
            "En cara a Ronaldo, que se frena en seco."
        ],
        "99": [
            334.92,
            335.92,
            "Marcelo, zona de disparo."
        ],
        "100": [
            336.48,
            340.48,
            "Marcelo, el golpeo de Marcelo, muy desviado."
        ],
        "101": [
            340.48,
            343.48,
            "Se acaba marchando a saque de banda, Rodrigo, ni siquiera a Córner."
        ],
        "102": [
            343.48,
            346.48,
            "Sí, habían pedido saque de esquina, pero finalmente, efectivamente,"
        ],
        "103": [
            346.48,
            351.48,
            "ahí sale por esa posición del 3, por el lateral izquierdo favorable al Nápoles."
        ],
        "104": [
            351.48,
            353.48,
            "Insigne y Dinzian, que de momento contentos."
        ],
        "105": [
            353.48,
            355.48,
            "Aplauden cada poco a sus jugadores."
        ],
        "106": [
            360.48,
            364.48,
            "Ahora quien se encarga o quien propone una presión muy, muy, muy elevada es el Real Madrid."
        ],
        "107": [
            365.04,
            369.04,
            "Creo que veremos, Raúl, o al menos es lo que nos invita a pensar estos primeros minutos del partido,"
        ],
        "108": [
            369.04,
            372.04,
            "que veremos muchas frases en el choque, que se van a jugar en pocos metros."
        ],
        "109": [
            372.04,
            376.04,
            "Sí, parece que habrá momentos en los que se juegue prácticamente en 30 metros,"
        ],
        "110": [
            376.04,
            379.04,
            "pero estamos viendo que yo creo que va a ser un partido muy abierto."
        ],
        "111": [
            379.04,
            382.04,
            "El Nápoles quiere atacar, el Real Madrid quiere atacar."
        ],
        "112": [
            382.04,
            385.04,
            "Y bueno, estamos viendo en el que va a haber, yo creo, espacio para que los jugadores"
        ],
        "113": [
            385.04,
            388.04,
            "con más talento puedan desequilibrar el partido."
        ],
        "114": [
            389.04,
            393.04,
            "A punto de recuperar el Real Madrid, no llegó a tiempo James Rodríguez."
        ],
        "115": [
            395.04,
            397.04,
            "Nuevo servicio lateral para Fauzi Goulam."
        ],
        "116": [
            399.04,
            402.04,
            "Prolonga de cabeza Mertens, la baja con el pecho Callejón."
        ],
        "117": [
            402.04,
            405.04,
            "Este es Sielinski, se da la vuelta el polaco."
        ],
        "118": [
            405.04,
            409.04,
            "Apertura con el exterior para que suba por primera vez en el partido."
        ],
        "119": [
            409.04,
            414.04,
            "El Seitisai. Callejón, centro de primeras la deja pasar Keylor Navas."
        ],
        "120": [
            414.04,
            417.04,
            "No llegó a tiempo Mertens. Tampoco Lorenzo Insigne."
        ],
        "121": [
            418.04,
            420.04,
            "Saque de portería para el Real Madrid."
        ],
        "122": [
            420.6,
            423.6,
            "Y ahora se cambian los papeles y quien presiona arriba es el Nápoles."
        ],
        "123": [
            423.6,
            426.6,
            "Eso sí, con mucha facilidad encontró la salida del Real Madrid."
        ],
        "124": [
            426.6,
            429.6,
            "Ha hecho una presión un poco, la ha facilitado mucho al Real Madrid"
        ],
        "125": [
            429.6,
            432.6,
            "porque Marcelo estaba solo y ha podido salir."
        ],
        "126": [
            432.6,
            435.6,
            "Pero bueno, ahora rápidamente otra vez el Madrid no ha tenido la paciencia"
        ],
        "127": [
            435.6,
            438.6,
            "para tener el balón y bueno, está en manos ahora mismo del Nápoles."
        ],
        "128": [
            439.6,
            442.6,
            "Hamsik, buen balón en vertical. Insigne."
        ],
        "129": [
            443.6,
            446.6,
            "¡No!"
        ],
        "130": [
            447.16,
            450.16,
            "¡Gol!"
        ],
        "131": [
            454.16,
            457.16,
            "Del Nápoles en el siete de partido."
        ],
        "132": [
            457.16,
            459.16,
            "Gol de Lorenzo Insigne."
        ],
        "133": [
            460.16,
            463.16,
            "Acción construida por la zona central del terreno de juego."
        ],
        "134": [
            463.16,
            468.16,
            "Envío profundo de Hamsik. Arranca buscando esa pelota Lorenzo Insigne."
        ],
        "135": [
            468.16,
            471.16,
            "Y en vez de acercarse, en vez de buscar una posición más favorable"
        ],
        "136": [
            471.16,
            474.16,
            "advierte que Keylor está a medio camino"
        ],
        "137": [
            474.72,
            477.72,
            "y lanza ese disparo de primera sorprendiendo a todo el mundo"
        ],
        "138": [
            477.72,
            479.72,
            "y marcando el primero del partido."
        ],
        "139": [
            479.72,
            482.72,
            "Marca el Nápoles, marca Lorenzo Insigne."
        ],
        "140": [
            482.72,
            485.72,
            "Real Madrid cero, Nápoles uno."
        ],
        "141": [
            485.72,
            488.72,
            "Bueno, este gol está claro que hace mucho daño, nadie lo esperaba."
        ],
        "142": [
            488.72,
            491.72,
            "Yo creo que el Real Madrid no estaba defensivamente bien colocado"
        ],
        "143": [
            491.72,
            496.72,
            "con ese pase de Hamsik y Keylor estaba a medio camino"
        ],
        "144": [
            496.72,
            499.72,
            "y ha sorprendido con ese tiro, con esa calidad."
        ],
        "145": [
            499.72,
            502.72,
            "Insigne según no se lo ha pensado y ha sorprendido a Keylor."
        ],
        "146": [
            503.28,
            507.28,
            "Pero bueno, hay que seguir confiando, queda mucho partido, mucha eliminatoria"
        ],
        "147": [
            507.28,
            511.28,
            "y el Real Madrid seguro que va a seguir haciendo daño"
        ],
        "148": [
            511.28,
            514.28,
            "e intentará en busca de ir al empate lo antes posible."
        ],
        "149": [
            515.28,
            517.28,
            "Imaginaos la reacción en el banquillo del Real Madrid"
        ],
        "150": [
            517.28,
            521.28,
            "que Zinedine Zidane se ha sentado, ha hablado con sus asistentes"
        ],
        "151": [
            521.28,
            525.28,
            "y le ha dicho a Pepe, al defensa central, ponte a calentar inmediatamente."
        ],
        "152": [
            527.28,
            529.28,
            "Así pues, realizando ejercicios de calentamiento ya,"
        ],
        "153": [
            529.84,
            532.84,
            "Pepe, después de la acción que se ha convertido en el primer tanto del partido,"
        ],
        "154": [
            532.84,
            535.84,
            "intenta responder de manera inmediata al Real Madrid"
        ],
        "155": [
            535.84,
            537.84,
            "pero había fuera de juego de James Rodríguez."
        ],
        "156": [
            537.84,
            541.84,
            "Habrá que estar atentos a esos ejercicios de calentamiento de Pepe"
        ],
        "157": [
            541.84,
            544.84,
            "y las consiguientes decisiones que se puedan tomar en el banquillo."
        ],
        "158": [
            544.84,
            549.84,
            "Sí, bueno, habrá que esperar, si puede ser que haya algún jugador con algún problema"
        ],
        "159": [
            549.84,
            553.84,
            "o si es una decisión un poco más táctica."
        ],
        "160": [
            553.84,
            556.84,
            "Pero yo creo que todavía es pronto, son nueve minutos."
        ],
        "161": [
            556.84,
            561.4,
            "Posiblemente haya algún jugador que a lo mejor tiene algún problema físico."
        ],
        "162": [
            587.4,
            592.4,
            "Apertura de Modric, de primeras Carvajal, entre líneas James, James para Ronaldo,"
        ],
        "163": [
            592.4,
            596.4,
            "de nuevo Carvajal, pedía fuera de juego el Nápoles, dice Skomina que no."
        ],
        "164": [
            597.4,
            603.4,
            "Más de Modric, buscando la espalda de José Callejón, ha llegado a tocar el futbolista de Motril."
        ],
        "165": [
            603.4,
            605.4,
            "Saca de banda rápidamente Marcelo."
        ],
        "166": [
            609.4,
            611.4,
            "Deja cross nuevamente para Marcelo."
        ],
        "167": [
            611.4,
            615.4,
            "Hay hasta tres jugadores del equipo blanco dentro del área esperando un posible centro."
        ],
        "168": [
            615.96,
            618.96,
            "Pero optan los chicos de Zidane por elaborar con calma,"
        ],
        "169": [
            618.96,
            620.96,
            "no precipitarse buscando la mejor posibilidad."
        ],
        "170": [
            620.96,
            624.96,
            "Hay que tener paciencia, estamos viendo que el Nápoles está acumulando mucha gente,"
        ],
        "171": [
            624.96,
            629.96,
            "no es fácil, hay que mover el balón con rapidez y buscar ese espacio que seguro que va a llegar."
        ],
        "172": [
            629.96,
            633.96,
            "Y el Madrid lo está haciendo bien, está intentando jugar a un toque o a dos toques."
        ],
        "173": [
            634.96,
            641.96,
            "Ahora Toni Kroos se le fue el control, pero esa es la idea que tiene que seguir manteniendo el Real Madrid."
        ],
        "174": [
            642.52,
            646.52,
            "Sesión muy comprometida de Zielinski, se la tuvo que quitar de encima Pepe Reina."
        ],
        "175": [
            647.52,
            651.52,
            "Y eso se traduce automáticamente en la recuperación de la pelota por parte del Real Madrid."
        ],
        "176": [
            655.52,
            656.52,
            "Carvajal."
        ],
        "177": [
            659.52,
            661.52,
            "Busca socios, busca opciones."
        ],
        "178": [
            661.52,
            663.52,
            "Luka Modric encuentra a Ramos,"
        ],
        "179": [
            663.52,
            667.52,
            "permanentemente abierto en el costado izquierdo y casi siempre libre de vigilancia Marcelo,"
        ],
        "180": [
            667.52,
            669.52,
            "que está haciendo la salida más práctica para el Real Madrid."
        ],
        "181": [
            670.08,
            672.08,
            "Buen balón para Ronaldo, Ronaldo buscando a Benzema."
        ],
        "182": [
            673.08,
            675.08,
            "Ha llegado a tocar el delantero francés."
        ],
        "183": [
            675.08,
            677.08,
            "La acción continúa por parte de James Rodríguez."
        ],
        "184": [
            677.08,
            679.08,
            "James se percibe y la pone James,"
        ],
        "185": [
            679.08,
            683.08,
            "envío demasiado potente, imposible para Cristiano Ronaldo."
        ],
        "186": [
            683.08,
            687.08,
            "Otro buen acercamiento en el Real Madrid, le faltó contundencia ese remate de Benzema."
        ],
        "187": [
            687.08,
            689.08,
            "Bien, al final el Real Madrid está teniendo más llegada."
        ],
        "188": [
            689.08,
            694.08,
            "Benzema ya se ha tenido dos ocasiones para marcar gol y esta es la línea que el Real Madrid tiene que seguir."
        ],
        "189": [
            694.08,
            696.08,
            "Bien Cristiano en el desmarque al espacio."
        ],
        "190": [
            696.64,
            699.64,
            "Buen control porque no era fácil y gran centro."
        ],
        "191": [
            699.64,
            706.64,
            "La pena fue que también iba un poco forzado Benzema, lo intentó pero no le dio con toda la fuerza y con toda la dirección."
        ],
        "192": [
            706.64,
            711.64,
            "Es complicadísimo lo que hace en esa acción Cristiano Ronaldo porque el control lo hace con la pierna y el centro,"
        ],
        "193": [
            711.64,
            712.64,
            "y inmediatamente después con la otra."
        ],
        "194": [
            712.64,
            715.64,
            "Sí, complicado, muy bien el Real Madrid presionando."
        ],
        "195": [
            716.64,
            719.64,
            "Buen balón de James, Benzema otra vez arriba."
        ],
        "196": [
            719.64,
            723.64,
            "Volvió a probar fortuna, volvió a conectar el remate de cabeza."
        ],
        "197": [
            724.2,
            730.2,
            "Sigue acumulando acercamientos, sigue acumulando intentos el equipo de Zinedine Zidane."
        ],
        "198": [
            730.2,
            733.2,
            "Reaccionando de manera inmediata al tanto que hemos repetido."
        ],
        "199": [
            733.2,
            739.2,
            "El disparo muy sorprendente desde muy lejos, más colocado de él que potente por parte de Lorenzo Insigne."
        ],
        "200": [
            739.2,
            741.2,
            "Sí, la verdad que lo ha hecho muy bien."
        ],
        "201": [
            741.2,
            746.2,
            "Yo creo que se ha dado cuenta Insigne de que Keylor no estaba bien colocado y bueno,"
        ],
        "202": [
            746.2,
            750.2,
            "con un golpeo no muy fuerte pero muy colocado pues ha podido sorprender."
        ],
        "203": [
            750.76,
            758.76,
            "Este gol que yo creo que es lo que soñaban el Nápoles antes de llegar, marcar un gol en el primer agrego y lo han conseguido muy temprano."
        ],
        "204": [
            758.76,
            763.76,
            "Qué bien lo ha hecho Benzema recuperando ese balón y forzando el saque de banda."
        ],
        "205": [
            763.76,
            769.76,
            "Haciendo sufrir muchísimo Benzema y no solo Benzema, también Cristiano y Marcelo al lateral del Nápoles."
        ],
        "206": [
            769.76,
            776.76,
            "Sí, eso lo que tienen que hacer es tener muchísima movilidad tanto Cristiano como Benzema, como James."
        ],
        "207": [
            777.32,
            782.32,
            "Porque ellos acumulan mucha gente y si no hay movilidad tanto con balón o sin balón pues va a ser mucho más complicado."
        ],
        "208": [
            782.32,
            787.32,
            "Pero hasta el momento la verdad que el Real Madrid está dando una buena impresión aunque vaya por debajo del marcador."
        ],
        "209": [
            790.32,
            794.32,
            "Yaguaran, Manek Hamsic, situación muy comprometida para Hamsic."
        ],
        "210": [
            794.32,
            798.32,
            "Deja atrás para Reina, Reina entrega hacia el sector izquierdo para Fausti Bulam."
        ],
        "211": [
            799.32,
            801.32,
            "Se escurre Insigne desde el suelo, combina con Hamsic."
        ],
        "212": [
            801.88,
            806.88,
            "Se fue al suelo Hamsic, deja continuar Escomina, buena asociación del Nápoles que acaba aquí."
        ],
        "213": [
            806.88,
            810.88,
            "En cuanto aparecen Casemiro y Sergio Ramos, ¿qué ha pasado con el jugador del Nápoles?"
        ],
        "214": [
            810.88,
            811.88,
            "Rodri."
        ],
        "215": [
            811.88,
            814.88,
            "Se quejaba de un tolazo de Casemiro Bulam que está todavía atendido en el terreno del juego."
        ],
        "216": [
            814.88,
            822.88,
            "Incluso el propio Carvajal en el momento en el que sacaba la pelota jugada del Real Madrid le recriminó haberse tirado al jugador del Nápoles."
        ],
        "217": [
            824.88,
            828.88,
            "A todo esto la acción continuó, se indicó fuera de juego de Cristiano Ronaldo en este cambio de orientación."
        ],
        "218": [
            829.44,
            835.44,
            "Justo antes, en el lace inmediatamente anterior, se quejaba de este golpe de Casemiro, Fausti Bulam."
        ],
        "219": [
            835.44,
            841.44,
            "Fue una lucha, yo creo que podría haber pitado también falta, pero el árbitro no la ha visto así."
        ],
        "220": [
            843.44,
            847.44,
            "Buena anticipación de Ramos, metió la pierna a Mertens, no hubo falta."
        ],
        "221": [
            848.44,
            849.44,
            "Koulibaly."
        ],
        "222": [
            852.44,
            857.44,
            "Toca en corto Bulam, devolución de Insigne, levanta el banderín del asistente indicando la falta."
        ],
        "223": [
            859.44,
            862.44,
            "Falta de James Rodríguez, balón para el Nápoles."
        ],
        "224": [
            864.44,
            868.44,
            "Al suelo Modric, se la queda con un poco de fortuna el Nápoles que sale en esta pida."
        ],
        "225": [
            868.44,
            870.44,
            "Superioridad numérica, 5 para 4."
        ],
        "226": [
            870.44,
            873.44,
            "Ahí está Zielinski con la apertura para Callejón."
        ],
        "227": [
            874.44,
            876.44,
            "Callejón se detiene, entrega para Hamsik."
        ],
        "228": [
            876.44,
            882.44,
            "Otra vez Callejón, recupera posiciones en defensa del Real Madrid, pero la pelota sigue siendo para el equipo italiano."
        ],
        "229": [
            883.44,
            885.44,
            "La salva sobre la línea Isai."
        ],
        "230": [
            886.0,
            889.0,
            "Pelota atrás, recibe Raúl Albiol."
        ],
        "231": [
            890.0,
            893.0,
            "Aprovecha para estirarse, para alejarse de su propia portería el Real Madrid."
        ],
        "232": [
            894.0,
            895.0,
            "Apertura de Hamsik."
        ],
        "233": [
            896.0,
            898.0,
            "Metros para que avance Fauzi Bulam."
        ],
        "234": [
            899.0,
            903.0,
            "Insigne, diagonal de Callejón, le está buscando Lorenzo Insigne."
        ],
        "235": [
            903.0,
            910.0,
            "Muy atento Sergio Ramos, en una acción que creo Raúl, tendremos que estar preparados para ver de manera recurrente en este Nápoles de Sarri."
        ],
        "236": [
            910.0,
            913.0,
            "Ya lo vimos en la previa del partido y lo hemos visto que Callejón,"
        ],
        "237": [
            913.56,
            918.56,
            "rápidamente busca esa diagonal y le va a intentar dos, tres, cuatro, diez veces hasta que bueno,"
        ],
        "238": [
            918.56,
            921.56,
            "que aparezca una y una pueda salir bien, esperemos que no, que no sea hoy."
        ],
        "239": [
            922.56,
            928.56,
            "Impreciso en esa entrega, Carvajal aplaude, James Rodríguez el intento, la intención de su compañero."
        ],
        "240": [
            930.56,
            936.56,
            "Posición nuevamente para el visitante hoy en el Bernabéu para este Nápoles que está sorprendiendo, que está ganando."
        ],
        "241": [
            937.56,
            940.56,
            "Gracias al tanto anotado por Lorenzo Insigne."
        ],
        "242": [
            941.12,
            944.12,
            "Gracias al tanto anotado por Lorenzo Insigne en el minuto ocho."
        ],
        "243": [
            947.12,
            950.12,
            "Otra vez a la carga del equipo de Mauricio Sarri, es Zielinski."
        ],
        "244": [
            951.12,
            955.12,
            "Zielinski, balón interior, no llega Hamsic, sí lo hizo Rafael Varane."
        ],
        "245": [
            957.12,
            960.12,
            "Insiste el Nápoles, insiste Diaguara."
        ],
        "246": [
            963.12,
            964.12,
            "Callejón."
        ],
        "247": [
            964.68,
            972.68,
            "De etapa Toni Kroos llega Zielinski, evolución del polaco, balón atrás, se estira el Real Madrid,"
        ],
        "248": [
            972.68,
            979.68,
            "retrocede aún más Albiol para Koulibaly y este todavía más para la reina, Achucha Karim Benzema."
        ],
        "249": [
            981.68,
            990.68,
            "Albiol llega en su ayuda a Diaguara, Diaguara deja otra vez para Albiol, balón largo del central valenciano."
        ],
        "250": [
            991.24,
            994.68,
            "Encontra una salida de forma más que aseada, el conjunto de la juventud,"
        ],
        "251": [
            994.68,
            1000.24,
            "falta y parece que tarjeta, sí, ahí está Sergio Ramos viendo la primera tarjeta amarilla del partido,"
        ],
        "252": [
            1000.24,
            1004.24,
            "amonestación para el capitán del Real Madrid en esa acción."
        ],
        "253": [
            1010.24,
            1017.24,
            "Llega un poquito tarde Sergio y yo creo que bueno, la tarjeta amarilla es clara."
        ],
        "254": [
            1017.8,
            1021.8,
            "Se lleva la amonestación, Ramos es la primera del partido."
        ],
        "255": [
            1024.8,
            1031.8,
            "Juega nuevamente el Nápoles con Koulibaly, balón largo de Koulibaly, lo rebaña Dani Carvajal."
        ],
        "256": [
            1033.8,
            1039.8,
            "Presión sobre Keylor Navas, intentaba obstaculizar esa combinación Dries Mertens,"
        ],
        "257": [
            1039.8,
            1044.8,
            "aunque nuevamente lo hace bien el Real Madrid que haya una vez más la salida por la izquierda."
        ],
        "258": [
            1045.36,
            1052.36,
            "Atento Isai, insiste Kroos, balón para Cristiano Ronaldo, Ronaldo encarando Albiol, se frena Ronaldo."
        ],
        "259": [
            1054.36,
            1059.36,
            "La entrega nuevamente a Toni Kroos, y sale ahora por la derecha el equipo de Zidane, James."
        ],
        "260": [
            1066.36,
            1069.36,
            "Balón diagonal de Kroos, va a llegar James Rodríguez,"
        ],
        "261": [
            1069.36,
            1074.36,
            "controla prácticamente sobre la línea, deja atrás Carvajal que podría meter el centro,"
        ],
        "262": [
            1074.92,
            1076.92,
            "¡Gol!"
        ],
        "263": [
            1086.92,
            1093.92,
            "Del Real Madrid en el 18, empata Karim Benzema, retrocedió James para Carvajal,"
        ],
        "264": [
            1093.92,
            1098.92,
            "el control no fue del todo bueno, y al final Benzosa no puede acomodarlo con el interior,"
        ],
        "265": [
            1098.92,
            1102.92,
            "la pongo con el exterior, la rosca totalmente a brevés, no hay fuera de juego,"
        ],
        "266": [
            1103.48,
            1106.48,
            "balón directo a la cabeza de Benzema, que aún así a justicia reina,"
        ],
        "267": [
            1106.48,
            1111.48,
            "y empate el partido, marca el Real Madrid, marca Benzema, Real Madrid 1-1, Nápoles 1."
        ],
        "268": [
            1111.48,
            1116.48,
            "Se nota que tiene calidad, mal control, le dijo, bueno pues con el exterior se la voy a poner a Benzema,"
        ],
        "269": [
            1116.48,
            1120.48,
            "gran centro y gran remate, a la tercera Karim pudo conseguir el gol,"
        ],
        "270": [
            1120.48,
            1124.48,
            "el Real Madrid no estaba siendo inferior, estaba teniendo ocasiones,"
        ],
        "271": [
            1124.48,
            1129.48,
            "y yo creo que ahora el resultado es justo, y bueno, nos espera un gran partido, una eliminatoria,"
        ],
        "272": [
            1130.04,
            1136.04,
            "yo creo que estamos todos disfrutando, y también empieza el público a apoyar,"
        ],
        "273": [
            1136.04,
            1139.04,
            "a meterse más en el partido, y esto yo creo que va a beneficiar al Real Madrid."
        ],
        "274": [
            1140.04,
            1144.04,
            "Gol de Benzema, que lo necesitaba a nivel particular, también a nivel general el Real Madrid,"
        ],
        "275": [
            1144.04,
            1148.04,
            "porque la cara de Zidane era de mucha preocupación, no quería una hecatombe como la del Barça,"
        ],
        "276": [
            1148.04,
            1153.04,
            "y de momento su equipo está respondiendo, y mantieniendo un poco el mismo espíritu con el que comenzó el partido."
        ],
        "277": [
            1153.6,
            1157.6,
            "Acumulaba ya 6 partidos sin marcar de manera consecutiva en todas las competiciones,"
        ],
        "278": [
            1157.6,
            1162.6,
            "Karim Benzema hoy rompe con ese registro que no es habitual en un delantero de este nivel,"
        ],
        "279": [
            1162.6,
            1167.6,
            "y de esta manera suma ya 5 tantos en la presente edición de la Liga de Campeones."
        ],
        "280": [
            1167.6,
            1171.6,
            "Pues muy bien, Karim siempre en la Champions la verdad que está dando un gran rendimiento,"
        ],
        "281": [
            1171.6,
            1175.6,
            "en el Real Madrid llevaba muchos partidos sin marcar, pero bueno,"
        ],
        "282": [
            1175.6,
            1181.6,
            "esperemos que hoy no sea solo el único, que marque muchos más, que no se queden unos."
        ],
        "283": [
            1183.6,
            1190.6,
            "Juega el Nápoles, juega Hamsik, dejando de primeras para Raúl Albiol y Aguará."
        ],
        "284": [
            1190.6,
            1195.6,
            "Apertura de Dries Mertens, recibe Callejón, le doblan ya el albanés Isai,"
        ],
        "285": [
            1195.6,
            1199.6,
            "van al centro para Mertens, se le escapa el doctor Anticipa Modric,"
        ],
        "286": [
            1199.6,
            1202.6,
            "y gotar del belga Mertens, hay falta."
        ],
        "287": [
            1205.6,
            1208.6,
            "Sacó rápidamente el Real Madrid, Benzema."
        ],
        "288": [
            1209.16,
            1214.16,
            "Se frena sobre la línea, aparece Lorenzo Insigne para echar una mano en defensa,"
        ],
        "289": [
            1214.16,
            1219.16,
            "para rebañar ese balón, y permitir que ahora sean los de Sarri quienes propongan."
        ],
        "290": [
            1219.16,
            1226.16,
            "Hamsik, está rodeado de camisetas blancas, lo sabe, se frena y toca atrás para de Aguará."
        ],
        "291": [
            1227.16,
            1230.16,
            "Mertens, Callejón."
        ],
        "292": [
            1230.72,
            1235.72,
            "Otra vez Mertens entregando para Isai."
        ],
        "293": [
            1235.72,
            1239.72,
            "Construye con calma el cuadro partenopeo de primeras."
        ],
        "294": [
            1239.72,
            1242.72,
            "Hamsik, no conecta con Dries Mertens."
        ],
        "295": [
            1242.72,
            1248.72,
            "Abajo del pecho, Karim Benzema, buen por menor técnico para asegurar la posesión"
        ],
        "296": [
            1248.72,
            1250.72,
            "y tocar un poquito más atrás para Carvajal."
        ],
        "297": [
            1250.72,
            1255.72,
            "De nuevo Marcelo, desesperado en la izquierda, completamente solo, reclamando el balón."
        ],
        "298": [
            1256.28,
            1263.28,
            "Está siendo la salida, la vía más útil, la más sencilla de encontrar para el Real Madrid en este ranque de partidas."
        ],
        "299": [
            1263.28,
            1268.28,
            "Podría ser peligrosa, estamos viendo ahora, mira, otra vez Cristiano, Marcelo está abierto."
        ],
        "300": [
            1268.28,
            1271.28,
            "Si Real Madrid recupera el balón, ¡ay qué pena!"
        ],
        "301": [
            1271.28,
            1275.28,
            "Se escurrió justo en el momento en que la pelota salía de la bota de Toni Kroos."
        ],
        "302": [
            1275.28,
            1280.28,
            "Y eso acabó condenando al fracaso este avance del Real Madrid."
        ],
        "303": [
            1280.28,
            1285.28,
            "La cara de Marcelo, un poema, justo después de resbalar, como diciendo, joder."
        ],
        "304": [
            1285.84,
            1287.84,
            "Un gañito para que me llegue la pelota y cuando me llegue me resbalo."
        ],
        "305": [
            1287.84,
            1290.84,
            "Correcto, llevo un minuto pidiéndola y ahora que me llega me caigo."
        ],
        "306": [
            1290.84,
            1296.84,
            "Carvajal, atento para superar a Insigne, ahora está mano a mano con Goulart."
        ],
        "307": [
            1296.84,
            1301.84,
            "La pone Carvajal atrás, no se había dado cuenta de la presencia de Manej Hamsik."
        ],
        "308": [
            1302.84,
            1308.84,
            "Momento de imprecisiones por parte de ambos equipos que hace que las posesiones duren muy poquito, tanto el Real Madrid como el Napoli."
        ],
        "309": [
            1309.4,
            1317.4,
            "En estos minutos están perdiendo con facilidad el balón, pero bueno, han sido unos grandes primeros minutos con dos goles."
        ],
        "310": [
            1317.4,
            1320.4,
            "Y vamos a ver ahora cómo se va viendo el partido."
        ],
        "311": [
            1322.4,
            1326.4,
            "James, dejada de Benzema, otra vez James Rodríguez."
        ],
        "312": [
            1326.4,
            1329.4,
            "La espera en la izquierda, Ronaldo, recibe Marcelo."
        ],
        "313": [
            1329.4,
            1331.4,
            "Marcelo rompe para adentro con el control."
        ],
        "314": [
            1331.4,
            1335.4,
            "Ahora sí completa la apertura, Ronaldo mano a mano con Cañejón."
        ],
        "315": [
            1335.96,
            1336.96,
            "Dos."
        ],
        "316": [
            1340.96,
            1345.96,
            "Que espera Carvajal, recibe la ayuda de Modric, muy forzado James Rodríguez."
        ],
        "317": [
            1345.96,
            1354.96,
            "Juega el Nápoles otra vez, intensísima la presión del Real Madrid, pero encuentra la forma de salir con una combinación muy precisa el equipo de Mauricio Sarri."
        ],
        "318": [
            1354.96,
            1360.96,
            "Atento Modric en la ayuda defensiva, frenando a uno de los jugadores más veloces que hay ahora mismo sobre el terreno del juego como es Insigne."
        ],
        "319": [
            1361.52,
            1364.52,
            "Un gran trabajo, gran recuperación de Lucas."
        ],
        "320": [
            1364.52,
            1367.52,
            "Estamos viendo, el Nápoles es un equipo muy peligroso."
        ],
        "321": [
            1367.52,
            1371.52,
            "Cada vez que recupera el balón, hacen buenas combinaciones, intentan hacer daño."
        ],
        "322": [
            1371.52,
            1373.52,
            "Habrá que estar muy pendiente."
        ],
        "323": [
            1374.52,
            1377.52,
            "Enchufadísimo Karim Benzema, aprovechándose de ese fallo de Raúl Albiol."
        ],
        "324": [
            1377.52,
            1381.52,
            "Ronaldo que pisa a Áriel, se le acabó el campo, se le escapó."
        ],
        "325": [
            1381.52,
            1384.52,
            "No llegó a tiempo para meter el centro cristiano."
        ],
        "326": [
            1384.52,
            1386.52,
            "Ronaldo, será saque de puerta para Pepe Reina."
        ],
        "327": [
            1387.08,
            1393.08,
            "Por cierto que, justo coincidiendo con la celebración del gol del Real Madrid, Pepe se sentó en el banquillo."
        ],
        "328": [
            1394.08,
            1397.08,
            "Cerrado entonces ese capítulo, al menos por el momento."
        ],
        "329": [
            1397.08,
            1406.08,
            "Mientras tanto, disfrutamos otra vez del remate de Karim Benzema, que es muy bueno, pero sobre todo de la asistencia melódica de Dani Carvajal con el exterior."
        ],
        "330": [
            1406.08,
            1408.08,
            "Medio gol desde Carvajal."
        ],
        "331": [
            1414.08,
            1415.08,
            "Cristiano Ronaldo."
        ],
        "332": [
            1417.08,
            1419.08,
            "Kroos, de nuevo con Cristiano."
        ],
        "333": [
            1422.08,
            1424.08,
            "Levanta la cabeza, Carlos Enrique Casemiro."
        ],
        "334": [
            1425.08,
            1426.08,
            "Modric."
        ],
        "335": [
            1428.08,
            1431.08,
            "Balón vertical hacia el desmarque de Karim Benzema, le vigila Koulibaly."
        ],
        "336": [
            1431.08,
            1432.08,
            "No hay falta, dice Skomina."
        ],
        "337": [
            1434.08,
            1438.08,
            "Pero esos balones son complicados, ¿no? Benzema está solo, no tiene a nadie alrededor de apoyo."
        ],
        "338": [
            1439.08,
            1443.08,
            "Tanto Kroos en ese momento, o uno de los puntas, o James, se tendría que acercar."
        ],
        "339": [
            1443.64,
            1448.64,
            "Estar mucho más cerca de Benzema, porque si no es muy difícil, está entre tres o cuatro defensas."
        ],
        "340": [
            1451.64,
            1452.64,
            "Diaguara."
        ],
        "341": [
            1456.64,
            1459.64,
            "Y el instinc corto, otra vez, para Amadou Diaguara."
        ],
        "342": [
            1460.64,
            1461.64,
            "Hamsik."
        ],
        "343": [
            1463.64,
            1465.64,
            "Balón vertical de Diaguara, atento Carvajal."
        ],
        "344": [
            1466.64,
            1467.64,
            "Esférico para el Real Madrid."
        ],
        "345": [
            1469.64,
            1472.64,
            "Entrega atrás Rafael Varane para Keylor Navas."
        ],
        "346": [
            1473.64,
            1476.64,
            "En el segundo tiempo, el Real Madrid, con un gol de la primera partida,"
        ],
        "347": [
            1476.64,
            1478.64,
            "en la segunda, con un gol de la segunda partida."
        ],
        "348": [
            1479.64,
            1480.64,
            "Casemiro."
        ],
        "349": [
            1482.64,
            1484.64,
            "Deja de primeras para Sergio Ramos."
        ],
        "350": [
            1486.64,
            1487.64,
            "Busca opciones Varane."
        ],
        "351": [
            1488.64,
            1489.64,
            "Encuentra Carvajal."
        ],
        "352": [
            1490.64,
            1495.64,
            "Muy abiertos ambos laterales, en un costado Carvajal, en otro Marcelo que recibe ya en carrera."
        ],
        "353": [
            1496.64,
            1501.64,
            "Para intentar, con esa amplitud, darle más posibilidades en la salida al Real Madrid."
        ],
        "354": [
            1502.2,
            1504.2,
            "Carvajal recibe James entre líneas."
        ],
        "355": [
            1505.2,
            1507.2,
            "James se da la vuelta, espera la llegada de algún compañero."
        ],
        "356": [
            1508.2,
            1511.2,
            "Asegura James, tocando para Casemiro."
        ],
        "357": [
            1512.2,
            1515.2,
            "Toni Kroos, balón interior, tiraba el desbarque tímidamente."
        ],
        "358": [
            1515.2,
            1518.2,
            "James estaba bien vigilado por Khalidou Koulibaly."
        ],
        "359": [
            1519.2,
            1520.2,
            "Se la quedó Pepe Reina."
        ],
        "360": [
            1525.2,
            1528.2,
            "Balón de Diaguara a la espalda de José Luis García."
        ],
        "361": [
            1528.76,
            1532.76,
            "Balón de Diaguara a la espalda de Dani Carvajal."
        ],
        "362": [
            1533.76,
            1535.76,
            "A ese balón no llegó ni Lorenzo Insigne."
        ],
        "363": [
            1541.76,
            1545.76,
            "Está Mauricio Sarri pidiéndole a los suyos que intenten recubrar la pelota,"
        ],
        "364": [
            1546.76,
            1551.76,
            "y en el momento que tengan la pelota, aumentar la longitud y la duración de las posesiones."
        ],
        "365": [
            1552.76,
            1553.76,
            "Otra vez Marcelo habilitando a Ronaldo."
        ],
        "366": [
            1554.32,
            1559.32,
            "La pone en primera Ronaldo, en acción, invalidada por fuera de juego, entiendo que de Cristiano."
        ],
        "367": [
            1560.32,
            1562.32,
            "Sí, qué pena, pero qué facilidad, ¿no?"
        ],
        "368": [
            1563.32,
            1568.32,
            "Real Madrid ha tenido una posición de ataque muy peligrosa y vamos a ver este contraataque."
        ],
        "369": [
            1569.32,
            1572.32,
            "Qué fácil lo hizo Diaguara para proyectar otra vez al Napoles en ataque."
        ],
        "370": [
            1573.32,
            1578.32,
            "Y de nuevo un resbalón, se hace protagonista en la jugada en este sentido, en dirección contraria."
        ],
        "371": [
            1579.32,
            1582.32,
            "Así que empate también a resbalones trascendentes, aunque esta acción del Napoles"
        ],
        "372": [
            1582.88,
            1584.88,
            "parecía tener una carga ofensiva muy potente."
        ],
        "373": [
            1585.88,
            1588.88,
            "Era muy peligroso, lo ha hecho muy bien Diaguara, dando el pase y estaban 4 contra 4."
        ],
        "374": [
            1589.88,
            1592.88,
            "Estamos viendo que el Napoles tiene claro qué partido quiere hacer aquí el Bernabéu"
        ],
        "375": [
            1593.88,
            1595.88,
            "y que van a tener muchas ocasiones."
        ],
        "376": [
            1598.88,
            1602.88,
            "Y hemos también repetido ese último avance del Real Madrid, el pase de Marcelo para Cristiano Ronaldo"
        ],
        "377": [
            1603.88,
            1609.88,
            "que daba la sensación de estar ligerísimamente adelantado en el momento en el que ponía ese balón al espacio Marcelo Vieira."
        ],
        "378": [
            1610.44,
            1613.44,
            "Ahí está el propio Marcelo frenándose."
        ],
        "379": [
            1616.44,
            1620.44,
            "Con del exterior Modric, ese balón vertical es el que lo cambió todo. Buen balón para Ronaldo."
        ],
        "380": [
            1621.44,
            1628.44,
            "Arriba! Arriba el disparo de Cristiano Ronaldo, la ha tenido el Real Madrid, la ha tenido Ronaldo"
        ],
        "381": [
            1629.44,
            1632.44,
            "después de una acción fantástica que construyeron Modric y Karim Benzema."
        ],
        "382": [
            1633.44,
            1636.44,
            "Muy buena jugada, necesitamos que Modric pise más, que esté más cerca del área"
        ],
        "383": [
            1637.0,
            1641.0,
            "como en este momento, un jugador peligroso que tiene buen disparo y que puede dar esos pases de gol."
        ],
        "384": [
            1642.0,
            1646.0,
            "Gran combinación del Real Madrid y otra oportunidad de Real Madrid, no sé ya las que van."
        ],
        "385": [
            1647.0,
            1651.0,
            "La situación era muy muy clara para Ronaldo, que realiza un buen control en carrera en el interior del área"
        ],
        "386": [
            1652.0,
            1655.0,
            "pero el disparo desde cerquita se da en marcha por encima de la portería. Lo vemos de nuevo."
        ],
        "387": [
            1656.0,
            1661.0,
            "Es una pena porque ahí Cristiano no suele fallar, pero la verdad es que en defensa se le tiró"
        ],
        "388": [
            1662.0,
            1666.0,
            "y con la izquierda dejó un poco el cuerpo hacia atrás y se da en marcha por encima."
        ],
        "389": [
            1667.0,
            1671.0,
            "Enseña, entregándole directamente la pelota al rival."
        ],
        "390": [
            1672.0,
            1675.0,
            "La presión del Real Madrid, surtiendo efecto en acciones como esta."
        ],
        "391": [
            1682.0,
            1686.0,
            "Boca de cabeza Benzema intentando proyectar en ataque a James Rodríguez"
        ],
        "392": [
            1687.0,
            1690.0,
            "y chiste Ronaldo pero la pelota es italiana hasta que aparece Ronaldo otra vez."
        ],
        "393": [
            1691.0,
            1694.0,
            "Levanta la cabeza al 7 dentro del área, espera James. Ronaldo se marcha de la esquina"
        ],
        "394": [
            1694.56,
            1697.56,
            "del primero, combina con Benzema, otra vez Ronaldo."
        ],
        "395": [
            1698.56,
            1701.56,
            "Tira la bicicleta, acaba en el suelo y falta de Caleduco Libali."
        ],
        "396": [
            1702.56,
            1706.56,
            "La indica el colegiado, orientado por el asistente que estaba muy encima de la acción."
        ],
        "397": [
            1707.56,
            1710.56,
            "Sí, bastante clara para el árbitro asistente. Es combinado que se acerque ahora mismo"
        ],
        "398": [
            1711.56,
            1715.56,
            "para ver cómo están los jugadores y para mantener esa distancia de la barrera"
        ],
        "399": [
            1716.56,
            1718.56,
            "sin problemas de momento para el tiro árbitro."
        ],
        "400": [
            1724.56,
            1728.56,
            "Ha subido Rafael Varane, ha subido Sergio Ramos, la quiere Benzema,"
        ],
        "401": [
            1729.56,
            1733.56,
            "también Cristiano Ronaldo. Todos esperando el lanzamiento de James Rodríguez."
        ],
        "402": [
            1735.56,
            1738.56,
            "Autoriza, es combina, ya va el lanzamiento de James con rostro a segundo palo,"
        ],
        "403": [
            1739.56,
            1741.56,
            "la quiere Ramos, no consigue alcanzar con el de camas."
        ],
        "404": [
            1742.56,
            1745.56,
            "Segunda tentativa para James, centro con mucha intención,"
        ],
        "405": [
            1746.56,
            1749.56,
            "mete el puño ligeramente Pepe Reina, no consiguió controlar la Casemiro"
        ],
        "406": [
            1750.56,
            1751.56,
            "y eso acaba en falta."
        ],
        "407": [
            1752.12,
            1753.12,
            "Parece que sí."
        ],
        "408": [
            1755.12,
            1759.12,
            "Indica falta el colegiado en esa pugna que protagonizaba Casemiro,"
        ],
        "409": [
            1760.12,
            1761.12,
            "metido del cuerpo muy fuerte."
        ],
        "410": [
            1762.12,
            1764.12,
            "Ambos jugadores intentando proteger su posición"
        ],
        "411": [
            1765.12,
            1767.12,
            "y a quien le acaban indicando la falta es al Albanés Isai"
        ],
        "412": [
            1768.12,
            1773.12,
            "en esa pugna, en esa porfía por la pelota, metió el hombro, se fue al suelo Casemiro,"
        ],
        "413": [
            1774.12,
            1777.12,
            "indicó la falta, es combina, nueva oportunidad a balón parado,"
        ],
        "414": [
            1778.12,
            1780.12,
            "algo muy parecido a un córner para el Real Madrid."
        ],
        "415": [
            1780.68,
            1783.68,
            "Vamos a ver si el Real Madrid tiene alguna jugada ensayada,"
        ],
        "416": [
            1784.68,
            1788.68,
            "estrategia que podría ser muy positiva para esta jugada."
        ],
        "417": [
            1791.68,
            1796.68,
            "1, 2, 3, 4, 5, 6 camisetas blancas, esperando el centro desde el costado."
        ],
        "418": [
            1797.68,
            1799.68,
            "En esta ocasión quien ejecuta es Kroos, se ofrece en corto Marcelo,"
        ],
        "419": [
            1800.68,
            1803.68,
            "acción ensayada, Marcelo en la frontal, Marcelo para Modric."
        ],
        "420": [
            1805.68,
            1808.68,
            "Excelente la acción ofensiva del Real Madrid, buen disparo de Modric"
        ],
        "421": [
            1809.24,
            1811.24,
            "y el pelotazo directamente al rostro de Raúl Albiol."
        ],
        "422": [
            1812.24,
            1815.24,
            "Sí, se queda ahí medio grogui, pero se levantó el ex valencianista"
        ],
        "423": [
            1816.24,
            1819.24,
            "y también ex madridista al instante porque sabe que es una jugada peligrosa en su contra."
        ],
        "424": [
            1820.24,
            1822.24,
            "Fíjate que la entrega de Marcelo con ese balón botando,"
        ],
        "425": [
            1823.24,
            1825.24,
            "parecía que igual podía ser difícil de enganchar para Modric,"
        ],
        "426": [
            1826.24,
            1827.24,
            "pero agarró con todo el empeño."
        ],
        "427": [
            1828.24,
            1830.24,
            "No era fácil, Marcelo con la derecha le dio ese pase,"
        ],
        "428": [
            1831.24,
            1833.24,
            "pero bueno, nunca tiene calidad para poder golpear el balón,"
        ],
        "429": [
            1834.24,
            1835.24,
            "se ve con mucha dificultad."
        ],
        "430": [
            1835.8,
            1838.8,
            "Sirvio Kroos neutraliza la defensa del Nápoles,"
        ],
        "431": [
            1839.8,
            1842.8,
            "muy atento Diaguará recuperando ese balón, no hay falta y Cescomina,"
        ],
        "432": [
            1843.8,
            1845.8,
            "acabó en el suelo el jugador de Guinea Conakry."
        ],
        "433": [
            1847.8,
            1851.8,
            "Sigue jugando el Real Madrid dentro ya del último cuarto de hora de la primera parte."
        ],
        "434": [
            1852.8,
            1855.8,
            "Está Mauricio Sarri diciendole primero al árbitro,"
        ],
        "435": [
            1856.8,
            1857.8,
            "que eso había sido falta sobre Diaguará,"
        ],
        "436": [
            1858.8,
            1860.8,
            "y segundo a toda su defensa, cuando ahí fuera de juego le estaba pidiendo un paso hacia adelante"
        ],
        "437": [
            1861.8,
            1862.8,
            "porque no quiere que se acule tanto el equipo."
        ],
        "438": [
            1865.8,
            1866.8,
            "Ahí fuera de juego de Marcelo."
        ],
        "439": [
            1870.8,
            1872.8,
            "Ahí lo hemos repetido, Marcelo y no solo Marcelo."
        ],
        "440": [
            1873.8,
            1874.8,
            "Había varios."
        ],
        "441": [
            1875.8,
            1877.8,
            "Se quedó adelantado, así que acertó del todo Cescomina"
        ],
        "442": [
            1878.8,
            1880.8,
            "en la señalización de esa posición antirreglamentaria."
        ],
        "443": [
            1881.8,
            1883.8,
            "Turno para el Nápoles, turno para Callejón."
        ],
        "444": [
            1884.8,
            1886.8,
            "De cabeza el Violl que se ataca directamente a Modric,"
        ],
        "445": [
            1887.8,
            1889.8,
            "la pide Benzema, la ponen sobre la carrera del francés."
        ],
        "446": [
            1890.8,
            1893.8,
            "Aparece el Violl para la segunda, frenar finalmente el ataque del Real Madrid."
        ],
        "447": [
            1894.36,
            1897.36,
            "Sale el jugador de Vilamar Sánchez, entrega atrás al Violl para Diaguará."
        ],
        "448": [
            1898.36,
            1903.36,
            "Zielinski, la cambia toda Zielinski, qué buen balón para el desmarque de Insigne."
        ],
        "449": [
            1904.36,
            1907.36,
            "Insigne encarando Hamsic, desviado."
        ],
        "450": [
            1908.36,
            1910.36,
            "Se estiró el Nápoles que hacía tiempo que no se acercaba,"
        ],
        "451": [
            1911.36,
            1912.36,
            "que no se aproximaba a la meta de Keylor Navas."
        ],
        "452": [
            1913.36,
            1914.36,
            "Disparo de primera es Marek Hamsic,"
        ],
        "453": [
            1915.36,
            1917.36,
            "pelota a un costado de la portería del Real Madrid."
        ],
        "454": [
            1918.36,
            1921.36,
            "Sensación de mucho peligro cada vez que el Nápoles recupera el balón"
        ],
        "455": [
            1921.92,
            1924.92,
            "y con 3 o 4 pases son capaces de llegar al área contraria"
        ],
        "456": [
            1925.92,
            1927.92,
            "y de crear situaciones de peligro."
        ],
        "457": [
            1930.92,
            1931.92,
            "Inmediatamente después sacó de portería Keylor Navas,"
        ],
        "458": [
            1932.92,
            1934.92,
            "se encontró el Real Madrid muy presionado en la salida"
        ],
        "459": [
            1935.92,
            1937.92,
            "y acabó enviándola directamente fuera."
        ],
        "460": [
            1940.92,
            1941.92,
            "Se asocian Insigne y Hamsic."
        ],
        "461": [
            1942.92,
            1945.92,
            "No coinciden atrás, existe Zielinski por la banda izquierda,"
        ],
        "462": [
            1946.92,
            1947.92,
            "no se entendió con Fauzi Gulam."
        ],
        "463": [
            1948.48,
            1950.48,
            "Sacará de portería Keylor Navas."
        ],
        "464": [
            1951.48,
            1954.48,
            "Aunque se saque Rodrigo habrá que repetirlo porque hay más de un balón."
        ],
        "465": [
            1955.48,
            1956.48,
            "Sí, efectivamente."
        ],
        "466": [
            1957.48,
            1958.48,
            "Habían sido demasiado rápidos los recoger pelotas"
        ],
        "467": [
            1959.48,
            1960.48,
            "y sigue el enfado de Sarri."
        ],
        "468": [
            1961.48,
            1962.48,
            "Dice que su equipo tiene que dar un pasito hacia adelante"
        ],
        "469": [
            1963.48,
            1965.48,
            "y mantener el mismo espíritu en los primeros 10 minutos."
        ],
        "470": [
            1969.48,
            1971.48,
            "Por primera vez en el partido, si no me falla la memoria,"
        ],
        "471": [
            1972.48,
            1974.48,
            "el Real Madrid saca el largo desde la portería ante la presencia"
        ],
        "472": [
            1975.48,
            1977.48,
            "tan adelantada de jugadores como Callejón,"
        ],
        "473": [
            1978.48,
            1979.48,
            "como Mertens, como Insigne."
        ],
        "474": [
            1980.48,
            1981.48,
            "Hace apenas un minuto habían estado en dificultades,"
        ],
        "475": [
            1982.48,
            1983.48,
            "tuvieron que lanzarla fuera."
        ],
        "476": [
            1984.48,
            1985.48,
            "Así que optan por esa salida directa,"
        ],
        "477": [
            1986.48,
            1988.48,
            "buscando el salto de Benzema, Cristiano Ronaldo y compañía."
        ],
        "478": [
            1991.48,
            1992.48,
            "Modric."
        ],
        "479": [
            1993.48,
            1994.48,
            "Balón de Modric sobre la carrera de Carvajal."
        ],
        "480": [
            1995.48,
            1996.48,
            "Se está quejando"
        ],
        "481": [
            1997.48,
            1999.48,
            "de que le bloquearon en esa arrancada, en esa carrera,"
        ],
        "482": [
            2000.48,
            2001.48,
            "de que le tapó de algún modo"
        ],
        "483": [
            2002.48,
            2003.48,
            "a Madhu Diaguara."
        ],
        "484": [
            2005.48,
            2006.48,
            "No apreció nada punible el árbitro."
        ],
        "485": [
            2008.48,
            2009.48,
            "Aquí lo vemos otra vez en el lateral de la imagen."
        ],
        "486": [
            2010.48,
            2012.48,
            "Era muy buena idea, pero el defensa estuvo muy atento"
        ],
        "487": [
            2013.48,
            2014.48,
            "y cerró ese pase."
        ],
        "488": [
            2016.48,
            2017.48,
            "Pero ese es el camino que tiene que seguir el Real Madrid"
        ],
        "489": [
            2018.48,
            2019.48,
            "y seguro que van a venir muchas más ocasiones."
        ],
        "490": [
            2022.48,
            2023.48,
            "Problemas para Koulibaly."
        ],
        "491": [
            2024.48,
            2025.48,
            "Lo hace muy bien James para recuperar ese balón."
        ],
        "492": [
            2028.48,
            2029.48,
            "Modric."
        ],
        "493": [
            2030.48,
            2031.48,
            "La dejó para James."
        ],
        "494": [
            2032.48,
            2033.48,
            "No se acabó de enterar el colombiano cuando la vio ahí"
        ],
        "495": [
            2034.48,
            2035.48,
            "suelta, sin dueño."
        ],
        "496": [
            2036.48,
            2037.48,
            "Se le había anticipado ya Lorenzo Insigne."
        ],
        "497": [
            2038.48,
            2039.48,
            "Recupera rápidamente el Real Madrid"
        ],
        "498": [
            2040.48,
            2041.48,
            "por mediación de Casemiro."
        ],
        "499": [
            2042.48,
            2043.48,
            "Este es Modric y este James."
        ],
        "500": [
            2044.48,
            2045.48,
            "¿Quién está solo en la izquierda?"
        ],
        "501": [
            2046.48,
            2047.48,
            "El de siempre, Marcelo."
        ],
        "502": [
            2048.48,
            2049.48,
            "De momento no le vieron o no encontraron la forma"
        ],
        "503": [
            2050.48,
            2051.48,
            "de hacerle llegar el valor."
        ],
        "504": [
            2052.48,
            2053.48,
            "Insiste por la derecha."
        ],
        "505": [
            2054.48,
            2055.48,
            "Con éxito el Real Madrid."
        ],
        "506": [
            2056.48,
            2057.48,
            "Ahí está Ronaldo."
        ],
        "507": [
            2058.48,
            2059.48,
            "No se ha podido hacer nada."
        ],
        "508": [
            2060.48,
            2061.48,
            "No se ha podido hacer nada."
        ],
        "509": [
            2062.48,
            2063.48,
            "No se ha podido hacer nada."
        ],
        "510": [
            2064.48,
            2065.48,
            "No se ha podido hacer nada."
        ],
        "511": [
            2066.48,
            2067.48,
            "No se ha podido hacer nada."
        ],
        "512": [
            2068.48,
            2069.48,
            "Ronaldo al suelo."
        ],
        "513": [
            2070.48,
            2071.48,
            "No hay falta de Koulibaly."
        ],
        "514": [
            2072.48,
            2073.48,
            "Se enfada y mucho Rodrigo,"
        ],
        "515": [
            2074.48,
            2075.48,
            "el atacante portugués del Real Madrid."
        ],
        "516": [
            2076.48,
            2077.48,
            "Sí, porque interpretaba que era falta."
        ],
        "517": [
            2078.48,
            2079.48,
            "También el mismo banquillo del Real Madrid"
        ],
        "518": [
            2080.48,
            2081.48,
            "lo pidió con claridad."
        ],
        "519": [
            2082.48,
            2083.48,
            "Y Sarri que le decía al portugués que no,"
        ],
        "520": [
            2084.48,
            2085.48,
            "que no había sido falta."
        ],
        "521": [
            2086.48,
            2087.48,
            "Que se levante."
        ],
        "522": [
            2088.48,
            2089.48,
            "Se reían los dos."
        ],
        "523": [
            2090.48,
            2091.48,
            "Benzema."
        ],
        "524": [
            2092.48,
            2093.48,
            "Al suelo elegante Raúl Albiol."
        ],
        "525": [
            2094.48,
            2095.48,
            "Saque de banda para Marcelo."
        ],
        "526": [
            2098.48,
            2099.48,
            "Hotel Horizonte."
        ],
        "527": [
            2100.48,
            2101.48,
            "Kroos conecta con Modric."
        ],
        "528": [
            2102.48,
            2103.48,
            "Está libre de vigilancia Carvajal"
        ],
        "529": [
            2104.48,
            2105.48,
            "que recibe ya en el carril derecho."
        ],
        "530": [
            2109.48,
            2110.48,
            "Asegura Casemiro."
        ],
        "531": [
            2111.48,
            2112.48,
            "Balón para Luka Modric."
        ],
        "532": [
            2113.48,
            2114.48,
            "Se estira en la presión"
        ],
        "533": [
            2115.48,
            2116.48,
            "tímidamente de Rijsmertens."
        ],
        "534": [
            2122.48,
            2125.48,
            "Marcelo atrás para Sergio Ramos."
        ],
        "535": [
            2126.48,
            2127.48,
            "Haciendo circular la pelota"
        ],
        "536": [
            2128.48,
            2129.48,
            "para evitarse el Real Madrid."
        ],
        "537": [
            2130.48,
            2131.48,
            "Con el exterior Modric."
        ],
        "538": [
            2132.48,
            2133.48,
            "Adivinaron las intenciones en el Nápoles."
        ],
        "539": [
            2134.48,
            2135.48,
            "Lo hizo Lorenzo Insigne."
        ],
        "540": [
            2136.48,
            2137.48,
            "Sin embargo la salida rápida de Marek Hamsik"
        ],
        "541": [
            2138.48,
            2139.48,
            "la neutraliza prácticamente al instante"
        ],
        "542": [
            2140.48,
            2141.48,
            "Carlos Enrique Casemiro."
        ],
        "543": [
            2142.48,
            2143.48,
            "Supongo que todo esto Raúl"
        ],
        "544": [
            2144.48,
            2145.48,
            "es consecuencia de que se esté jugando"
        ],
        "545": [
            2146.48,
            2147.48,
            "en apenas 30 metros."
        ],
        "546": [
            2148.48,
            2149.48,
            "Sí, el Nápoles está acumulando mucha gente atrás."
        ],
        "547": [
            2150.48,
            2151.48,
            "El Real Madrid tiene que mover el balón"
        ],
        "548": [
            2152.48,
            2153.48,
            "con precisión y con rapidez."
        ],
        "549": [
            2154.48,
            2155.48,
            "Y bueno, lo que tiene que evitar"
        ],
        "550": [
            2156.48,
            2157.48,
            "son esas pérdidas."
        ],
        "551": [
            2158.48,
            2159.48,
            "Hay que estar en frente de Keylor Navas."
        ],
        "552": [
            2160.48,
            2161.48,
            "El Real Madrid yo creo que lo está haciendo bien."
        ],
        "553": [
            2162.48,
            2163.48,
            "Hay que meterle yo creo un poquito"
        ],
        "554": [
            2164.48,
            2165.48,
            "una marcha más."
        ],
        "555": [
            2166.48,
            2167.48,
            "Y sobre todo no perder esos pases"
        ],
        "556": [
            2168.48,
            2169.48,
            "que hemos visto ahora que son los peligrosos."
        ],
        "557": [
            2170.48,
            2171.48,
            "Vemos cómo son capaces ellos de acumular a gente"
        ],
        "558": [
            2172.48,
            2173.48,
            "y de llegar al área."
        ],
        "559": [
            2174.48,
            2175.48,
            "Callejón pisando área."
        ],
        "560": [
            2176.48,
            2177.48,
            "La pone Callejón."
        ],
        "561": [
            2178.48,
            2179.48,
            "Tocadita al segundo palo."
        ],
        "562": [
            2180.48,
            2181.48,
            "Por ahí no entra nadie del Nápoles."
        ],
        "563": [
            2182.48,
            2183.48,
            "La mató con el pecho Carvajal"
        ],
        "564": [
            2184.48,
            2185.48,
            "para que se la quede Keylor Navas."
        ],
        "565": [
            2186.48,
            2187.48,
            "Había conseguido lanzar el contragolpe"
        ],
        "566": [
            2188.48,
            2189.48,
            "y era el último que había pensado para él"
        ],
        "567": [
            2190.48,
            2191.48,
            "José Callejón."
        ],
        "568": [
            2195.48,
            2196.48,
            "Balón demasiado potente de Benzema."
        ],
        "569": [
            2197.48,
            2198.48,
            "Dice Benzema que le ha tocado a alguien."
        ],
        "570": [
            2199.48,
            2200.48,
            "Es lo que le reclama Skomina."
        ],
        "571": [
            2201.48,
            2202.48,
            "Sí, le está diciendo que le había tocado"
        ],
        "572": [
            2203.48,
            2204.48,
            "un jugador del Nápoles."
        ],
        "573": [
            2205.48,
            2206.48,
            "Pero bueno, aplausos aún así"
        ],
        "574": [
            2207.48,
            2208.48,
            "tanto de Carvajal como de su entrenador Zidane."
        ],
        "575": [
            2209.48,
            2210.48,
            "Por cierto, también está bastante enfadado"
        ],
        "576": [
            2211.48,
            2212.48,
            "Dries Mertens en la finalización de aquella jugada."
        ],
        "577": [
            2213.48,
            2214.48,
            "Todos nos hemos quedado"
        ],
        "578": [
            2215.48,
            2216.48,
            "mirándonos a la pelota"
        ],
        "579": [
            2217.04,
            2218.04,
            "con Callejón."
        ],
        "580": [
            2219.04,
            2220.04,
            "Vaya viaje tremendo se lleva de James"
        ],
        "581": [
            2221.04,
            2222.04,
            "en la continuación de la jugada."
        ],
        "582": [
            2223.04,
            2224.04,
            "Estás con un poco de razón."
        ],
        "583": [
            2225.04,
            2226.04,
            "Zielinski."
        ],
        "584": [
            2230.04,
            2231.04,
            "Se hizo un lío."
        ],
        "585": [
            2232.04,
            2233.04,
            "La acabó perdiendo prácticamente solo."
        ],
        "586": [
            2234.04,
            2235.04,
            "Biot-Zielinski que ahora intenta"
        ],
        "587": [
            2236.04,
            2237.04,
            "enmendar su error y acaba cometiendo falta."
        ],
        "588": [
            2238.04,
            2239.04,
            "Y no sé si llevamos la tarjeta, Rodri."
        ],
        "589": [
            2240.04,
            2241.04,
            "Sí, va a ser la segunda del partido."
        ],
        "590": [
            2242.04,
            2243.04,
            "Se va todo el Nápoles a decirle a Skomina"
        ],
        "591": [
            2244.04,
            2245.04,
            "que por eso no hay que sacar tarjeta amarilla"
        ],
        "592": [
            2245.6,
            2246.6,
            "y que no hay que hacer una repetición"
        ],
        "593": [
            2247.6,
            2248.6,
            "para el jugador del Nápoles."
        ],
        "594": [
            2249.6,
            2250.6,
            "Sé que se va las manos a la cabeza."
        ],
        "595": [
            2251.6,
            2252.6,
            "Segunda amonestación del choque."
        ],
        "596": [
            2253.6,
            2254.6,
            "Primera para un futbolista"
        ],
        "597": [
            2255.6,
            2256.6,
            "del equipo de la campaña."
        ],
        "598": [
            2257.6,
            2258.6,
            "Amarilla para Zielinski"
        ],
        "599": [
            2259.6,
            2260.6,
            "después de esta acción sobre Casemiro."
        ],
        "600": [
            2261.6,
            2262.6,
            "No sé si se tira con los dos pies a final."
        ],
        "601": [
            2263.6,
            2264.6,
            "No sé si toca el balón."
        ],
        "602": [
            2265.6,
            2266.6,
            "Ahora tengo mi duda."
        ],
        "603": [
            2267.6,
            2268.6,
            "Pero bueno, el árbitro es difícil de poder..."
        ],
        "604": [
            2269.6,
            2270.6,
            "Tengo dificultades yo"
        ],
        "605": [
            2271.6,
            2272.6,
            "viéndolo ahora aquí en la repetición."
        ],
        "606": [
            2273.6,
            2274.6,
            "Pues imagínate él."
        ],
        "607": [
            2275.6,
            2276.6,
            "El árbitro de Zielinski"
        ],
        "608": [
            2277.6,
            2278.6,
            "que no está percibido."
        ],
        "609": [
            2279.6,
            2280.6,
            "De hecho, en todo el partido"
        ],
        "610": [
            2281.6,
            2282.6,
            "solo tenemos a un futbolista"
        ],
        "611": [
            2283.6,
            2284.6,
            "con ese condicionante"
        ],
        "612": [
            2285.6,
            2286.6,
            "y es el central del Nápoles."
        ],
        "613": [
            2287.6,
            2288.6,
            "Kalidou Koulibaly."
        ],
        "614": [
            2289.6,
            2290.6,
            "Si hubiera una amarilla"
        ],
        "615": [
            2291.6,
            2292.6,
            "por acumulación no podría disputar"
        ],
        "616": [
            2293.6,
            2294.6,
            "el choque de vuelta en San Paolo."
        ],
        "617": [
            2295.6,
            2296.6,
            "Ronaldo."
        ],
        "618": [
            2297.6,
            2298.6,
            "Toca Marcelo para Casemiro."
        ],
        "619": [
            2299.6,
            2300.6,
            "El balón le llega a Modric."
        ],
        "620": [
            2301.6,
            2302.6,
            "Modric que se puede animar."
        ],
        "621": [
            2303.6,
            2304.6,
            "Le pega Modric."
        ],
        "622": [
            2305.6,
            2306.6,
            "Es un corner para el Real Madrid."
        ],
        "623": [
            2312.6,
            2313.6,
            "Recibió su oriento para el disparo"
        ],
        "624": [
            2314.6,
            2315.6,
            "y probó fortuna desde fuera a Modric."
        ],
        "625": [
            2316.6,
            2317.6,
            "Se lanza ya el corner."
        ],
        "626": [
            2318.6,
            2319.6,
            "El balón al punto de penalti"
        ],
        "627": [
            2320.6,
            2321.6,
            "e intenta sacarlo del área."
        ],
        "628": [
            2322.6,
            2323.6,
            "El equipo italiano la aleja finalmente"
        ],
        "629": [
            2324.6,
            2325.6,
            "José Callejón."
        ],
        "630": [
            2331.6,
            2332.6,
            "Vuelta a empezar para el equipo blanco"
        ],
        "631": [
            2333.6,
            2334.6,
            "por mediación de Sergio Ramos."
        ],
        "632": [
            2335.6,
            2336.6,
            "Cruz."
        ],
        "633": [
            2337.6,
            2338.6,
            "Balón buscando a Marcelo."
        ],
        "634": [
            2339.6,
            2340.6,
            "Llegó Marcelo que combino con James."
        ],
        "635": [
            2341.6,
            2342.6,
            "Asomando ahora James"
        ],
        "636": [
            2343.6,
            2344.6,
            "por la banda izquierda"
        ],
        "637": [
            2345.6,
            2346.6,
            "mientras Karim Benzema"
        ],
        "638": [
            2347.6,
            2348.6,
            "espera la pelota"
        ],
        "639": [
            2349.6,
            2350.6,
            "en posición de teórico extremo derecho."
        ],
        "640": [
            2351.6,
            2352.6,
            "Ahí aparece el 9 del equipo blanco."
        ],
        "641": [
            2365.6,
            2366.6,
            "Se ofrece James."
        ],
        "642": [
            2367.6,
            2368.6,
            "Recibe entre cuatro camisetas negras"
        ],
        "643": [
            2369.6,
            2370.6,
            "la apertura de Marcelo Vieira"
        ],
        "644": [
            2371.6,
            2372.6,
            "con la cabeza de Dani Carvajal."
        ],
        "645": [
            2374.6,
            2375.6,
            "Basculando el Nápoles"
        ],
        "646": [
            2376.6,
            2377.6,
            "de un costado al otro"
        ],
        "647": [
            2378.6,
            2379.6,
            "impidiendo que progrese"
        ],
        "648": [
            2380.6,
            2381.6,
            "el ataque del Real Madrid."
        ],
        "649": [
            2382.6,
            2383.6,
            "Lo intenta ahora James."
        ],
        "650": [
            2384.6,
            2385.6,
            "Pero la bandera estaba arriba."
        ],
        "651": [
            2386.6,
            2387.6,
            "Fuera de juego."
        ],
        "652": [
            2388.6,
            2389.6,
            "No lo puede creer el colombiano, Rodri."
        ],
        "653": [
            2390.6,
            2391.6,
            "No, no."
        ],
        "654": [
            2392.6,
            2393.6,
            "Además lo vio muy claro."
        ],
        "655": [
            2394.16,
            2395.16,
            "Lo vio en el estudio."
        ],
        "656": [
            2396.16,
            2397.16,
            "Protestas ahora también de Zinedine Zidane"
        ],
        "657": [
            2398.16,
            2399.16,
            "que mira hacia abajo y se ríe."
        ],
        "658": [
            2400.16,
            2401.16,
            "Pues la repetición"
        ],
        "659": [
            2402.16,
            2403.16,
            "sí que deja claro que estaba adelantado."
        ],
        "660": [
            2404.16,
            2405.16,
            "No mucho, pero estaba adelantado James."
        ],
        "661": [
            2406.16,
            2407.16,
            "Para que veamos que a veces"
        ],
        "662": [
            2408.16,
            2409.16,
            "la percepción de los primeros futbolistas"
        ],
        "663": [
            2410.16,
            2411.16,
            "en el campo"
        ],
        "664": [
            2412.16,
            2413.16,
            "no siempre es la más ajustada a la realidad."
        ],
        "665": [
            2414.16,
            2415.16,
            "Y aquí tenemos otra vez"
        ],
        "666": [
            2416.16,
            2417.16,
            "la repetición de la acción"
        ],
        "667": [
            2418.16,
            2419.16,
            "que se convierte en la tarjeta amarilla"
        ],
        "668": [
            2420.16,
            2421.16,
            "para Zielinski, Raúl."
        ],
        "669": [
            2422.16,
            2423.16,
            "Pues toca el balón, yo creo que no era tarjeta amarilla."
        ],
        "670": [
            2424.16,
            2425.16,
            "Y bueno, ha cometido un error el árbitro."
        ],
        "671": [
            2426.16,
            2427.16,
            "Pero bueno, que a veces suele pasar."
        ],
        "672": [
            2428.16,
            2429.16,
            "No todos tienen el televisor"
        ],
        "673": [
            2430.16,
            2431.16,
            "y lo puede ver tres o cuatro veces."
        ],
        "674": [
            2433.16,
            2434.16,
            "Marcelo."
        ],
        "675": [
            2440.16,
            2441.16,
            "Tocó atrás el lateral para Keylor."
        ],
        "676": [
            2445.16,
            2446.16,
            "Presiona el Nápoles"
        ],
        "677": [
            2447.16,
            2448.16,
            "en la salida de balón del Real Madrid"
        ],
        "678": [
            2449.16,
            2450.16,
            "pero ya no con tanta intensidad"
        ],
        "679": [
            2451.16,
            2452.16,
            "como exhibió en los primeros minutos."
        ],
        "680": [
            2452.72,
            2453.72,
            "También hay ahí"
        ],
        "681": [
            2454.72,
            2455.72,
            "un componente físico"
        ],
        "682": [
            2456.72,
            2457.72,
            "que hay que tener en cuenta"
        ],
        "683": [
            2458.72,
            2459.72,
            "tanto para el Real Madrid"
        ],
        "684": [
            2460.72,
            2461.72,
            "como para el Nápoles."
        ],
        "685": [
            2462.72,
            2463.72,
            "El ritmo al que empezó todo esto, Raúl,"
        ],
        "686": [
            2464.72,
            2465.72,
            "seguramente era insostenible"
        ],
        "687": [
            2466.72,
            2467.72,
            "a lo largo de todo el partido."
        ],
        "688": [
            2468.72,
            2469.72,
            "Empezó con muchísima intensidad"
        ],
        "689": [
            2470.72,
            2471.72,
            "y era complicado."
        ],
        "690": [
            2472.72,
            2473.72,
            "Pero bueno, nos estamos acercando ya"
        ],
        "691": [
            2474.72,
            2475.72,
            "a minuto 41."
        ],
        "692": [
            2476.72,
            2477.72,
            "Yo creo que"
        ],
        "693": [
            2478.72,
            2479.72,
            "como que los dos equipos"
        ],
        "694": [
            2480.72,
            2481.72,
            "dan por bueno este 1-1"
        ],
        "695": [
            2482.72,
            2483.72,
            "y se puede remontar el partido."
        ],
        "696": [
            2484.72,
            2485.72,
            "Y para el Nápoles"
        ],
        "697": [
            2486.72,
            2487.72,
            "ya ha conseguido ese gol"
        ],
        "698": [
            2488.72,
            2489.72,
            "que de momento se sienten a gusto,"
        ],
        "699": [
            2490.72,
            2491.72,
            "se están defendiendo"
        ],
        "700": [
            2492.72,
            2493.72,
            "y saben que posiblemente"
        ],
        "701": [
            2494.72,
            2495.72,
            "puedan tener alguna ocasión más."
        ],
        "702": [
            2496.72,
            2497.72,
            "¡Excelente arrancada de Ronaldo!"
        ],
        "703": [
            2498.72,
            2499.72,
            "¡La pone de primeras Benzema!"
        ],
        "704": [
            2500.72,
            2501.72,
            "¡Al palo!"
        ],
        "705": [
            2502.72,
            2503.72,
            "¡Al palo!"
        ],
        "706": [
            2504.72,
            2505.72,
            "¡Al palo!"
        ],
        "707": [
            2506.72,
            2507.72,
            "La definición tocadita de Karim Benzema"
        ],
        "708": [
            2508.72,
            2509.72,
            "después del pase milimétrico"
        ],
        "709": [
            2510.72,
            2511.72,
            "sobre su carrera de Cristiano Ronaldo."
        ],
        "710": [
            2512.72,
            2513.72,
            "¡El segundo gol blanco!"
        ],
        "711": [
            2514.72,
            2515.72,
            "¡Qué gran jugada!"
        ],
        "712": [
            2516.72,
            2517.72,
            "¡Qué transición rápida!"
        ],
        "713": [
            2518.72,
            2519.72,
            "¡Tres pases y qué pena!"
        ],
        "714": [
            2520.72,
            2521.72,
            "De hecho, espérate,"
        ],
        "715": [
            2522.72,
            2523.72,
            "diría que es el palo y reina,"
        ],
        "716": [
            2524.72,
            2525.72,
            "porque el colegiado ha indicado."
        ],
        "717": [
            2526.72,
            2527.72,
            "¡Corner!"
        ],
        "718": [
            2528.72,
            2529.72,
            "¡Corner que se lanza ya"
        ],
        "719": [
            2530.72,
            2531.72,
            "por mediación de Kroos!"
        ],
        "720": [
            2532.72,
            2533.72,
            "¡La pone Kroos al punto de penalti!"
        ],
        "721": [
            2534.72,
            2535.72,
            "¡El balón suelto se lo queda Reina!"
        ],
        "722": [
            2536.72,
            2537.72,
            "Se reclama a mano de forma tímida"
        ],
        "723": [
            2538.72,
            2539.72,
            "después del remate de cabeza de Rafael Barán."
        ],
        "724": [
            2540.72,
            2541.72,
            "Dejó continuar Skomina."
        ],
        "725": [
            2542.72,
            2543.72,
            "¿Cómo lo ha visto la fiesta?"
        ],
        "726": [
            2544.72,
            2545.72,
            "¿Cómo lo ha visto la fiesta?"
        ],
        "727": [
            2546.72,
            2547.72,
            "Es que Raúl acaba de tener"
        ],
        "728": [
            2548.72,
            2549.72,
            "una oportunidad inmejorable"
        ],
        "729": [
            2550.72,
            2551.72,
            "para irse al descanso por delante."
        ],
        "730": [
            2552.72,
            2553.72,
            "Pues es una pena,"
        ],
        "731": [
            2554.72,
            2555.72,
            "porque yo creo que"
        ],
        "732": [
            2556.72,
            2557.72,
            "el Real Madrid estaba mereciendo"
        ],
        "733": [
            2558.72,
            2559.72,
            "ya ese segundo gol,"
        ],
        "734": [
            2560.72,
            2561.72,
            "ya han tenido algunas ocasiones"
        ],
        "735": [
            2562.72,
            2563.72,
            "y en esa gran transición rápida"
        ],
        "736": [
            2564.72,
            2565.72,
            "pues ha tenido otra vez el Madrid"
        ],
        "737": [
            2566.72,
            2567.72,
            "atacando."
        ],
        "738": [
            2568.72,
            2569.72,
            "¡Taco y caño por parte"
        ],
        "739": [
            2570.72,
            2571.72,
            "de Benzema para proyectar a Carvajal!"
        ],
        "740": [
            2572.16,
            2578.08,
            "prácticamente dos metros con esa jugada, con ese por menor espectacular Karim Benzema"
        ],
        "741": [
            2578.08,
            2579.08,
            "que está en un partido..."
        ],
        "742": [
            2579.08,
            2581.08,
            "Es una pena porque se le ve caliente, se le ve bien."
        ],
        "743": [
            2581.08,
            2584.64,
            "Porque se le ve que está con chispa, que está con muchas ganas y que podía llevar"
        ],
        "744": [
            2584.64,
            2586.68,
            "dos o tres goles tranquilamente ¿no?"
        ],
        "745": [
            2588.4,
            2590.84,
            "Otro cañito, este lo firma Carvajal."
        ],
        "746": [
            2590.84,
            2594.04,
            "Excelentes minutos del Real Madrid, no llega Ronaldo."
        ],
        "747": [
            2596.04,
            2597.56,
            "Toque atrás para Reina."
        ],
        "748": [
            2598.44,
            2600.84,
            "Buscaba forzar el error del portero del Nápoles."
        ],
        "749": [
            2601.32,
            2606.8,
            "Cristiano Ronaldo, pelota arriba de Reina y mal toque con la cabeza de Ramos para entregarle"
        ],
        "750": [
            2606.8,
            2608.56,
            "la pelota al conjunto rival."
        ],
        "751": [
            2608.56,
            2611.84,
            "Aprovechamos para ver de nuevo ese lance en el que se pidió mano."
        ],
        "752": [
            2611.84,
            2615.28,
            "En esta toma ya se aprecia cómo el balón parece que va directo al torso, al tronco"
        ],
        "753": [
            2615.28,
            2620.72,
            "del jugador del Nápoles después del intento de remate de Rafael Varane."
        ],
        "754": [
            2622.16,
            2627.68,
            "Y esta es la acción anterior en la que, como nos parecía en el directo, Reina no la toca"
        ],
        "755": [
            2627.68,
            2628.68,
            "ni por asomo."
        ],
        "756": [
            2628.68,
            2632.76,
            "Y el colegiado acaba indicando córner de forma bastante difícil de explicar."
        ],
        "757": [
            2632.76,
            2636.12,
            "Pues sí, no la apreciaba así, hay que respetarla."
        ],
        "758": [
            2636.12,
            2641.96,
            "Y entró con mucha sutileza Benzema con ese remate delicado, metiendo la punterita y parte"
        ],
        "759": [
            2641.96,
            2643.56,
            "del interior de la bota."
        ],
        "760": [
            2643.56,
            2644.84,
            "Era la forma en que había que atacar."
        ],
        "761": [
            2644.84,
            2649.28,
            "Era la forma y con una calidad increíble."
        ],
        "762": [
            2649.28,
            2653.16,
            "Ha sido una pena porque el gesto técnico a la hora de golpear era algo que se necesitaba"
        ],
        "763": [
            2653.16,
            2656.52,
            "en esa jugada y bueno, ha sido por centímetros ¿no?"
        ],
        "764": [
            2658.68,
            2661.76,
            "Estamos ya en el último minuto del tiempo reglamentario."
        ],
        "765": [
            2661.76,
            2670.32,
            "Benzema, se mueve por delante James, entrega Benzema para Ronaldo, Marcelo, Ronaldo, Marcelo"
        ],
        "766": [
            2670.32,
            2675.6,
            "otra vez, la acción acaba saliendo bien, la pone James, no consigue rematar Cristiano"
        ],
        "767": [
            2675.6,
            2676.6,
            "Ronaldo."
        ],
        "768": [
            2676.6,
            2678.56,
            "Atentísimo en el despeje Raúl Albiol."
        ],
        "769": [
            2682.56,
            2683.76,
            "Bien el Madrid está en la presión."
        ],
        "770": [
            2683.76,
            2686.84,
            "Y viene el Nápoles saliendo de la misma."
        ],
        "771": [
            2687.84,
            2694.44,
            "Se equivoca Zielinski, intercepta Carvajal, la última antes del descanso la quiere tener"
        ],
        "772": [
            2694.44,
            2696.28,
            "el Real Madrid."
        ],
        "773": [
            2696.28,
            2699.04,
            "Benzema en la frontal, Benzema se acomoda, la pone."
        ],
        "774": [
            2699.04,
            2700.04,
            "¿Benzema para quién?"
        ],
        "775": [
            2700.04,
            2700.06,
            "Para Ronaldo."
        ]
    }
}