{
    "input": "\n    Manchester United 4 - 1 Leicester\n\nFirst Half:\n\n0:0 Comment: So Jose Mourinho preparing to try and face down football's Einsteins against the team that ended his Chelsea reign.\n0:9 Comment: It was only three days after Leicester had beaten Chelsea that his tenure at Stamford Bridge came to an end.\n0:17 Comment: Claudio Ranieri back at the ground where his team went to the brink of the title.\n0:29 Comment: With their draw last season they found themselves a goal down inside eight minutes.\n0:34 Comment: But such was the mentality that they built up during that title winning run that they got a point from the game.\n0:40 Comment: It is perhaps unusual for champions that they still go into plenty of matches very much regarded as underdogs, certainly this kind of game.\n0:51 Comment: Here's Riyad Mahrez who played such a full part in their title win.\n0:57 Comment: He's got away from Kogba, that's the first challenge for Daley Blind and he wins the tackle.\n1:2 Comment: It would be a key area that Daley Blind can contain a tricky winger.\n1:9 Comment: It depends on his position and his anticipation more than his speed or physical qualities from this point.\n1:17 Comment: We know he's a butt's full of tricks.\n1:19 Comment: Mourinho might have faced a tricky decision had Luke Shaw been fit, bearing in mind the criticism of the second Watford goal.\n1:26 Comment: A minor groin tear almost made the manager's decision for him.\n1:31 Comment: It was still left up to him to choose between Rojo and Blind.\n1:34 Comment: Given away by Wes Morgan, the man who got Leicester's equaliser here at the end of last season.\n1:51 Comment: Now Kogba.\n1:56 Comment: This is Ibrahimovic.\n1:57 Comment: Given away by Matta to Islam Slobani, it's Blind who retrieves it.\n2:5 Comment: I think for United it's always the same, when you've endured a bit of a tough spell, you want to start the match, you want to set the standards, set high standards.\n2:14 Comment: Set a good tempo.\n2:16 Comment: I'm sure that will be the whole team's aim here.\n2:18 Comment: Rashford is, as expected, starting out on the left.\n2:29 Comment: Mourinho with the personnel to match up Leicester if he did choose to do that.\n2:34 Comment: He used Rashford as a second striker alongside Ibrahimovic.\n2:37 Comment: Yeah, but he's clearly in there.\n2:39 Comment: Well, for his goals for one thing, how could you leave him out at the moment?\n2:42 Comment: But for his energy, his enthusiasm, his pace, which they have been lucky.\n2:49 Comment: And of course Jesse Lingard will supply a bit of that as well on the opposite side.\n2:54 Comment: A siege mentality has served Mourinho well in the past and he is building up that us against the world kind of mentality again.\n3:2 Comment: Yesterday we don't feed the vanity of the opinion makers.\n3:8 Comment: He's admitted it's been a bad week but says we're going to do what we did all our lives, fight hard.\n3:16 Comment: Mata, Lingard, Morgan on the scene just ahead of Paul Klopp.\n3:24 Comment: Warren felt he'd played it against the United midfielder.\n3:27 Comment: It's not pretty obvious whether they thought he would come and back off.\n3:31 Comment: Leicester captain.\n3:34 Comment: That's Mata.\n3:36 Comment: Now Ibrahimovic.\n3:39 Comment: Klopp is seeking out Valencia who's got forward into a lot of space and all brightness now come across to cover that.\n3:48 Comment: In towards Ibrahimovic but met by Morgan.\n3:52 Comment: It's Blindu strikes it.\n3:54 Comment: Zida on trouble.\n3:57 Comment: I don't think he had a lot of hours on really.\n4:3 Comment: He's got his first touch sorted out worth a poke from distance.\n4:9 Comment: He lost his place after the defeat by Manchester City that raised the first questions.\n4:15 Comment: It's been pretty much plain sailing for United in their start under Mourinho but how quickly things change and United here looking to avoid a third consecutive league defeat.\n4:28 Comment: Any manager would love to have this kind of talent available but it's not always easy finding the right balance.\n4:35 Comment: The manager is a bit of a sore loser.\n4:37 Comment: Yeah, any manager would love to have this kind of talent available but it's not always easy finding the right balance.\n4:44 Comment: The right mix.\n4:46 Comment: And it's early days for Mourinho at United.\n4:51 Comment: The last time they did suffer three defeats in a row was over Christmas last season and the third of those games at Stoke was when Louis van Gaal did drop Wayne Rooney.\n5:4 Comment: Ashford has won the free kick.\n5:8 Comment: Yeah, Martin saw it for block.\n5:13 Comment: Danny Simpson.\n5:19 Comment: Here's Pogba.\n5:25 Comment: Now Blint.\n5:27 Comment: This is Rashford.\n5:28 Comment: This was occupied by Morgan who cleared.\n5:30 Comment: You certainly don't want to see Rashford get into the box like that.\n5:34 Comment: I think that's the message from the captain.\n5:36 Comment: Try and get in a tackle.\n5:38 Comment: That source out on that flank.\n5:42 Comment: Here's Smalling.\n5:44 Comment: Now Eric Bailly.\n5:46 Comment: This is Herrera.\n5:52 Comment: And here's Mourinho.\n5:53 Comment: This is Herrera.\n6:1 Comment: It's an attack in central midfield that isn't it with Pogba and Herrera.\n6:5 Comment: Both players loving to get forward normally.\n6:9 Comment: You have to pick the moments.\n6:11 Comment: Leicester such a great counter attack inside.\n6:15 Comment: That's a finding Antonio Valencia.\n6:23 Comment: Danny Simpson in the middle of the field has been tripped by Zlatan Ibrahimovic.\n6:26 Comment: But Mike Dean I don't think would have seen that.\n6:30 Comment: And so United do have the corner which Juan Mata will take.\n6:38 Comment: A punch from Zila.\n6:41 Comment: Here's Lingard.\n6:43 Comment: Swung in by Mata.\n6:45 Comment: Away by Huth.\n6:46 Comment: Ibrahimovic.\n6:48 Comment: Capable of the spectacular.\n6:50 Comment: Yeah, I was just going to say you wouldn't be surprised to see that.\n6:53 Comment: End up in the top corner.\n6:58 Comment: It's been a good positive start from United taking the game to Leicester as you'd expect.\n7:12 Comment: So many eye-catching moments in the career of Zlatan Ibrahimovic.\n7:17 Comment: His debut goal for United was a header to win the Community Shield against Leicester or Wembley.\n7:23 Comment: But Zlatan Ibrahimovic's goal was a header to win the Champions League.\n7:26 Comment: And he's been a great player.\n7:28 Comment: Drink water.\n7:32 Comment: Dagger's up.\n7:34 Comment: The moment that Jamie Vardy moved towards the ball.\n7:38 Comment: A different challenge for Jamie Vardy now.\n7:40 Comment: New strike partner in Slemani.\n7:43 Comment: So they'll be working on things on the training ground I'm sure.\n7:46 Comment: I do like the look of this lad though.\n7:48 Comment: I've watched his goals and most come inside the box.\n7:51 Comment: Many inside the six yard area.\n7:53 Comment: He's a poacher in that respect.\n7:55 Comment: He's an orthodox centre forward.\n7:57 Comment: He'll back in.\n7:59 Comment: He'll always be in that box.\n8:1 Comment: Gives you something different, him something different to what he had.\n8:4 Comment: Something different from Okazaki.\n8:7 Comment: He does have some armoury though now doesn't he?\n8:9 Comment: Ranieri, Okazaki and Bajo are both on the bench today.\n8:14 Comment: Moosa not even involved.\n8:19 Comment: Danny Drinkwater.\n8:21 Comment: Now Christian Fuchs.\n8:23 Comment: It doesn't matter the slip.\n8:25 Comment: Vardy on the stretch finds Mark Albrighton.\n8:31 Comment: Albrighton felt he was caught there by Valencia but Mike Dean saw nothing amiss.\n8:42 Comment: Pogba's touch.\n8:44 Comment: There's Lingard.\n8:46 Comment: Back to Paul Pogba again.\n8:48 Comment: Now Ibrahimovic.\n8:50 Comment: Rashford has made the run in from the left.\n8:54 Comment: They didn't have much space to play with there.\n8:58 Comment: The big centre forward, this through ball had to be perfectly weighted.\n9:3 Comment: Right idea.\n9:5 Comment: Well timed run from Rashford.\n9:23 Comment: It's not for the most part in this opening ten minutes.\n9:30 Comment: Characteristically sitting on.\n9:35 Comment: It's not a challenge they'll be scared of.\n9:38 Comment: Christian mentioned that match last season.\n9:41 Comment: They got the equaliser out of nothing really.\n9:43 Comment: I think it's about Old Trafford.\n9:45 Comment: It's no longer the fortress it once was.\n9:47 Comment: I think visiting teams come here and they're willing to have a go.\n9:51 Comment: Fuchs trying to do just that.\n9:53 Comment: It's Albrighton who's won it back and gets it back.\n9:56 Comment: He's looking for the head of Slimani.\n9:59 Comment: Well anticipated by De Gea.\n10:6 Comment: It's not the best effort from Albrighton.\n10:10 Comment: Should have done much better than that.\n10:24 Comment: It's me?\n10:35 Comment: Mardy wins the header.\n10:37 Comment: It's Danny Drinkwater.\n10:41 Comment: Now Mahrez.\n10:43 Comment: To take on Daley Blind who stands his ground.\n10:47 Comment: Well less to hope for a few more in a situation isolating Mahrez up against Blind.\n10:53 Comment: Keep the ball?\n10:57 Comment: Go,Stunt.\n11:20 Comment: For the right hands cornered.\n11:23 Comment: Robert Hoof. It's Fuchs again. Slavany going into towards David De Gea.\n11:32 Comment: He dropped that high ball at Watford didn't he? David De Gea, a rare mistake from him.\n11:37 Comment: Chigalo couldn't punish.\n11:42 Comment: But there was still punishment enough for Manchester United and they're reeling from that\n11:47 Comment: despite the temporary lift of reaching the next round of the EFL Cup.\n11:53 Comment: Another meeting with Manchester City.\n12:0 Comment: Here's Pogba. Now Eric Bailly.\n12:6 Comment: Valencia.\n12:7 Comment: Smalling to Plimp.\n12:20 Comment: Here's Lingard. He scored a very good goal against Leicester at Wembley with a run from\n12:28 Comment: the halfway line. It was aimed towards Slavany. Here's Márez.\n12:37 Comment: Albrighton's cross. Slavany tried to cushion it into the path of Riyad Márez.\n12:43 Comment: They do get themselves at the pitch so well so quickly Leicester.\n12:47 Comment: Albrighton slides in Christian Fuchs. Three in the middle for him.\n12:51 Comment: Long in the end and then Simpson wrestling away with Marcus Rashford is punished.\n13:3 Comment: That's the game control position.\n13:7 Comment: Plenty of targets in the box and Slavany of course so good in the air.\n13:11 Comment: And that he'd threatened now.\n13:17 Comment: His goals against Burnley were ahead of his as well. Slavany.\n13:31 Comment: Here's Danny Drinkwater.\n13:32 Comment: They started well though. Drinkwater that one when arrived but a couple of really good early passes.\n13:54 Comment: Ibrahimovic a little late to realise the danger being posed by Amati and Leicester\n13:58 Comment: have won it back in that area.\n14:0 Comment: By in the way of the ball intended for Jamie Vardy and here's Herrera.\n14:11 Comment: Picked up by Lingard.\n14:19 Comment: Blint.\n14:21 Comment: For the score for United is Marcus Rashford.\n14:29 Comment: So\n14:49 Comment: Herrera.\n14:55 Comment: This is Amati.\n14:56 Comment: It's a waste for Leicester. Simple enough ball.\n15:14 Comment: Pogba.\n15:18 Comment: And Blint.\n15:26 Comment: Rashford losing out in the tussle with Danny Drinkwater. Now Mahrez takes over.\n15:32 Comment: Yeah they've worked their way into this game. Nice stuff.\n15:37 Comment: Seen a bit more of the ball now.\n15:48 Comment: Drinkwater right on the margin to Michael Brighton.\n15:52 Comment: They did a shot from Valencia. Two by it.\n15:56 Comment: Communication there because Valencia would have just taken that easily.\n16:0 Comment: That's an unnecessary touch which has put United under pressure from a corner here which Michael Brighton will take.\n16:14 Comment: Mahrez.\n16:16 Comment: Paul Brighton.\n16:18 Comment: Pulled back by Fuchs.\n16:20 Comment: Drinkwater.\n16:22 Comment: And it's Amati.\n16:26 Comment: Paul Brighton keeping it alive and the flag stays down. It's Hoof.\n16:32 Comment: They probably fell to the wrong man but United really do look vulnerable when Leicester go at them.\n16:38 Comment: Blue shirts popping up in space.\n16:40 Comment: In and around that box.\n16:42 Comment: And it's Valencia blocking it from Drinkwater.\n16:48 Comment: Hoof certainly onside.\n16:56 Comment: Three times a title winner Robert Hoof and two of those successes under Jose Mourinho at Chelsea.\n17:2 Comment: Nervousness in the ranks though from the United players.\n17:10 Comment: Herrera.\n17:14 Comment: Ball forward.\n17:16 Comment: Ibrahimovic.\n17:20 Comment: And it's Hoof.\n17:27 Comment: Herrera.\n17:31 Comment: Ball forward. Ibrahimovic.\n17:37 Comment: And then frustration gets the better of him.\n17:45 Comment: Heavyweight contest this one.\n17:47 Comment: Hoof certainly not going to back down in a one to one duel.\n17:53 Comment: Always in control there.\n17:55 Comment: Just over a week short of his 35th birthday now Zlatan Ibrahimovic.\n17:59 Comment: There were plenty who questioned his signing but he has scored in both of the league games here so far.\n18:7 Comment: He's got pace either side of him today but obviously in one matter he hasn't got it through the middle.\n18:13 Comment: It will be incumbent on the wide lads to make those diagonal runs from out to in.\n18:19 Comment: Try and get past Ibrahimovic.\n18:21 Comment: Here's Blint.\n18:23 Comment: Looking for Rashford but Simpson saw enough of that to get it clear.\n18:29 Comment: Mahaty finding Markle Brighton.\n18:32 Comment: Tries to drive it through the middle but finally there.\n18:36 Comment: Slimani a little frustrated that the ball wasn't played in his direction.\n18:44 Comment: I saw him against Burnley and happy once or twice when he didn't get the ball so\n18:48 Comment: he's not afraid to have a go at his new team mates.\n18:55 Comment: Header on by Ibrahimovic.\n18:57 Comment: Now Lingard trying to get in there against Hoeks.\n19:5 Comment: All Brighton's touch.\n19:7 Comment: Thought Slimani should have been a little closer than he was.\n19:13 Comment: That's where the lack of understanding comes in with the new man.\n19:16 Comment: Everybody last season knew the job's inside out.\n19:24 Comment: There's been a bit of ongoing discussion between Brighton and Slimani\n19:27 Comment: about their positions relative to each other.\n19:32 Comment: Ball from Mares against Christian Hoeks.\n19:38 Comment: Slip across to find Valencia.\n19:40 Comment: This illustrates Leicester's resurgence you might say in this match.\n19:56 Comment: Pogba.\n20:24 Comment: He's blint.\n20:27 Comment: Rashford.\n20:35 Comment: Herrera.\n20:42 Comment: Valencia.\n20:46 Comment: That's a close down by Danny Drinkwater who's hunting it back for Leicester\n20:50 Comment: as he reaches reward.\n20:52 Comment: It's all a bit ponderous for United, Leicester getting themselves\n20:56 Comment: back into position.\n20:59 Comment: Making it hard.\n21:2 Comment: Matter again.\n21:4 Comment: Now Lingard.\n21:6 Comment: This is Pogba.\n21:8 Comment: Aims to use Witt and does find Daley Blint.\n21:13 Comment: Cleared by Morgan.\n21:15 Comment: It's Rashford.\n21:16 Comment: Blint with a first time cross that earns for United a corner.\n21:21 Comment: It was better play actually, Pogba's first time pass out to the left.\n21:24 Comment: In a bit of space.\n21:27 Comment: This is a lovely header from Rashford.\n21:46 Comment: Blint's corner.\n21:47 Comment: Small inclines.\n21:48 Comment: United ahead.\n21:49 Comment: Captain for the day steps up.\n21:53 Comment: Chris Malling, Manchester United lead.\n21:56 Comment: It's the kind of goal Leicester would expect to score.\n21:59 Comment: Not to concede in this fashion.\n22:1 Comment: They have got a lot of height and power even without Delaney United.\n22:5 Comment: But he just gets up above his man, doesn't he?\n22:9 Comment: I think Kluth maybe originally was supposed to be marking him.\n22:13 Comment: Just gets up first.\n22:15 Comment: Really good header into the ground.\n22:17 Comment: Makes it incredibly difficult for Zila.\n22:21 Comment: Just what United needed during a spell in this first half\n22:25 Comment: when Leicester were gaining the upper hand.\n22:34 Comment: It's a bit of a shame.\n22:39 Comment: 17 months after his last Premier League goal\n22:45 Comment: against Manchester City, Chris Malling given the armband\n22:51 Comment: in place of the absent Wayne Rooney, plays a captain's part.\n22:59 Comment: Well, Ibrahimovic more worried about the foul\n23:1 Comment: than the fact that Lingard had played the ball into him.\n23:5 Comment: And here's Slomani.\n23:6 Comment: Brushed aside by Paul Pogba to give Leicester the free kick.\n23:36 Comment: Three, two, one.\n23:38 Comment: Leicester, Leicester, Leicester.\n23:44 Comment: And Leicester respond with a set piece of their own here.\n23:47 Comment: It's Riyad Mahrez with the kick.\n23:49 Comment: In the direction of Huth and Morgan.\n23:53 Comment: It was a United header that got to it, but Herrera is disputing that.\n23:58 Comment: Yeah, one-two, convinced it should have been a goal kick.\n24:1 Comment: Come on, come on.\n24:4 Comment: It looked as if it came off Pogba.\n24:14 Comment: Well, United broke through from a corner, which is surprising\n24:16 Comment: when the likes of Huth and Morgan are defending.\n24:21 Comment: They have an impact offensively. It's in towards Amati.\n24:24 Comment: It's cleared by Paul Pogba and kept in here by Danny Simpson.\n24:31 Comment: He's got support coming from Rashford.\n24:34 Comment: If he can find him and he has.\n24:36 Comment: Marcus Rashford.\n24:41 Comment: It's a classic counter-attack.\n24:44 Comment: Courtesy of the pace of Marcus Rashford.\n24:47 Comment: Lovely ball by Ander Herrera.\n24:49 Comment: Into the path.\n24:51 Comment: And it's a goal.\n24:58 Comment: Into the path of the centre forward, who's never going to run away from his man,\n25:2 Comment: but that is a quality ball.\n25:5 Comment: It's the worst finish I've seen from Rashford since he's come into the first team.\n25:11 Comment: That first touch didn't make it easy, just taking him a little bit wider.\n25:22 Comment: It's been all about the finishing of Marcus Rashford so far in his young career.\n25:28 Comment: He's lacking on that occasion.\n25:32 Comment: And Ibrahimovic who's set him up with a chance.\n25:36 Comment: That sets up Paul Amater.\n25:42 Comment: Pogba's header. Rashford!\n25:51 Comment: It's good for United, lads, to lift.\n25:54 Comment: As goals tend to do.\n25:58 Comment: This was always against the odds.\n26:14 Comment: Plenty of action.\n26:16 Comment: Both ends.\n26:20 Comment: Leicester should take heart from the fact that United have looked a little shaky defensively.\n26:24 Comment: Only up now, though.\n26:26 Comment: Blind. Rashford.\n26:29 Comment: A bit of an urge to shoot instead. Sets it up. Ibrahimovic!\n26:34 Comment: A bit lower and that would have been spectacular.\n26:38 Comment: But it was a majestic little poke through from Paul Pogba.\n26:43 Comment: And having done the chest control and spun,\n26:47 Comment: that was almost the easiest part to volley it in, to get his knee over the ball and to...\n26:51 Comment: get it under the crossbar.\n26:53 Comment: He did ever so well against Manchester City. Ibrahimovic.\n26:57 Comment: To keep the ball low from a similar sort of technique.\n27:8 Comment: Well, as straightforward as the goal was for Jose Mourinho's side,\n27:11 Comment: it's taken away that nervous edge that there had been in the build-up to it.\n27:15 Comment: And United flourishing and enjoying it a bit more now.\n27:18 Comment: Here's Bailly.\n27:20 Comment: Valencia.\n27:21 Comment: Eric Bailly again. Loses out.\n27:25 Comment: Blind in tight to leave his mark on Riyad Mahrez.\n27:39 Comment: Drinkwater's taken a quick free kick.\n27:42 Comment: Nice idea of Bailly.\n27:43 Comment: Drinkwater's taken a quick free kick.\n27:46 Comment: Nice idea of Bailly.\n27:48 Comment: He's managed to scrap it away.\n27:51 Comment: Drinkwater, Vardy.\n27:53 Comment: Not an easy one for the striker to take any stride with his head.\n28:1 Comment: Leicester, they just want to hang in there for the next five minutes or so.\n28:5 Comment: Settle things down again.\n28:13 Comment: It's Blind with a cross.\n28:15 Comment: A slice from Robert Hoof.\n28:18 Comment: Wilbrighton.\n28:22 Comment: That should bring an end to Lingard.\n28:30 Comment: They struck back last season when we least expected it, really, with that Wes Morgan header.\n28:38 Comment: Predating his reign, there's been a real strength of character about Leicester.\n28:55 Comment: Slomani holding off Herrera.\n29:2 Comment: And here's Pogba.\n29:3 Comment: Lingard.\n29:8 Comment: Now Ibrahimovic.\n29:18 Comment: Matta.\n29:24 Comment: Lindt.\n29:27 Comment: Pogba!\n29:29 Comment: Just tried to catch Zingler off guard.\n29:31 Comment: He's ever so well not to put too much behind this shot.\n29:36 Comment: It's a side foot really from this kind of distance, but when it dips like that it is difficult for a keeper.\n29:43 Comment: They've dealt with it, the former Manchester United youth.\n29:47 Comment: And here's another corner.\n29:50 Comment: And then swings this one out again towards Pogba that time, but it was Simpson who got it away.\n29:55 Comment: Herrera feeds Blindt.\n29:56 Comment: Hoop's restricting his room for the cross that time, though.\n29:59 Comment: Now under Herrera.\n30:4 Comment: It's a frustration at the fact that they meant an egg away then.\n30:12 Comment: This is the difference between United and City, isn't it?\n30:15 Comment: The hair on the ball, looking for it long.\n30:17 Comment: And here's a chance for the goal.\n30:19 Comment: And it's in.\n30:24 Comment: The hair on the ball, looking for it long.\n30:27 Comment: And the personnel to win those first balls in the air, United.\n30:44 Comment: Here's Valencia.\n30:50 Comment: And a match with Pogba.\n30:54 Comment: Valencia's aim was to feed Ibrahimovic, frustrated there by Christian Fuchs.\n30:59 Comment: Here Paul Pogba beginning to play a big part here with some of his passing.\n31:12 Comment: Mata.\n31:14 Comment: Rashford back to Pogba.\n31:18 Comment: Ibrahimovic, the flag was up.\n31:19 Comment: It seems he had been caught on his heels and got to him a bit late, but he was offside anyway.\n31:25 Comment: Again, though, Pogba.\n31:27 Comment: Good awareness to find a centre forward.\n31:32 Comment: Just squeeze half a yard, Leicester.\n31:45 Comment: A bit more like it, but feeling a bit happier.\n31:47 Comment: More of a zip to their play now.\n31:49 Comment: A bit more aggression.\n32:14 Comment: Marti.\n32:24 Comment: By Eric Baye.\n32:28 Comment: Should be useful today for United by Willis Pace.\n32:33 Comment: Down those channels where they look to find Vardy, Leicester.\n32:36 Comment: Leicester!\n32:43 Comment: That's the long throw in his weaponry.\n32:49 Comment: He's got the perfect target as well in Huth, but it doesn't reach him.\n32:51 Comment: It's cleared to Albrighton.\n32:53 Comment: Headed back by Slomani to Daniel and Marti.\n32:59 Comment: Simpson.\n33:2 Comment: Now Fuchs.\n33:3 Comment: This is drink water.\n33:4 Comment: Albrighton.\n33:11 Comment: Fuchs there ahead of Fran Matta.\n33:14 Comment: Now on Marti.\n33:19 Comment: Drink water.\n33:22 Comment: Valencia try to play it off Albrighton.\n33:25 Comment: Kept in for Riyad Mahrez.\n33:34 Comment: Mahrez.\n33:36 Comment: Tempting Valencia into a challenge.\n33:38 Comment: They've got to try and get him on the ball more.\n33:40 Comment: He's been quiet for the last 15 minutes.\n33:48 Comment: Herrera has managed to slide it through here for Marcus Ratchford.\n33:53 Comment: Well won by Danny Drinkwater.\n33:59 Comment: Here's Albrighton.\n34:0 Comment: Vardy with a header back.\n34:2 Comment: Poor touch from Slomani.\n34:5 Comment: Shouldn't have been able to get that second ball so easily though, Leicester.\n34:8 Comment: That long pass.\n34:11 Comment: Happened a few times.\n34:13 Comment: He's down to United central midfield.\n34:15 Comment: Coming deep enough.\n34:19 Comment: Ibrahimovic showing his strength against Wes Morgan, but that's showing him too much of the ball.\n34:23 Comment: While Leicester were winning the Premier League title last season, Aston Villa and Newcastle were dropping out of the league.\n34:30 Comment: And they meet today in the championship live on Sky Sports 1 from 5.15.\n34:34 Comment: Super Sunday comes from the London Stadium.\n34:36 Comment: It's West Ham against Southampton.\n34:38 Comment: Sky Sports 1 from 5.15.\n34:40 Comment: The first game of the season.\n34:51 Comment: Southampton.\n34:53 Comment: Sky Sports 1 from 3.30.\n34:56 Comment: Here's Latane Ibrahimovic.\n35:0 Comment: Now Mata.\n35:3 Comment: Lingard.\n35:6 Comment: Left by Rashford Kovacic.\n35:11 Comment: And Herrera.\n35:15 Comment: This is Paye.\n35:19 Comment: Pogba.\n35:21 Comment: Lingard.\n35:27 Comment: Rashford.\n35:29 Comment: Blint.\n35:35 Comment: Herrera.\n35:51 Comment: Mata.\n35:54 Comment: Pogba.\n35:56 Comment: Lovely touch for Mata.\n35:58 Comment: 2-0.\n36:0 Comment: Delicate ball into his path from Jesse Lingard.\n36:3 Comment: Mata finishes off the move.\n36:5 Comment: And United tighten their grip on this game.\n36:8 Comment: But what a good goal and what a big goal this might be in the context of this match.\n36:15 Comment: I was just thinking, you know, Leicester were dropping off a little too early.\n36:23 Comment: They weren't engaging United in these areas.\n36:25 Comment: A little too easy for them.\n36:27 Comment: It's not an easy finish bouncing up on him, Juan Mata.\n36:32 Comment: With his technique he makes it almost look easy.\n36:35 Comment: What a good goal.\n36:49 Comment: Well, if anyone had any doubts about Jose Mourinho's selection and the leaving out of Wayne Rooney,\n36:56 Comment: they've probably been dispelled with the two goals.\n36:58 Comment: The captain, the new captain, Chris Smalling, got the first.\n37:0 Comment: And the man who's playing the Rooney role today, Juan Mata, has got the second.\n37:5 Comment: Yeah, that Smalling goal settled them down, didn't it?\n37:7 Comment: Bit of a swagger back to the game, United.\n37:9 Comment: A lot more confident than they were in the first half.\n37:11 Comment: And there's a bit of a bit of a swagger back to the game, United.\n37:13 Comment: A lot more confident than they were in the first half.\n37:15 Comment: And there's a bit of a bit of a swagger back to the game, United.\n37:16 Comment: A lot more confident.\n37:28 Comment: From a club perspective, he has to be delighted at the fact that they're on their way to a win\n37:35 Comment: that would dispel some of the doubts that have arisen.\n37:39 Comment: My old manager, Lester, used to say,\n37:41 Comment: hope the team wins, but the player in your position has a nightmare.\n37:44 Comment: Juan Mata isn't doing that just at the moment.\n37:54 Comment: It is a squad game more than ever now, isn't it?\n37:57 Comment: And let's not forget, of course, that Rooney is very, very close to becoming Manchester United's record goal scorer.\n38:6 Comment: Maybe the break will benefit him.\n38:8 Comment: There must be part of him still suffering a hangover.\n38:11 Comment: Part of him still suffering a hangover from the dreadful experience with England at the Euros.\n38:18 Comment: Yep, it can quite often help just to take a step back and to watch a match from the dugout.\n38:26 Comment: You can get re-energised.\n38:30 Comment: Here's Mata, who's played his part in establishing this lead.\n38:35 Comment: Rashford took that and it was a ball intended for Lingard.\n38:38 Comment: They still managed to get a corner out of it, though.\n38:41 Comment: And Mata reacts quickest to the corner and Rashford slides him in for a third before half-time.\n38:52 Comment: And Lester had completely gone to sleep.\n38:55 Comment: They didn't react quickly enough to the short corner and Lester's goal.\n39:0 Comment: And it's a goal for Manchester United.\n39:3 Comment: And the goal is scored.\n39:4 Comment: And Lester had completely gone to sleep.\n39:7 Comment: They didn't react quickly enough to the short corner.\n39:11 Comment: And Rashford pounces and Manchester United well on their way to stopping the lot now.\n39:16 Comment: Well, it's incredibly sloppy, isn't it, from the restart.\n39:19 Comment: They're all thinking, who am I picking up? Where am I standing?\n39:23 Comment: But it's Daniel Amati, I think, who should be keeping an eye on Juan Mata.\n39:28 Comment: And he just falls asleep.\n39:30 Comment: He gets an earful of Mark Albrighton after this.\n39:34 Comment: But full marks to United.\n39:37 Comment: They're alive, they're sharp and they make Lester pay.\n39:46 Comment: Well, this could be a bruising day for the champions who conceded four at Liverpool.\n39:55 Comment: And this will not help.\n39:58 Comment: They only suffered three defeats in the whole of their title winning season.\n40:4 Comment: And this would be their third defeat already in this campaign.\n40:11 Comment: Well, they're quite the goals as a manager.\n40:14 Comment: You just would not expect to concede.\n40:16 Comment: First, just getting out-jumped from a simple corner.\n40:20 Comment: Standing off for the second and the third was just a calamity, really.\n40:25 Comment: 16 years ago yesterday, since Claudio Ranieri began his career in English football management,\n40:33 Comment: when his Chelsea side were 3-1 down here,\n40:37 Comment: and pulled it back to earn a point from a 3-all draw.\n40:46 Comment: Not offering too many signs of a recovery here.\n40:49 Comment: Drink water, concede another corner, and they will have to be in the top four.\n40:55 Comment: A lot more at their guard than they were for the last one.\n41:14 Comment: Blit with a corner.\n41:16 Comment: Pogba! It gets better for United.\n41:19 Comment: His first ever goal for the club.\n41:25 Comment: Well, talk about turning a screw here, Manchester United.\n41:29 Comment: Beating a man while they're down.\n41:31 Comment: Leicester certainly are on the floor.\n41:34 Comment: Another really poor example of marking.\n41:38 Comment: Christian Fuchs can't get near.\n41:41 Comment: He's out-muscled.\n41:43 Comment: Out-fought.\n41:45 Comment: What a good header, that is.\n41:47 Comment: What a good header.\n41:48 Comment: And he shares in the delight.\n41:55 Comment: Some relief there.\n42:3 Comment: United handing out a real lesson to the champions here.\n42:7 Comment: Perhaps showing they've turned the course.\n42:10 Comment: And that's the way it's done.\n42:11 Comment: United handing out a real lesson to the champions here.\n42:15 Comment: Perhaps showing they've turned a corner.\n42:18 Comment: With three of their goals having come from corners.\n42:23 Comment: Vardy.\n42:25 Comment: Mahrez.\n42:29 Comment: Drink water.\n42:33 Comment: Jamie Vardy in towards Lamarney.\n42:37 Comment: Cleared by Antonio Valencia.\n42:39 Comment: Kept in, though, by Christian Fuchs.\n42:44 Comment: Albrighton.\n42:46 Comment: Mahrez wrestling away from Herrera.\n42:48 Comment: In front of Vardy, it was inviting, but he couldn't get to it.\n42:52 Comment: Now Rashford.\n42:56 Comment: Challenge there by Danny Simpson.\n42:58 Comment: Let's see what Jamie Carragher's made of it so far.\n43:1 Comment: Well, I mean, looking at that, you think of how important that back four was for Leicester last season.\n43:6 Comment: I mean, this has been a shambles, really, from seed to seed.\n43:9 Comment: Three from corners, and three of that back four, it was Fuchs there,\n43:13 Comment: I think Huth on the face, on with Small,\n43:16 Comment: and Danny Simpson loses, Marcus Rashford for three of the goals.\n43:20 Comment: So three of that back four, culpable there for three of the four goals.\n43:24 Comment: I watched them last week, a couple of weeks ago, at Liverpool,\n43:27 Comment: conceded four goals, and you think of how strong that unit was,\n43:30 Comment: and helping them in the league, they're all over the place.\n43:33 Comment: Yes, it is.\n43:35 Comment: Very other character from last season for Leicester to be.\n43:39 Comment: Leaking goals as cheaply as they are.\n43:41 Comment: Yes, you've just got to be careful, it's the kind of match, the kind of defeat,\n43:44 Comment: that can be difficult to bounce back from.\n43:47 Comment: It can really hurt you.\n43:51 Comment: They conceded four in the week, of course, although that was over a period of 120 minutes\n43:56 Comment: against Chelsea in the EFL Cup.\n44:0 Comment: Conceded four against Liverpool too.\n44:3 Comment: And they've got their latest Champions League engagement to come\n44:8 Comment: this week against another, Jose Mourinho's old side, Porto.\n44:15 Comment: I wonder if you'll think, Claudio Ranieri, of stiffing up the midfield,\n44:19 Comment: leaving Vardy up top on his own.\n44:23 Comment: Slomani's found it difficult.\n44:38 Comment: One might argue he's just shielding the ball.\n44:42 Comment: Defenders do it so often.\n44:55 Comment: CHEERING\n\nSecond Half:\n0:0 Comment: something similar at the start of the second half taking out the two players in\n0:4 Comment: his Leicester ranks who won last year's footballer of the Year awards from the\n0:8 Comment: PFA and the football writers no Mahrez Novartis in the second half as King and\n0:13 Comment: Gray are thrown on by Claudio Ranieri what do you make of it Alan?\n0:17 Comment: yeah I mean little surprised but as the boys said maybe with Tuesday night in\n0:22 Comment: mind now I think they needed to gain more control in midfield with the extra\n0:27 Comment: man with Andy King it's an attempt to do that I thought perhaps Lamar they might\n0:33 Comment: come off instead of Fardy\n0:40 Comment: a defense that were so reliable last year has crumbled in this game\n0:47 Comment: between Simpson and Morgan\n0:53 Comment: that doesn't bode well for how things went in the first half and\n0:57 Comment: of course the first half of the season was a bit of a struggle for the team\n0:57 Comment: and the first half of the season was a bit of a struggle for the team\n0:57 Comment: started in the second\n0:59 Comment: no sums it up really they've been rattled\n1:4 Comment: lost the composure Leicester which didn't see often at all last season\n1:12 Comment: here's Smalling Simpson got to him late too late the referee just held back on\n1:19 Comment: the whistle to see if there would be an advantage but there wasn't\n1:24 Comment: please believe вз\n1:30 Comment: the late Jones on the background\n1:32 Comment: but he's haven'tación\n1:33 Comment: but he's haven'tá\n1:34 Comment: yeah\n1:36 Comment: not much of it\n1:42 Comment: Ebraimovic Now Valencia\n1:50 Comment: fazke round of ensuite\n1:50 Comment: match one heating mec\n1:52 Comment: handed out to\n1:53 Comment: haves Paris front action\n1:54 Comment: the second half of the season.\n1:56 Comment: the second half of the season. The first half of the season.\n1:58 Comment: The first half of the season. The first half of the season.\n2:52 Comment: the shoulder\n3:11 Comment: is\n3:14 Comment: oh\n3:19 Comment: lingard now mata\n3:29 Comment: this is herrera\n3:35 Comment: now\n3:44 Comment: blind\n3:49 Comment: rashford\n3:53 Comment: smalling\n3:58 Comment: herrera\n4:11 Comment: come and get it there's the message from united they haven't got a\n4:14 Comment: come and get it there's the message from united they haven't got a anywhere quickly\n4:16 Comment: anywhere quickly just use the experience in this\n4:19 Comment: just use the experience in this second half\n4:20 Comment: second half just to manage the situation\n4:28 Comment: valencia pogba\n4:32 Comment: now by robert hoof\n4:35 Comment: first yellow card\n4:39 Comment: not surprised by that\n4:42 Comment: a bit of frustration in that\n4:44 Comment: a bit of frustration in that challenge\n4:44 Comment: challenge from the defender\n4:54 Comment: it up for josemarino the\n4:56 Comment: up for josemarino the\n4:57 Comment: the aim will be to make sure you don't\n4:59 Comment: the aim will be to make sure you don't pick up any needless injuries now\n5:2 Comment: pick up any needless injuries now especially to his starmen\n5:8 Comment: like leicester they too have a european\n5:9 Comment: like leicester they too have a european engagement\n5:10 Comment: engagement this week although they've got a little\n5:11 Comment: this week although they've got a little bit longer\n5:12 Comment: bit longer to prepare for it\n5:14 Comment: It's not going to be an easy task for Claudio Ranieri picking up his team before Tuesday and their first ever home engagement in the Champions League\n5:23 Comment: Probably what they need it be a real buzz\n5:27 Comment: the stadium at night\n5:33 Comment: It's Pogba, kind of volleyed through for Marcus Rashford, Simpson keeps his footing though\n5:41 Comment: Header back from Herrera\n5:44 Comment: Smalling\n5:53 Comment: Smalling now Eric Bailly\n6:4 Comment: Matter to Herrera\n6:9 Comment: Lingard, here's Pogba\n6:11 Comment: Rashford\n6:18 Comment: It's cleared by Danny Drinkwater\n6:28 Comment: Here's Bailly\n6:36 Comment: Now Herrera\n6:41 Comment: Smalling\n6:56 Comment: Great ball from Pogba to Matter\n6:58 Comment: Now Daley Blind\n7:6 Comment: Pogba going for the ball from Matter\n7:8 Comment: but it's cut out by Amartya Albrighton trying to steer it around Blind\n7:12 Comment: Pogba's cross\n7:14 Comment: Hoof got a touch lucky there and knocking it against Ibrahimovic\n7:18 Comment: Yeah, really tempting one this\n7:20 Comment: delivered by Paul Pogba\n7:22 Comment: Robert Hoof probably has got half an idea\n7:24 Comment: he's gonna get clattered\n7:26 Comment: as he's backtracking\n7:28 Comment: he knows Ibrahimovic is there\n7:30 Comment: and he knows he's gotta get a touch\n7:32 Comment: which he just about manages to do on the way down\n7:36 Comment: but it's a good thing\n7:38 Comment: it's a good thing\n7:40 Comment: Leicester back four that was such a solid platform in their title winning season\n7:50 Comment: seriously splintered here it looks like damage limitation doesn't\n7:56 Comment: it why they've set about this second half Leicester\n8:0 Comment: just don't concede anymore if you possibly can win the second half you\n8:5 Comment: can't win the match but maybe grab a goal\n8:10 Comment: I think that's the only way to win the match\n8:17 Comment: one back by Danny drink water now can Slimani have an impact\n8:25 Comment: the benefit of the break\n8:30 Comment: United have given it away again cheaply this is Damari Gray\n8:35 Comment: Hoops with the ball across too deep for Slimani\n8:40 Comment: that's their only threat\n8:47 Comment: taking things too easy being too casual\n9:10 Comment: all about embarrassing defeats as defending champions,\n9:14 Comment: having suffered their own against Manchester City\n9:17 Comment: when they were on the wrong end of a 6-1 scoreline.\n9:29 Comment: It's just a bit of a humiliation, isn't it,\n9:31 Comment: for the champions of England to get beaten in this way.\n9:37 Comment: A nice feeling down there for those Leicester players.\n9:40 Comment: Here's Zlatan Ibrahimović.\n9:47 Comment: And Mata, blocked in the end by Huth,\n9:51 Comment: and a trip by Mata gives Leicester the free kick.\n9:53 Comment: Let's have the observations of Jamie Carragher.\n9:56 Comment: It was just interesting, I've been critical of Paul Pogba,\n9:59 Comment: especially in the Manchester derby,\n10:0 Comment: but I think it's been by far his most impressive performance,\n10:3 Comment: I think, up until now, almost at the hour mark,\n10:6 Comment: and I think he's been the best player on the pitch.\n10:7 Comment: But it was just interesting then, he just lost the ball.\n10:10 Comment: And for a counter-attack for Leicester,\n10:11 Comment: and Jose Mourinho straight away sent that message on,\n10:14 Comment: he's got to not lose his discipline in that midfield,\n10:16 Comment: because that is still maybe something looking forward against\n10:19 Comment: maybe better opposition than today, that might cause them a problem.\n10:22 Comment: But in terms of what he's done on the ball today,\n10:23 Comment: I think he's been outstanding.\n10:26 Comment: Partner today with Ander Herrera.\n10:29 Comment: Maybe finding the right balance is the key for Jose Mourinho\n10:32 Comment: to integrate him back into the United set-up.\n10:35 Comment: Yeah, I mean, it's like what Jamie says,\n10:38 Comment: and Jose Mourinho now will be looking...\n10:40 Comment: Looking at his players to see how they handle this situation.\n10:44 Comment: Do they take the foot off the gas?\n10:48 Comment: What he will be demanding now is a clean sheet.\n10:59 Comment: Hoops.\n11:1 Comment: Here's Gray.\n11:6 Comment: Gray having a positive impact,\n11:8 Comment: losing the ball on the edge of the area,\n11:9 Comment: and then reacting a little bit against Eric Bailly.\n11:13 Comment: Quickly settled.\n11:14 Comment: Here's Blind.\n11:17 Comment: Hoof.\n11:20 Comment: Oh, Rashford won it.\n11:21 Comment: Probably the other side of him.\n11:24 Comment: He was on his bike.\n11:28 Comment: Chopping into the challenge there, which was ridden by Gray.\n11:31 Comment: Slimani seemed keen to take on the effort himself,\n11:36 Comment: and the delay fatal to Leicester's course.\n11:39 Comment: Des�\n11:57 Comment: Berlin shortfall fromуется wieder 20 orden back.\n12:1 Comment: In fact, Denng dough.\n12:2 Comment: Nice small池 design after another dropped part of dele's time,\n12:5 Comment: but back tét point compromise.\n12:7 Comment: Metafis.\n12:7 Comment: That went well.\n12:8 Comment: Now Kinating.\n12:9 Comment: Oh, Leicester, Leicester, oh, Leicester, oh, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Leicester, Le\n12:39 Comment: Leicester, Leicester, Leicester, Leicester, Leicester, Leicester,\n13:4 Comment: No ali to Ibrahimovic.\n13:6 Comment: Matter\n13:22 Comment: Lind\n13:33 Comment: here's Drinkwater\n13:34 Comment: trying to curve one round here\n13:36 Comment: for Slomani\n13:37 Comment: losing out on the header\n13:44 Comment: but Daily Blind covering anyway\n13:46 Comment: Gray\n13:55 Comment: Gray has a goal and that's a\n14:0 Comment: spectacular goal\n14:1 Comment: it may be a\n14:3 Comment: grey day for Leicester\n14:4 Comment: here but Damari Gray\n14:6 Comment: has fired them\n14:7 Comment: spectacularly\n14:9 Comment: a consolation goal at least\n14:10 Comment: well he won't hit\n14:11 Comment: many better than that\n14:12 Comment: in his career\n14:13 Comment: and this has flown\n14:15 Comment: past David De Gea\n14:16 Comment: almost before\n14:17 Comment: he could react\n14:18 Comment: it is a beauty\n14:21 Comment: a bit of consolation\n14:29 Comment: that should lift\n14:30 Comment: those Leicester players\n14:31 Comment: to beat De Gea\n14:32 Comment: from there\n14:33 Comment: in that final\n14:34 Comment: fashion\n14:34 Comment: takes some doing\n14:35 Comment: a real beauty\n14:44 Comment: for Damari Gray\n14:46 Comment: with which to open\n14:47 Comment: his Leicester account\n14:48 Comment: and it may not\n14:52 Comment: produce any reward\n14:53 Comment: in terms of\n14:54 Comment: Premier League points\n14:55 Comment: for Leicester\n14:57 Comment: and Leicester's a\n14:58 Comment: massive surprise\n14:59 Comment: here in the offing\n15:0 Comment: but on a personal level\n15:3 Comment: quite a surprise\n15:4 Comment: for them\n15:4 Comment: and it's a\n15:5 Comment: great souvenir\n15:6 Comment: for a player\n15:7 Comment: who's only been home\n15:8 Comment: for the second half\n15:9 Comment: anyway\n15:10 Comment: well they've got a chance\n15:11 Comment: to win the second half now\n15:12 Comment: Pogba\n15:21 Comment: the crowd's still\n15:26 Comment: urging them on\n15:27 Comment: Flint\n15:32 Comment: now playing for Leicester\n15:33 Comment: and Leicester's still in the lead\n15:34 Comment: Pogba\n15:35 Comment: Rashford\n15:41 Comment: Leicester manager\n15:46 Comment: used two of his substitutes\n15:48 Comment: at half-time\n15:49 Comment: and is about to use his\n15:50 Comment: third\n15:50 Comment: Jeff Schlupp will return\n15:52 Comment: to league action\n15:53 Comment: after a recent hamstring problem\n15:55 Comment: he did play in the week\n15:55 Comment: Pogba\n16:20 Comment: Schlupp's pace\n16:24 Comment: might help Leicester\n16:26 Comment: to get up the pitch quicker\n16:27 Comment: to support\n16:28 Comment: Primani\n16:29 Comment: Tim hairdles\n16:30 Comment: Tim hairdels\n16:32 Comment: The greatest\n16:33 Comment: impариate\n16:33 Comment: S decisive\n16:33 Comment: Here's Andy King, now Gray.\n16:40 Comment: Danny Drinkwater.\n16:50 Comment: Simpson.\n16:52 Comment: Schluck.\n16:54 Comment: Trying to get the better of Chris Morley.\n17:3 Comment: Simpson.\n17:20 Comment: Herrera missed his header.\n17:21 Comment: It was Fuchs who came in with a follow-up shot that Jesse Lingard blocked.\n17:26 Comment: He's having a decent spell in the game.\n17:27 Comment: Yeah, and those United players just need to lift it now.\n17:31 Comment: Herrera completely mistimed his jump.\n17:33 Comment: Fuchs with the throw-in.\n17:45 Comment: Who's showing for it?\n17:47 Comment: Slomani wins it through the crowd.\n17:55 Comment: Would it be a good time to reintroduce him?\n18:0 Comment: Well.\n18:3 Comment: Bad time.\n18:10 Comment: Fuchs.\n18:20 Comment: Lind.\n18:22 Comment: Now Ibrahimovic.\n18:29 Comment: Lind.\n18:33 Comment: Malik.\n18:35 Comment: audible sound\n18:45 Comment: Pogba.\n18:46 Comment: .\n18:49 Comment: Here's Mater.\n18:51 Comment: And Valencia\n18:52 Comment: instantly....\n18:54 Comment: Cutback for Jesse Lingard.\n18:59 Comment: A perfect situation.\n19:1 Comment: Wasn't the easiest chance Damaru Gray.\n19:2 Comment: Damaru Gray threw it away.\n19:3 Comment: diving in on him maybe that was in his eye line hard to keep those ones down\n19:12 Comment: oh he looked at Wayne Rooney Michael Carrick as well I thought he might start this the way he\n19:15 Comment: played against Northampton the difference he made to the team but his manager doesn't seem\n19:21 Comment: his biggest fan\n19:25 Comment: scored in that uh DFL Cup match in the week against Northampton which was actually his\n19:29 Comment: first appearance for United since the Community Shield against Leicester\n19:39 Comment: here's Blind\n19:44 Comment: I wish we didn't have to try and break free of Danny Simpson here\n19:53 Comment: Slimani nice touch from Gray who's certainly made a difference since he came on drink water\n19:59 Comment: and Vardy might have got that but not Slimani but it's a good action for the centre forward\n20:9 Comment: but that's an illustration they've been really potent going forward Manchester United today\n20:16 Comment: more potent than any time this season\n20:29 Comment: here's Paul Pogba\n20:33 Comment: and now Lingard showing a clean pair of heels to Robert Huth\n20:38 Comment: Ibrahimovic\n20:42 Comment: corner\n20:45 Comment: yeah classic Ibrahimovic the way he's just stayed out of the box just hung back to gain\n20:52 Comment: himself a couple of yards that might have just snuck into the corner a good save from Zealot\n20:59 Comment: if anyone thinks any time remain of you to cross is that again\n21:5 Comment: Leicester just to see them coming back to their natural prowess\n21:8 Comment: really tough match after that\n21:11 Comment: to set up ожидations at the\n21:13 Comment: last few moments\n21:15 Comment: genres\n21:18 Comment: but those all well the problem for Leicester in the first half\n21:24 Comment: it's matters kick\n21:26 Comment: a gift for the goalkeeper\n21:29 Comment: Drinkwater.\n21:37 Comment: Natter.\n21:44 Comment: Simpson.\n21:45 Comment: Finds King.\n21:47 Comment: A touch from Drinkwater here.\n21:49 Comment: Slomani and Schlipp trying to steal in,\n21:51 Comment: but Valencia holds him off.\n21:54 Comment: It has been a good response,\n21:55 Comment: the second half from the champions.\n21:56 Comment: Come back at United,\n21:59 Comment: showing a bit of character at least.\n22:26 Comment: It's a touch for Andy King.\n22:30 Comment: It's Schlipp.\n22:34 Comment: Danny Drinkwater tries to set Schlipp away.\n22:37 Comment: Pull back for Andy King.\n22:41 Comment: They didn't really attack this one with conviction, Andy King.\n22:44 Comment: And he is a good finisher normally.\n22:47 Comment: They get a goal here,\n22:49 Comment: and a bit of doubt creeps into the United players' minds.\n22:56 Comment: And a back from Wes Morgan.\n23:14 Comment: That's out well by King.\n23:16 Comment: There's Schlipp.\n23:19 Comment: They must have clawed their way back to another one here.\n23:22 Comment: This is Christian Fuchs.\n23:24 Comment: Too many bodies in the way to find Jeff Schlipp.\n23:26 Comment: I think he'd be furious with the way\n23:32 Comment: these players have left Leicester off the hook, really,\n23:36 Comment: in the second half.\n23:39 Comment: He's after a clean sheet.\n23:40 Comment: He's not got that.\n23:49 Comment: But he is still well on the way to a victory\n23:52 Comment: that would take United up to third for now.\n23:56 Comment: It's back from Morgan.\n24:9 Comment: Small.\n24:11 Comment: King.\n24:14 Comment: Gray.\n24:16 Comment: On the slides, Daley Blind.\n24:18 Comment: And gets the free kick.\n24:19 Comment: Go, go!\n24:26 Comment: Blind.\n24:43 Comment: There's Valencia.\n24:47 Comment: Valencia.\n24:50 Comment: And a paper cough.\n24:56 Comment: Valencia.\n24:56 Comment: A rim under the wing.\n25:1 Comment: Along the wing,�� dyke,\n25:2 Comment: in the first half.\n25:4 Comment: Max Harden.\n25:5 Comment: To Stockton,\n25:6 Comment: ив ی psy markк reunси Sox.\n25:6 Comment: purpose of touchline in these first twolı как\n25:6 Comment: Ca chınëtä\n25:8 Comment: Regard the\n25:21 Comment: much Мерсвый\n25:21 Comment: Інза\n25:22 Comment: someone яік\n25:23 Comment: mission\n25:24 Comment: lim sûr\n25:25 Comment: ызuls qui è\n25:26 Comment: Here's Rashford.\n25:31 Comment: Pogba.\n25:33 Comment: And Ibrahimovic has timed his run to perfection,\n25:36 Comment: now he needs support.\n25:38 Comment: In towards Lingard.\n25:42 Comment: Well, Pogba and Ibrahimovic have got a really nice understanding,\n25:47 Comment: developing another beauty from the midfielder.\n25:51 Comment: Not much in the way of options for the striker.\n26:8 Comment: And into the corner.\n26:11 Comment: To Gray, who loses out and Herrera strikes instinctively, but over.\n26:21 Comment: He's had a good game, the Spaniard.\n26:32 Comment: Well seen by far, the most of the ball, but\n26:34 Comment: they have had to defend a little bit in this second half.\n26:44 Comment: Mourinho yet to use his replacements.\n26:51 Comment: Pogba.\n26:57 Comment: And now Kepa to Laka and Ibrahimovic.\n27:1 Comment: Let's see if the free kick on Fuchs, even he can afford the smile.\n27:6 Comment: He's just asking whatever happened to these shoulder pads.\n27:21 Comment: Why have Swan의 if Zidane\n27:42 Comment: has got it over with and it's a big goodbye.\n27:43 Comment: He does play a unique function with Baa of the bat,\n27:45 Comment: and Lewhen should be funded under fff!\n27:47 Comment: Don't think what Leorage does is something that would always be a crazy hobby for any of the players in the world.\n27:49 Comment: Yesterday.\n27:50 Comment: 振\n27:51 Comment: Drinkwater's ball in, only Pogba occupying that area.\n27:59 Comment: Here's the losing out to Ibrahimovic,\n28:1 Comment: whose aim was to find Marcus Rashford,\n28:3 Comment: and he's taken down by Danny Simpson,\n28:6 Comment: who is going to be sharing the yellow card now.\n28:9 Comment: Well, he made up some ground there, did the 18-year-old.\n28:15 Comment: He had a bit of ground to make up.\n28:21 Comment: Simpson now glad that he escaped with just a warning earlier\n28:25 Comment: when he caught Daley Blind.\n28:28 Comment: Otherwise he could have been leaving the field early.\n28:30 Comment: Yeah, I think that booking's harsh, though.\n28:31 Comment: It's just an honest challenge for the ball.\n28:35 Comment: It's a foul, of course it is, but not a yellow card for me.\n28:43 Comment: Leicester, of course, did get a red card in their last game.\n28:46 Comment: Vasilevski sent off against Chelsea.\n28:49 Comment: They also conceded four,\n28:50 Comment: in the EFL Cup.\n28:56 Comment: Here's Blind.\n28:59 Comment: Ibrahimovic.\n29:1 Comment: Simpson tried to block it from Blind,\n29:3 Comment: but he's put it through anyway\n29:5 Comment: to earn for Manchester United another corner.\n29:20 Comment: He had full value out of these corners.\n29:29 Comment: United has Blind.\n29:32 Comment: That one is met by Wes Morgan.\n29:37 Comment: Back in there from Bailly.\n29:43 Comment: Drink water.\n29:44 Comment: Slimani.\n29:47 Comment: Now Amarte.\n29:50 Comment: Well read by Blind.\n29:53 Comment: Rashford.\n29:58 Comment: Ibrahimovic.\n30:1 Comment: Here's Pogba.\n30:9 Comment: Valencia.\n30:11 Comment: Whisker away, Ibrahimovic.\n30:13 Comment: That is his trademark.\n30:15 Comment: Valencia's driven cross.\n30:19 Comment: What a take.\n30:20 Comment: And Ibrahimovic's head off.\n30:22 Comment: He did put it on him.\n30:23 Comment: Yes.\n30:35 Comment: There we are going to see the introduction of Michael Carrick.\n30:49 Comment: For the first time in the Premier League.\n30:50 Comment: Yes.\n30:50 Comment: Premier League under Jose Mourinho.\n30:59 Comment: Here's Lingard.\n31:2 Comment: Now Ibrahimovic.\n31:5 Comment: Drink water.\n31:9 Comment: Bailly couldn't make it.\n31:10 Comment: Here's Slimani.\n31:15 Comment: Now Schlupp.\n31:19 Comment: Gray.\n31:20 Comment: Going through.\n31:20 Comment: And again.\n31:21 Comment: And it very nearly came off.\n31:23 Comment: He forced a save from David De Gea.\n31:25 Comment: He's not short on confidence, is he?\n31:29 Comment: And he can see a picture.\n31:32 Comment: Sometimes you feel this might be a cross.\n31:34 Comment: But I do think he's just trying to find that top left.\n31:38 Comment: And in the end, De Gea just has to pull off a really good save.\n31:42 Comment: Yes.\n31:47 Comment: He's strong for Leicester.\n31:49 Comment: And the limited time he's had on the field.\n31:51 Comment: Damari Gray.\n31:57 Comment: His corner is met by Zlatan Ibrahimovic.\n32:2 Comment: A long way from Schlupp.\n32:9 Comment: Zila couldn't pick out Wes Morgan.\n32:15 Comment: And here comes the first Manchester United change.\n32:17 Comment: It's Jesse Lingard.\n32:19 Comment: He's being taken off by Jose Mourinho.\n32:23 Comment: Much happier occasion for him than when he was hooked at half-time against City.\n32:29 Comment: Yeah.\n32:30 Comment: Really good performance.\n32:32 Comment: Deserves this ovation he's getting from Old Trafford.\n32:44 Comment: And another favourite of these fans' takes to the pitch.\n32:47 Comment: Yes.\n32:48 Comment: And it's the 500th league appearance of a career for Michael Carrick\n32:51 Comment: that began at Bradford City for West Ham some 17 years ago.\n32:55 Comment: There's no doubt to be disappointed with the lack of action so far this season.\n33:3 Comment: Oh!\n33:9 Comment: He's talking to himself.\n33:11 Comment: Tell him.\n33:12 Comment: Tell him, you bait.\n33:14 Comment: Time down.\n33:15 Comment: You've got time, man.\n33:16 Comment: You've got time.\n33:17 Comment: He's got some girls on his back.\n33:18 Comment: That's a polemic by Carrick.\n33:19 Comment: Warwick and Hazard.\n33:22 Comment: Now Hill…\n33:23 Comment: Now Bale.\n33:25 Comment: Is there any..?\n33:26 Comment: Hoth…\n33:29 Comment: Drinkwater?\n33:33 Comment: Herrera...\n33:36 Comment: Carrick.\n33:39 Comment: Now Pogba.\n33:47 Comment: Valencia now Ibrahimovic\n33:50 Comment: Lindt\n34:9 Comment: it's Bailly\n34:10 Comment: I don't know if he's\n34:21 Comment: struggling the touch\n34:24 Comment: maybe stiffening up\n34:25 Comment: Marcus Rashford\n34:26 Comment: no way he's going to see action in any case\n34:40 Comment: Ibrahimovic with the header\n34:53 Comment: he just won a goal\n34:55 Comment: I don't see tonight\n34:56 Comment: so will Wayne Rooney\n35:10 Comment: here's Amati\n35:14 Comment: now Slimani\n35:19 Comment: Damari Gray\n35:23 Comment: Glyn just keeping him at bay\n35:40 Comment: Gray's corner\n35:47 Comment: Ibrahimovic\n35:49 Comment: drink water shots\n35:50 Comment: another corner\n35:57 Comment: just comes off\n35:58 Comment: Ibrahimovic this one\n36:0 Comment: only drink water\n36:2 Comment: has done all he can today\n36:10 Comment: Gray's kick\n36:13 Comment: cleared by Daley Blount\n36:15 Comment: Simpson\n36:19 Comment: this is Gray\n36:28 Comment: and a re-fighting ball\n36:32 Comment: from Damari Gray\n36:34 Comment: Morgan a little late on the scene\n36:36 Comment: he's out of position\n36:39 Comment: if\n36:40 Comment: that's what he's going to do\n36:40 Comment: he's out of position\n36:40 Comment: if that's what he's going to do\n36:40 Comment: this United can launch a break\n36:42 Comment: and Ibrahimovic\n36:43 Comment: looking to do just that\n36:45 Comment: that's overcooked for him\n36:47 Comment: yeah lovely play\n36:48 Comment: at the other end though\n36:49 Comment: from Gray\n36:50 Comment: didn't have to beat\n36:53 Comment: Daley Blount\n36:54 Comment: just\n36:55 Comment: curled one round\n36:56 Comment: across the face of goal\n36:58 Comment: a dispiriting day for Leicester City\n37:2 Comment: Damari Gray\n37:2 Comment: has at least enhanced his\n37:4 Comment: reputation\n37:5 Comment: yeah I was talking to some of the Leicester lads\n37:7 Comment: on the opening day\n37:8 Comment: and they were raving about him\n37:9 Comment: in pre-season\n37:10 Comment: how he performed\n37:11 Comment: flag up there against Ibrahimovic\n37:20 Comment: Marcus Rashford is coming off\n37:27 Comment: so Wayne Rooney\n37:30 Comment: who's omission from the starting line\n37:32 Comment: it wasn't entirely\n37:33 Comment: unexpected\n37:34 Comment: is at least\n37:38 Comment: going to see some\n37:40 Comment: of the players\n37:40 Comment: match time\n37:41 Comment: yeah in Rashford's position\n37:46 Comment: on the left hand side\n37:47 Comment: here's Pogba\n38:3 Comment: now Flint\n38:9 Comment: and then\n38:10 Comment: this is Carrick\n38:12 Comment: with a firm grip on this game\n38:21 Comment: just looking to\n38:23 Comment: play it through the simple way\n38:40 Comment: and you have to go Harald\n38:42 Comment: Freddie\n38:44 Comment: I would agree\n38:45 Comment: if it is\n38:46 Comment: tailspin\n38:47 Comment: Perna\n38:48 Comment: it is\n38:48 Comment: ball\n38:49 Comment: that delivered\n38:50 Comment: 17\n38:51 Comment: which shouldn't have happened\n38:52 Comment: in the last match\n38:53 Comment: so\n38:53 Comment: here we've got\n38:54 Comment: here's\n38:55 Comment: back\n38:55 Comment: to\n38:56 Comment: the\n38:56 Comment: old\n38:57 Comment: thing\n38:57 Comment: Franz\n38:57 Comment: VAR\n38:58 Comment: Fl elevated\n38:58 Comment: away\n38:59 Comment: from\n38:59 Comment: Ridley\n39:0 Comment: back\n39:0 Comment: like\n39:1 Comment: here's\n39:1 Comment: that\n39:2 Comment: coming\n39:2 Comment: over\n39:2 Comment: Kaluš\n39:3 Comment: here's\n39:4 Comment: Schlupp\n39:4 Comment: Damari\n39:5 Comment: and\n39:5 Comment: а\n39:7 Comment: Maland\n39:8 Comment: so\n39:9 Comment: here's\n39:10 Comment: Martin's header\n39:15 Comment: Eric Bailly\n39:18 Comment: here's Rooney\n39:23 Comment: Pogba, Mata makes the run ahead of him through the middle\n39:28 Comment: but he's fed Ibrahimovic instead\n39:31 Comment: and Ibrahimovic goes for goal\n39:37 Comment: yep, one up\n39:38 Comment: but it's been just a performance\n39:43 Comment: United would have wanted to maybe exercise some demons from that\n39:46 Comment: defeat here to City\n39:48 Comment: which would have hurt them a great deal\n40:5 Comment: got some tough fixtures haven't they coming up\n40:7 Comment: Stoke at home\n40:8 Comment: in Liverpool and Chelsea away on the bounce\n40:10 Comment: Manchester United\n40:11 Comment: it was important they made a statement here\n40:18 Comment: at the start of a run of three home games\n40:21 Comment: including their European commitment\n40:22 Comment: Ibrahimovic\n40:28 Comment: now Valencia\n40:32 Comment: Pogba\n40:37 Comment: now Ibrahimovic\n40:45 Comment: Fuchs\n40:51 Comment: Slimani\n40:55 Comment: challenged by Bailly\n40:56 Comment: now Fuchs\n40:58 Comment: going back well by Valencia\n41:1 Comment: giving Mata something to do here\n41:2 Comment: to chase Rooney's in the middle\n41:3 Comment: so to Ibrahimovic\n41:6 Comment: blocked by Simpson\n41:8 Comment: Schlupp\n42:0 Comment: many people wondering what Juan Matas future was here under Mourinho\n42:7 Comment: so if he plays like that I think he will certainly have one\n42:25 Comment: Abrahamovic\n42:26 Comment: Young\n42:32 Comment: Abrahamovic\n42:38 Comment: Young\n42:42 Comment: some confusion under the match Alan\n42:46 Comment: well\n42:48 Comment: I've got to give it\n42:50 Comment: Paul Pogba\n42:51 Comment: some of his passing today has been\n42:54 Comment: absolutely sublime\n42:56 Comment: not only that\n42:58 Comment: he's been sensible in his game\n43:0 Comment: he hasn't taken any unnecessary chances\n43:3 Comment: he's been nice and disciplined\n43:5 Comment: kind of Paul Pogba\n43:7 Comment: we were expecting to see this season\n43:10 Comment: I'm sure we will see more often\n43:26 Comment: start shooting deciphersea\n43:27 Comment: on last night that Teixeira\n43:29 Comment: get up it's no time to speak\n43:31 Comment: great\n43:33 Comment: a一下\n43:35 Comment: he has returned with a flight\n43:37 Comment: last night\n43:39 Comment: it's only also Young\n43:41 Comment: doesn't like Monaco\n43:43 Comment: by putting Joakim\n43:44 Comment: later\n43:46 Comment: compare\n43:49 Comment: old\n43:51 Comment: Vertigo\n43:53 Comment: not only does that make amaker Alistair\n43:55 Comment: aspirants game\n43:55 Comment: campaign\n43:56 Comment: Smalling\n44:6 Comment: pulling on\n44:7 Comment: Slimani\n44:8 Comment: to give away\n44:9 Comment: the free kick\n44:25 Comment: drink water\n44:39 Comment: by Herrera\n44:45 Comment: Pogba\n44:50 Comment: now Young\n44:55 Comment: really just\n44:59 Comment: broke 200\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Manchester United took on Leicester City at Old Trafford, delivering a resounding result that showcased their attacking prowess and tactical discipline under Jose Mourinho. The final scoreline of Manchester United 4-1 Leicester painted a comprehensive picture of a game marked by dynamic maneuvers, decisive finishing, and moments of brilliance from both seasoned stalwarts and emerging young talents.\n\nThe tension was palpable even before kickoff, as speculations abounded over Mourinho's lineup and his strategic masterminding against Claudio Ranieri, the manager who had orchestrated Leicester’s fairy tale Premier League triumph. As the game began, it was evident that United were intent on shaking off their recent dip in form and were not about to tread lightly against the reigning champions.\n\nWithin the first minute, Manchester United exhibited their intent. The early exchanges saw United trying to press high, with Jesse Lingard and Marcus Rashford bustling down the flanks. The home team’s efficiency in winning duels was epitomized by Daley Blind, who crucially contained the tricky Riyad Mahrez within mere minutes, setting the tone for his disciplined defensive display throughout the match.\n\nLeicester, however, had their own moments, with Jamie Vardy threatening United’s defense early on. Vardy’s link-up play with Islam Slimani, his new strike partner, hinted at the chemistry Ranieri was banking on, yet their efforts initially fell short of unsettling the United back line marshaled by Chris Smalling and Eric Bailly.\n\nAs the ten-minute mark approached, United began to assert more control. A delightful interplay led to opportunities for Ibrahimovic and Pogba, whose coordination signaled danger for Leicester. Pogba was particularly zealous, plucking the ball from deep and continuously driving forward, embodying the fighting spirit Mourinho had implored his team to adopt. Smalling’s lofted passes and Blind’s distribution from the back complemented these forward movements, allowing United to transition smoothly from defense to attack.\n\nUnited's strategy bore fruit in the 21st minute. A well-executed corner saw Chris Smalling rise above his marker to head the ball powerfully into the net. It wasn’t merely a goal but a confirmation of United’s resurgence midfield as they aimed to regain league dominance. The captain for the day, Smalling, exhibited outstanding leadership, rallying his defense time and again to maintain focus and shape.\n\nThe goal energized United, lifting the Old Trafford faithful and bringing a notable shift in momentum. Leicester, on the other hand, seemed rattled, a far cry from their typically resilient selves. They attempted to recalibrate and launched sporadic counter-attacks, often spearheaded by Danny Drinkwater and Mahrez, yet they remained disjointed and largely ineffective.\n\nThis disconnect was further punished in the 37th minute. Paul Pogba, who had been orchestrating play with aplomb, found Daley Blind in space with a precise pass. The ball was channeled through Lingard to Mata, whose deft touch and clinical finish extended United’s lead, showcasing a move characterized by fluidity and intricate passing.\n\nBefore Leicester could regroup, United struck a third blow just before half-time. A moment of lapse in concentration for Leicester led to Rashford latching onto a short corner delivered astutely by Mata. The young forward, celebrated for his finishing acumen, did not disappoint, slotting the ball to put United three goals to the good, effectively sealing the fate of the match before the break. The scoreboard reflected a stunning 3-0, a testament to United’s dominance.\n\nMourinho’s decision to leave out Wayne Rooney from the starting lineup had raised some eyebrows, yet as United headed into the dressing room at half-time, the wisdom of his selection was starting to shine through. Mata's presence and influence over the game's rhythm were invaluable, and Mourinho's tactical prowess was there for all to see.\n\nAs the second half commenced, Ranieri attempted to reclaim midfield authority by introducing Andy King and Demarai Gray in place of the ineffective Vardy and Mahrez. The adjustment reflected a strategy to fortify the central area and potentially capitalize on Gray’s pace and creativity.\n\nHowever, United were in no mood to allow a Leicester resurgence. They continued to maintain their offensive thrust, while also shoring up defensively. Pogba controlled proceedings with emphasized composure and ingenuity, linking play seamlessly between defense and attack. Rashford's directness from the left, coupled with Lingard’s relentless pressing from the opposite flank, kept Leicester's defensive backbone on high alert.\n\nIn the 50th minute, Pogba, ever so instrumental, capitalized on Leicester's vulnerability from set-pieces yet again. A precise corner delivered by Blind found Pogba, who out-jumped defenders to head the ball decisively past Zieler, extending the lead to 4-0. It was a goal symbolic of Pogba's resurgence in the game, cementing his role as both playmaker and goal-scorer.\n\nLeicester’s dismal defensive display was momentarily alleviated by a solitary moment of brilliance from Demarai Gray. In the 59th minute, Gray, having received a loose ball on the edge of the area, unleashed a spectacular curling effort that left David de Gea with no chance, nestling in the top corner to offer the visitors a consolation. Gray’s goal was a reminder of his burgeoning talent and a beacon of hope through Leicester's trailing effort. Despite this, it did little to alter the tidal wave of United's dominance.\n\nAs the clock ticked on, Mourinho opted to inject fresh legs and tactical adjustments, introducing Michael Carrick into the midfield. Carrick’s calm disposition and defensive acumen further solidified United’s grip on the game. The introduction of Wayne Rooney in the 83rd minute was also met with a warm reception from the home crowd, providing not only a morale boost for the veteran forward but also displaying Mourinho’s intent to maintain squad harmony.\n\nLeicester’s attempts to threaten were sporadically cut short by disciplined defending from United, with Eric Bailly and Chris Smalling displaying formidable partnership and composure. Valencia's relentless energy along the right flank facilitated smooth transitions into attack and provided ample cover when required.\n\nIn the final moments, United kept pressing for more, with Ibrahimovic narrowly missing out on adding to his tally, thwarted by a determined but outpaced Leicester defense. The comprehensive performance was a statement of intent by Mourinho's men, dispelling doubts cast by previous results and illustrating a cohesive strategy on the field.\n\nAs the final whistle blew, Old Trafford’s atmosphere remained electrified by a resounding victory through disciplined defense, dynamic midfield orchestrations, and clinical finishing. United’s 4-1 demolition of Leicester served as a stark reminder of their latent potential and aspirations to challenge for top honors. The synergy displayed between Pogba, Blind, and Ibrahimovic highlighted the burgeoning chemistry within the squad, and the power of tactical acumen under Mourinho’s stewardship.\n\nThe day belonged to Manchester United, who, with their array of talents, had sent a clear message to the rest of the Premier League: they were back, stronger, and ready to vie for supremacy. The victory not only served as a morale booster but also reaffirmed the depth and versatility of Mourinho’s squad, setting the stage for a compelling campaign ahead."
}