{
    "input": "\n    AC Milan 0 - 1 Udinese\n\nFirst Half:\n\n0:1 Comment: Giampalo Calvarese, of course, I apologize for this certain reservation, blows the starting whistle.\n0:5 Comment: Today's match against Milan Dinese is the third round of the Italian Championship.\n0:9 Comment: The Italian series has started. Giuseppe Amiazza Stadium in San Siri in Milan.\n0:15 Comment: And she carried what is called, of course, Milan in her traditional uniform in black and red colors,\n0:22 Comment: while Dinese today has a completely white set of ammunition.\n0:27 Comment: Your commentator today is Dmitry Zhechkin.\n0:29 Comment: Let's watch this meeting.\n0:30 Comment: As I said a few minutes before the start of this match, there was a short pause,\n0:34 Comment: due to the fact that national teams started the qualifying round for the 2018 World Cup.\n0:40 Comment: So, the Italian national team played against Israel on the road and won a very difficult victory for themselves with a score of 3-1.\n0:48 Comment: The team, now under the leadership of Jampier Ventura, took three points in this game.\n0:55 Comment: Moreover, this match was played entirely by Milan defender Luca Antonelli.\n1:0 Comment: True, in the game for the Italian national team he played in the left-sided position, but he was a mixed-sex football player.\n1:6 Comment: In every sense, he can play both as a pure full-back and as a football player who regularly joins attacks.\n1:14 Comment: He co-authored the first goal scored.\n1:16 Comment: In the 14th minute, Graziano Pelle scored precisely after Antonelli crossed along the Crow line.\n1:25 Comment: And the Italian national team striker had no choice but to calmly send the ball into the opponent’s net.\n1:31 Comment: There was also an expulsion in the Italian national team.\n1:35 Comment: At the beginning of the second half, Giorgi Kellini got a second yellow card out of the blue.\n1:40 Comment: He received his first red card in the history of playing for the Italian national team in his 90th match.\n1:47 Comment: But one way or another, the Italians won. It is most important.\n1:50 Comment: And the main thing is that the Milan football player showed himself healthy in that meeting.\n1:55 Comment: As soon as I gradually began to name the football players who are actively taking part in this meeting today,\n2:1 Comment: Let's start with the hosts' starting line-up then.\n2:5 Comment: So, gate number 99 is in. Gian Luigi, Don Naruma.\n2:8 Comment: Defense. Olesya Romagnoli, 13th. 20th Nyatso Abbots, 29th Gabriel Paletto, 31st Luca Antonelli.\n2:17 Comment: Midfield 18th Ricardo Montalevo, 16th Andrea Pole, 5th Giacomo Bonaventura, 23rd Jose Ernesto Sosa.\n2:26 Comment: And in the attack at the forefront is Carlos Baca, 70th, 8th Suso.\n2:31 Comment: Milan head coach Vincenzo Mantello.\n2:34 Comment: As I said a little earlier, two players from Milan’s main squad are not taking part in this match today.\n2:40 Comment: Yura Yakutsko and Mabe Niang.\n2:43 Comment: Mabe Niang, Yura Yakutsko, for the simple reason that they received a red card in the last round match against Napoleon.\n2:50 Comment: Composition of guests. At the gate are Arestis Karnezis.\n2:54 Comment: This, in turn, is the person who also played a qualifying match as part of the Greek national team.\n3:0 Comment: The Greeks played away against Gibraltar and won with a score of 4-1.\n3:5 Comment: Of course, Arestis Karnezis held this meeting in the main lineup.\n3:11 Comment: In the first team of the Greek national team.\n3:13 Comment: Conceded one goal, but the ball was really good from Liam Walker.\n3:18 Comment: The first goal, by the way, in the history of the Gibraltar team in the qualifying round for the WORLD Championship.\n3:25 Comment: But the Greeks won with a score of 4-1, for which we congratulate them.\n3:30 Comment: In addition, Dinez has defenders Pablo Armero No. 7, Philippe No. 30, Danilo Larangero.\n3:36 Comment: He's just Danilo, captain of the 5th team.\n3:39 Comment: 27th Silvan Widmer.\n3:41 Comment: Half-defense.\n3:43 Comment: Emil Holfredson, 23rd, 8th Manuel Ageman Kbadu, 26th Pig Coomes, 10th Redrigo De Powell,\n3:51 Comment: 77th, the line of attack has already started, Seril Terreault and 9th Duvan Zapata.\n3:56 Comment: Head coach Giuseppe Iachini.\n3:58 Comment: Meanwhile, Dinez takes a free kick towards the goal and, of course, Suso delivers.\n4:3 Comment: This Milan attacking midfielder has a very good left foot.\n4:7 Comment: He spun the ball towards the goal.\n4:9 Comment: And the first corner in today's meeting is Giacomo Bonaventura.\n4:13 Comment: As always, very diligent, very persistent.\n4:16 Comment: He is very good at wrestling and earns his team another chance at the standard.\n4:22 Comment: Carlos Baca was one of those people who had a more than great match against Turin.\n4:29 Comment: Carlos Baca scored a hit in that match, but, I repeat, this hit might not have been enough to win.\n4:37 Comment: If at the very end of the meeting, at the very end of that match, Januigi Don Roma had not been given a penalty in the 6th minute of injury by Andrea Bellotti.\n4:50 Comment: Andrea Bellotti, by the way, did not take a penalty in the second round either.\n4:54 Comment: At the same time, the Turin striker scores a very important and good goal from the field.\n4:59 Comment: Counterattack at Dinezo. Pass along the goal, almost along the goal line.\n5:4 Comment: Slightly deviated back, approximately to the line of the penalty area.\n5:8 Comment: And the blow is extreme. An inaccurate strike, more than easy for Don Rome.\n5:16 Comment: Kick by De Paul.\n5:20 Comment: It was a good pass, absolutely clear, right under the blow into the free zone.\n5:24 Comment: Milan's midfielders clearly didn't finish their work here.\n5:27 Comment: Today the position of the defensive midfielder is Ricardo Montaliva.\n5:31 Comment: It is clear that without Yura Yakutski it will be very difficult to destroy Dinezo’s attacks.\n5:36 Comment: But at the same time, it is also clear that the visiting team will still try to play on the counterattack today.\n5:43 Comment: It is unlikely that Dinezo will have control of the ball on a regular basis.\n5:46 Comment: However, in the first minutes, it is the visiting team that looks very good in this component.\n5:58 Comment: Something will really have to be worked out with Young.\n6:0 Comment: Monte and Left will need to at least have a thorough conversation with this attacker.\n6:5 Comment: Explain that they get yellow cards out of the blue.\n6:8 Comment: Especially when you already have a warning.\n6:11 Comment: And actually leaving your team without a chance to score points.\n6:15 Comment: This is at least not very good.\n6:17 Comment: Today Milan would certainly be in an even greater and clearer status as favourites.\n6:24 Comment: If Young still had the opportunity to take part in this meeting.\n6:28 Comment: Well, at least in the case of Young, there is no point in referring to the referee’s error.\n6:34 Comment: Young finished the game himself.\n6:36 Comment: Feed from the corner flag, kick.\n6:38 Comment: And for the first time the ball is in the hands of Donna Rome.\n6:43 Comment: A series of bounces. Somehow there wasn’t even a blow.\n6:46 Comment: But still, the Milan goalkeeper had to enter the game.\n6:49 Comment: Palette.\n6:57 Comment: Milan is in no hurry for now.\n6:59 Comment: Very good weather.\n7:0 Comment: And in the north of Italy these days it is sunny, without precipitation.\n7:3 Comment: And today playing football is a great, great pleasure.\n7:7 Comment: Both for Milan and for Odinese.\n7:9 Comment: So far this standard reconnaissance in force is going on.\n7:15 Comment: The field is giving the balls back as often as possible.\n7:18 Comment: There are no special options ahead.\n7:20 Comment: But maybe now something will work out.\n7:25 Comment: Roman Yolin on Bonaventure.\n7:31 Comment: Palette.\n7:35 Comment: At full strength, Odinese ends up in his own half of the field.\n7:38 Comment: And not to say that it would involve any active pressure.\n7:41 Comment: Odinese is still eyeing his current opponent.\n7:44 Comment: Yes, Odinese understands perfectly well that the Milan of today is not Milan.\n7:48 Comment: Relatively speaking, the beginning of the 2000s, when the team had a superstar in every position.\n7:55 Comment: When the team could not have played the match in the best way.\n7:58 Comment: But at the same time, due to individual skill, due to the class of her players, she often snatched points from almost any opponent.\n8:7 Comment: Today's Milan is a bloodless team.\n8:9 Comment: This is a team that has not been able to make it into the Eurocup for several seasons.\n8:13 Comment: And not in any Eurocups. Not like the Champions League, or even the Europa League.\n8:16 Comment: Naturally, this does not suit the team management.\n8:19 Comment: Let me remind you, it has changed.\n8:21 Comment: Silvia Berlusconi sold the club to Chinese investors.\n8:26 Comment: The first serious financial tranches have finally begun.\n8:30 Comment: But I'll tell you about this a little later.\n8:32 Comment: While the serve is in the penalty area.\n8:34 Comment: It doesn't come to blows.\n8:36 Comment: But the serve was really dangerous.\n8:40 Comment: Suso with the ball.\n8:41 Comment: I repeat, he has a very good left leg.\n8:43 Comment: Here is the right one, not to say that it is for walking, but this is not the right leg,\n8:47 Comment: which this pronounced left-hander is able to seriously threaten the opponent’s goal.\n8:53 Comment: Therefore, as soon as the ball is under Suso's right foot,\n8:58 Comment: defenders, Dinezo in particular, can relax a little.\n9:2 Comment: I spoke about how Milan played in the first two rounds of the Italian Championship.\n9:7 Comment: It makes sense to talk about how Dinezo is feeling.\n9:10 Comment: Actually, in the opening match of this season, the opening match for your loved ones,\n9:15 Comment: the team from Udine lost to Roma in Rome with a score of 0-4.\n9:20 Comment: But this account is, to put it mildly, inconclusive.\n9:23 Comment: The score is not quite according to the game.\n9:24 Comment: Dinezo looked very good for the time being in that meeting.\n9:28 Comment: And under a certain set of circumstances, they can even get caught on glasses,\n9:33 Comment: at least try to do it.\n9:35 Comment: But two penalties in the middle of the second half.\n9:38 Comment: Dinezo's assigned goal was converted by Diego Pirot.\n9:41 Comment: And then everything became more than clear.\n9:44 Comment: Well, plus everything, Roma really has very serious problems this season.\n9:49 Comment: Just like last season, perhaps, Luciano Spalletti and his boyfriend\n9:55 Comment: there are difficulties, first of all, in achieving results on an ongoing basis\n10:0 Comment: in matches against teams that are inferior in all respects on paper.\n10:5 Comment: Both from the point of view of financial capabilities and from the point of view of composition,\n10:9 Comment: and, of course, from the point of view of the language of football, from the point of view of drawing, playing handwriting.\n10:16 Comment: Roma lacks stability, but in the end this is not Roma’s problem.\n10:21 Comment: Dinezo began to solve his difficulties already in the second round in the home match against Empoli.\n10:27 Comment: Giuseppe Iachini's team achieved a 2-0 victory against Philippe and Stipe Peretz.\n10:33 Comment: Rodrego De Paul scored.\n10:36 Comment: He gave an effective assist in the fifth minute, which was compensated for in the second half.\n10:41 Comment: Well, plus everything was the removal of the Empoli squad in that meeting.\n10:44 Comment: Mensan Lorini at 75 seconds.\n10:47 Comment: Milan is trying to take the initiative, Milan is trying to control the ball a little more,\n10:54 Comment: than perhaps even the club's fans are currently counting on.\n10:58 Comment: But those words that Rodrigue De Paul said just a few days ago,\n11:4 Comment: they can't be right.\n11:6 Comment: And, of course, this does not mean that Milan cannot win.\n11:9 Comment: Even the club's fans are counting on things at the moment.\n11:13 Comment: But those words that were spoken literally a few days ago by the Viennese Montello,\n11:18 Comment: that there is already a certain understanding of how the team’s game should be restructured,\n11:23 Comment: how should one dance from the composition that is currently at the disposal of this specialist,\n11:30 Comment: and how to achieve a more effective game, first of all, in front.\n11:36 Comment: How to achieve, at the same time, greater literacy in defense.\n11:41 Comment: The crowned Montello has all this in his head, but he faces banal difficulties.\n11:46 Comment: The squad needs to be strengthened in order to claim serious positions in the Italian Championship.\n11:52 Comment: There is Juventus, which at the moment stands out very much from everyone else.\n11:58 Comment: Many have already rushed to give the next championship title to the Turin team.\n12:4 Comment: Indeed, Gonzalo Higuain, no matter how much they laughed at him before the start of the season,\n12:9 Comment: all his extra pounds were mentioned more than once or twice on social networks,\n12:17 Comment: both in photographs and in comments, presentation.\n12:22 Comment: But Gonzalo Higuain has already gotten into shape, Gonzalo Higuain is in perfect order, Gonzalo Higuain shoots down.\n12:29 Comment: This means that the Argentine has no problems fitting into his new team.\n12:36 Comment: Yes, and it shouldn’t have been from the beginning, everyone understands perfectly well that Juventus is, perhaps, the club\n12:41 Comment: who is unlikely to be inferior to Higuain's former team, Napoleon, in terms of the number of scoring chances created.\n12:49 Comment: And Higuain is the player who always needs scoring chances.\n12:53 Comment: Although he is able to score out of nowhere, take over the game and come up with a goal literally out of the blue.\n12:58 Comment: Milan's attack, apparently there was no violation of the rules here, although Pole is writhing in pain.\n13:4 Comment: And it can be understood, because there really was contact there at that moment.\n13:8 Comment: But the question is different. Did this contact lead to a free kick?\n13:15 Comment: Apparently not. And Pole himself quickly stood up and realized that there was no point in finishing the warning.\n13:23 Comment: There is no reason to expect the arbiter to show anything to the sapper.\n13:31 Comment: And here it is full. And here is full.\n13:36 Comment: The Kolforians break the rules, the Icelandic defender. Yes, and a midfielder.\n13:43 Comment: Dinez is able to play both as a left defensive player and as a left midfielder.\n13:50 Comment: Of course, I went with my team to the 2016 European Championship.\n13:55 Comment: A highly experienced football player, who can also be fined by the team’s head coach.\n14:4 Comment: Carlos Bacca, I think that today we will regularly show the striker of Milan and the Colombian national team.\n14:14 Comment: Still, he is one of the most high-status players on the football field.\n14:18 Comment: Delivery in the direction of Paletta.\n14:21 Comment: He burst into the opponent's penalty area.\n14:24 Comment: Field. The back pass doesn't go through.\n14:26 Comment: Here the ball will not go out of bounds.\n14:28 Comment: Therefore, there is no point in waiting for the angle.\n14:31 Comment: Suso loads the ball up, but too high.\n14:34 Comment: Here it flies to the far edge of the goalkeeper's area.\n14:37 Comment: None of the Milan players were there.\n14:39 Comment: We're almost 15 minutes behind us.\n14:41 Comment: We can say that there is no quick goal in our meeting.\n14:47 Comment: But there are no approaches as such yet.\n14:50 Comment: Very serious.\n14:52 Comment: Milan is pressing. Milan spends more time with the ball.\n14:55 Comment: But so far all these approaches do not pose any threat.\n15:1 Comment: While Milan is working idle.\n15:18 Comment: I said that there are two players in Milan at once.\n15:23 Comment: Today, unfortunately, they are not taking part in this meeting.\n15:26 Comment: Kutsko and Niang.\n15:27 Comment: But Milan also has players who are also unable to help their team.\n15:41 Comment: First of all, we are talking about the defender Samir.\n15:44 Comment: The Brazilian suffered an injury to his left thigh.\n15:47 Comment: That's why I'm in the infirmary for now.\n15:51 Comment: And in the near future, apparently, he will not be able to help his team.\n15:56 Comment: Although I have already managed to hold two meetings in the Italian Championship.\n16:2 Comment: Well, plus another defender of Tom Aerto.\n16:5 Comment: Central defender.\n16:7 Comment: Let me remind you that the Frenchman received a serious blow to the jaw in the match with Roma.\n16:13 Comment: As a result, a fracture.\n16:14 Comment: Therefore, you shouldn’t expect it in the long term either.\n16:42 Comment: He played very confidently.\n16:47 Comment: Milan had a good counterattack.\n16:49 Comment: It's great that Buck himself started it.\n16:51 Comment: Well, plus Montaliva found Suso with a good pass.\n16:55 Comment: And then he didn’t go wrong either.\n16:59 Comment: Well, there can be no complaints about Baka on this particular point.\n17:4 Comment: He ran to the last, fought with his rival Baka.\n17:8 Comment: But I couldn’t catch the ball.\n17:10 Comment: Now, if it got caught, then the possibility of flight would be quite likely.\n17:13 Comment: The cross takes the ball into the hands of Karnezis.\n17:18 Comment: The first serious actions of the Udinese goalkeeper in this match.\n17:21 Comment: Although this is also not about hitting.\n17:23 Comment: We are, of course, talking about shooting everything at everything.\n17:28 Comment: Holi.\n17:30 Comment: Montaliva.\n17:32 Comment: Opponent Montaliva is putting pressure.\n17:34 Comment: But the highly experienced midfielder of Milan understands perfectly well,\n17:38 Comment: that in any practical situation you need to work with the ball as quickly as possible and make a decision.\n17:44 Comment: Especially when you yourself feel with your back that here he is, here he is your opponent.\n17:50 Comment: Ready to bite into every ball, ready to impose the most serious fight on you.\n17:56 Comment: Abata.\n17:57 Comment: Releases the ball out of bounds.\n17:59 Comment: He understands perfectly well that the packer will do the throwing himself.\n18:8 Comment: Abata with the ball.\n18:10 Comment: Cast along the right edge of the field.\n18:12 Comment: No, this is Suso.\n18:16 Comment: Innings.\n18:17 Comment: It seemed to me that the ball went out of bounds.\n18:20 Comment: But even if it came out, it wasn’t 100%.\n18:22 Comment: As you well know, the ball is considered to have left the field.\n18:27 Comment: Only if you grab it completely.\n18:30 Comment: And this is not just like that.\n18:31 Comment: It's not just like that.\n18:35 Comment: The ball was thrown into the field.\n18:36 Comment: Only if it goes completely beyond the line.\n18:40 Comment: If he is on the line with at least one millimeter, then he is in the game.\n18:45 Comment: Lumbago.\n18:46 Comment: But the shot is not accurate.\n18:47 Comment: But on the plus side there is an offside position.\n18:50 Comment: The referee fixes it.\n18:52 Comment: Antoney is in an offside position.\n18:57 Comment: At least you know, on the thin one, and I would even say that there was no offside here, he turned out to be the last.\n19:3 Comment: Holfredson.\n19:6 Comment: Dinez has a player.\n19:7 Comment: Therefore, the arbitrator made a mistake.\n19:9 Comment: Well, the side referees played it safe a little.\n19:13 Comment: Just a fireman.\n19:15 Comment: The flag was lit.\n19:16 Comment: And as a result, in the middle of the first half we had a completely unnecessary offside.\n19:23 Comment: Bonamentura.\n19:25 Comment: Waiting for a partner to connect.\n19:27 Comment: A teammate is waiting for one of the opponents to take him there, to the edge of the defense.\n19:32 Comment: Suso.\n19:33 Comment: Cross from the right foot.\n19:35 Comment: And the moment.\n19:36 Comment: Bonamentura burst into the penalty area and was very close to sending the ball into the net.\n19:41 Comment: A long shot, but not an accurate shot.\n19:43 Comment: Milan has a good moment.\n19:45 Comment: It was a good opportunity to distinguish ourselves and take the lead in this meeting.\n19:49 Comment: And again I note that I am very active.\n19:52 Comment: At the same time, Suso is very productive.\n19:56 Comment: A perfect left leg.\n19:58 Comment: Wonderful vision of the field.\n19:59 Comment: Well, plus flair to everything.\n20:1 Comment: Understanding that a partner can rush into the penalty area.\n20:5 Comment: Waiting for that same partner in the opponent's penalty area.\n20:8 Comment: And just barely, what centimeters Bonamenture lacked to get, drag, and push the first ball into Kornezis’s goal.\n20:19 Comment: Yes, Milan represents its own advantage.\n20:21 Comment: Midway through the first half, Milan is playing in the back of the net.\n20:25 Comment: If not from a position of strength, then at least with very good pressure on the opponent.\n20:41 Comment: And Carlos Baca launched a counterattack, but he has another ball.\n20:46 Comment: And at this moment, as you see, Milan does not want to withdraw.\n20:50 Comment: And Carlos Baca launched a counterattack, but he has no options.\n20:54 Comment: Just like that, a little back to Bonamentura.\n20:56 Comment: Bonamentura, in turn, waits for Antonelli to connect, but he does not keep up.\n21:0 Comment: Bonamentura just now gives a pass to the left to Antonelli and an out in favor of Milan.\n21:9 Comment: Bonamentura waited for a very long time for the full-back to finally cover Antonelli's edge.\n21:16 Comment: Bonamentura with the ball again.\n21:19 Comment: The pass into the penalty area will not work.\n21:22 Comment: Sosa made this pass and Dinezo could counterattack.\n21:27 Comment: But what options does Coomes have? Again you have to wait.\n21:30 Comment: We have to wait until De Paul is free, until the zone opens up.\n21:35 Comment: There is no offside here, no foul.\n21:38 Comment: Of course, Antonelli and Milan are winning the ball well.\n21:44 Comment: Antonelli and Milan are in no particular hurry.\n21:48 Comment: Pass to the left Field. Paulie has the option to roll the ball to the right.\n21:51 Comment: There Suso has been waiting for the transfer for a long time.\n21:53 Comment: Suso, he's already in the penalty area. Kick into the far corner from the left foot and hit the corner.\n21:58 Comment: Suso makes money.\n22:0 Comment: Good movement from this player personally.\n22:4 Comment: This is the same episode. Antonelli takes the ball competently, clearly, very confidently.\n22:12 Comment: Without any violation.\n22:23 Comment: Dinezo suffered a serious loss.\n22:29 Comment: There must be a blow, there is a blow, but the blow is low, the blow is not very strong.\n22:35 Comment: Blowjobs.\n22:37 Comment: I couldn't put any force into my shot.\n22:41 Comment: Half-back for Milan, although the combination was very good.\n22:44 Comment: And it was clear that this combination was feigned.\n22:47 Comment: This was not a spontaneous transfer that took place there.\n22:51 Comment: Suso took the penalty. Bakka! Plays well ahead of the curve.\n22:58 Comment: To Captain Dinezo. Danilo.\n23:1 Comment: Suso with the ball.\n23:4 Comment: Soft serve to the far post. Oh! Bonaventure flies past.\n23:8 Comment: It was a great serve from Suso.\n23:11 Comment: And Karnezis seemed to have somewhat disoriented Bonaventure with his exit.\n23:17 Comment: Apparently, the Milan half-back thought that the goalkeeper would take the ball from Dinezo.\n23:22 Comment: This is the beginning of that attack. She seemed to be interrupted.\n23:26 Comment: Then a second front opens. Suso serve.\n23:30 Comment: And Bonaventure flies, flies by.\n23:33 Comment: Yes, after all, Karnezis read the goalkeeper episode from Dinezo.\n23:36 Comment: Quite on purpose, he did not fix the ball, although he had excellent opportunities to do so.\n23:41 Comment: Abate.\n23:45 Comment: Romagnoli.\n23:47 Comment: Young, very promising defender of Romagnoli.\n23:50 Comment: He is only 21 years old.\n23:52 Comment: During the summer transfer window, Chelsea made several attempts to acquire this player.\n23:59 Comment: Well, Antonio Conte knows very well.\n24:1 Comment: New head coach.\n24:3 Comment: Chelsea shot from outside the penalty area.\n24:5 Comment: Oh, what a blow! The ball whistles over the crossbar.\n24:8 Comment: It was Paletto who struck. Wow!\n24:12 Comment: Paletto saw Karnezis come out of the gate a little far away.\n24:16 Comment: And in this way he decided not only to throw him over, but to force him to experience serious difficulties.\n24:23 Comment: This is what happened in the end at 25 minutes.\n24:26 Comment: This is how Milan's right center back brought himself close to scoring a very spectacular goal.\n24:36 Comment: Well, Conte made several attempts to acquire Romagnoli from Milan.\n24:43 Comment: Including for 50 million euros.\n24:46 Comment: Absolutely fantastic money for a young and promising player.\n24:50 Comment: But in the end he stayed in Milan.\n24:53 Comment: The bosses of the Milan club did everything not to part with this super-promising defender.\n25:0 Comment: Of course, Romagnoli himself was pleased.\n25:5 Comment: Because he managed to maintain his residence permit in northern Italy.\n25:10 Comment: Although, as we perfectly understand, this is a football player who is growing.\n25:15 Comment: And, perhaps, on the one hand, Milan in its current form does not even quite correspond to the prospects of Romagnoli himself.\n25:25 Comment: Although, on the other hand, if it were not for the current state of Milan, it is not a fact that Romagnoli, at 21 years old, would be the main central defender.\n26:5 Comment: But overall, he remained in first place.\n26:13 Comment: In a very simple situation. Milan full back.\n26:17 Comment: It is not entirely clear whether Vincenzo Montello is happy with the way Milan played in the first half of Vincenzo Montello's opening half.\n26:25 Comment: It seems like something is cursed ahead.\n26:29 Comment: A short pause due to the fact that the watering hole will not be disturbed by anyone or anyone else.\n26:35 Comment: I need to come to my senses a little.\n26:59 Comment: It's very hot in Milan today.\n27:1 Comment: Plus 30.\n27:3 Comment: And, naturally, in such weather conditions the referee is absolutely right, which gives the opponents the opportunity to take a breather, drink some water, and freshen up.\n27:15 Comment: It is important.\n27:20 Comment: There will probably also be a water break in the second half.\n27:26 Comment: Therefore, you need to understand that this meeting is taking place in the middle of the day.\n27:31 Comment: Accordingly, it is extremely difficult in such heat to be in optimal conditions and feel 100% ready.\n27:43 Comment: Based on the almost 30 minutes that are already behind us, it should be said that Milan has a slight advantage.\n27:51 Comment: But even in defense, as soon as Milan gets too carried away with the attack, small gaps appear.\n27:57 Comment: There are difficulties here that relate primarily to the support zone.\n28:1 Comment: Still, without Yura Yakutski, a man who is absolutely brilliant in tackling, it is not always easy to maintain stability and harmony in the center of the field.\n28:14 Comment: Yes, he tries to work on the field’s defense, Sosa also tries to work on it, and the Montalivas are also not shy about rough work.\n28:25 Comment: But we all understand perfectly well that Yura will not replace Yakutsky in this sense.\n28:30 Comment: 29th minute. Dinezo earns another corner.\n28:37 Comment: Innings. The ball flies to the far corner of the goalkeeper. Sosa's discount is not the best transfer.\n28:44 Comment: It was necessary to clear the ball and take a very dangerous free kick.\n28:47 Comment: As if the chief referee Stritch hadn’t shown the yellow cap yet.\n28:52 Comment: Yes, a warning. Bacca gets the first mustard plaster of today's meeting.\n28:57 Comment: For this foul. A foul that allows Milan to at least not concede.\n29:16 Comment: Quite deliberately, Carlos Bacca dropped Agniman Gabada onto the lawn.\n29:22 Comment: Understanding perfectly well that he is entering a striking position and will hit 100%.\n29:27 Comment: Milan's apparatus needed to foul. Buck himself couldn't keep up with the ball.\n29:31 Comment: Therefore the yellow card is absolutely correct.\n29:34 Comment: Both from the point of view of arbitration, and from the point of view of how the Milan striker acted.\n29:40 Comment: A dangerous attack was thwarted.\n29:46 Comment: Mich has several football players at Dinezo. First of all, Rodrigo de Paul.\n29:53 Comment: Ten for Dina.\n29:55 Comment: There is also Sven Cooms, the Belgian midfielder, who is also able to take a shot.\n30:2 Comment: But it looks like Rodrigo de Paul will be the one to beat.\n30:7 Comment: Hit. The ball hits the wall. Fight in the Milan goalkeeper.\n30:11 Comment: Here there is a violation of the rules in the fight against Antanel.\n30:15 Comment: Antanel ended up on the lawn with the help of the football player from Dinezo.\n30:18 Comment: Free kick. 31 minutes still at zero.\n30:21 Comment: But this episode was truly extremely dangerous.\n30:25 Comment: And it seemed to me that if the ball had not hit one of the football players standing in the wall,\n30:30 Comment: then Rodrigo de Paul was close to at least seriously disturbing Gian Luigi Donnarum.\n30:44 Comment: In recent days, information has been circulating on the Internet about\n30:49 Comment: that in the very near future Demetrio Albertini and Paulo Maldini, legends of the Milanese team,\n30:56 Comment: may receive an invitation to take certain positions in the club.\n31:3 Comment: But Paulo Maldini has already rushed to stun those Milan fans,\n31:10 Comment: who were optimistic about his return.\n31:14 Comment: Paulo Maldini said something like this.\n31:17 Comment: Milan is a big part of my life, but part of my past life.\n31:23 Comment: Great love, but love that is not always left behind somewhere.\n31:29 Comment: And in the near future, in the near future, Maldini, apparently, will not have any relations with Milan.\n31:36 Comment: Abbate breaks through the flank and leaves the ball in the field.\n31:39 Comment: Antonelli joins this attack, but the Milan full-back fails to take possession of the ball.\n31:45 Comment: Just now.\n31:47 Comment: Sosa.\n31:50 Comment: Transfer to the right, a good diagonal went, Abbate just put the ball at his feet.\n31:55 Comment: Abbate serve, Bacca jumps, Bonaventure, Bacca, Bonaventure.\n32:0 Comment: Nobody hits Dinezo's goal, only now it's a shot and the crossbar.\n32:5 Comment: Fantastic, this is the moment.\n32:7 Comment: Karnezis also dragged the ball, and Dinezo launched a counterattack.\n32:11 Comment: You can run forward, De Paul drags the ball, drags it, there is an option to pass to the left, finally pass it.\n32:16 Comment: Kick, fake swing and corner.\n32:19 Comment: What a counterattack, yes.\n32:22 Comment: Zapata, after all, did everything right after the pass from De Paul with a false swing in the air and forced him to ride on the fifth point.\n32:30 Comment: And what a blow there was, huh?\n32:32 Comment: Sosa hit the crossbar.\n32:34 Comment: No, Karnezis didn’t get the ball.\n32:37 Comment: Didn't get it.\n32:40 Comment: Super kick from Sosa, super.\n32:42 Comment: And how he placed his body correctly, and how he struck, and how he put force into this blow.\n32:48 Comment: The Milan midfielder was a little unlucky, just a little bit.\n32:52 Comment: A beautiful goal that almost didn't happen.\n32:54 Comment: Our 33rd minute is coming to an end, a corner kick is at the goal.\n32:58 Comment: And in Milan they play football players at Dineso.\n33:3 Comment: Innings.\n33:5 Comment: The ball flies at an awkward height.\n33:7 Comment: Panuentura looks around, chooses the moment to pass to his partner.\n33:14 Comment: And a yellow card.\n33:16 Comment: Here it is, the answer has arrived.\n33:18 Comment: Yellow card.\n33:20 Comment: Philippe earns it, the defender Dinezo.\n33:25 Comment: The idle came to the standard.\n33:28 Comment: It would be better not to go, the Brazilian defender of the guests understands in his hearts.\n33:33 Comment: Panuentura has the feeling that he was waiting for a violation on his beloved.\n33:38 Comment: He deliberately covered the ball with his body and was in no hurry to pass the ball.\n33:43 Comment: That is, until the moment when he was thrown onto the lawn by Philippe.\n33:52 Comment: Pallet.\n33:55 Comment: Field.\n33:58 Comment: Abate.\n34:3 Comment: Suso. Suso's false swing. Pass into the penalty area.\n34:7 Comment: Baka, soft serve and great play from visiting captain Danila.\n34:14 Comment: When falling, the fish carries the ball out of bounds.\n34:20 Comment: Dinezo's defender is 100% right in a situation where you don't know\n34:26 Comment: Which Milan player is behind you, you need to take the ball out of the field.\n34:35 Comment: Field back. Abate.\n34:39 Comment: Suso.\n34:42 Comment: Low pass. There is no offside position. Carlos Baca or is there still an offsite? There is an offsite.\n34:49 Comment: He takes away the offside position, although he started very quickly.\n34:55 Comment: Suso, yes, there was a slight offside, literally 20 centimeters, maybe 30.\n35:1 Comment: The referee correctly raised the flag.\n35:4 Comment: We are watching very funny football. 36th minute, yes, still at zero, but at the same time it looks like a toy.\n35:11 Comment: Moreover, the game looks played by both teams.\n35:15 Comment: Both of them do not sit back in defense, and both of them pass the center of the field very easily.\n35:20 Comment: We have a first half without a midfield at all.\n35:24 Comment: In every sense, especially when counterattacks arise.\n35:29 Comment: Tero. Pass low, but there's a pallet here.\n35:34 Comment: There is no breaking the rules here.\n35:36 Comment: Pass to the right.\n35:39 Comment: Bado makes this pass.\n35:43 Comment: Kums with the ball.\n35:45 Comment: Holfredson.\n35:47 Comment: And you have to play backwards. Holfredson didn't have many options ahead of him.\n35:50 Comment: Plus, I felt the breath of my opponent, midfielder Dinezo.\n35:58 Comment: And out of harm’s way, he returned the ball to his partners.\n36:2 Comment: One pass from the defender.\n36:6 Comment: Giedmeyer to the center.\n36:10 Comment: Coomes almost lost the ball.\n36:14 Comment: In the fight against Sosa.\n36:18 Comment: And transfer to the left.\n36:20 Comment: Not an accurate pass. The abbots play great. Chooses the right position.\n36:25 Comment: Right wing-back for Milan.\n36:28 Comment: Holfredson.\n36:32 Comment: Well, what else can Holfredson do?\n36:35 Comment: He doesn’t take over the game himself, although, in my opinion, he could move to the center.\n36:39 Comment: The Icelander had such an opportunity.\n36:50 Comment: Armero on Holfredson.\n36:54 Comment: The Icelander covers the ball with his body.\n36:57 Comment: But then he loses it in the fight with the Abbot and Suso.\n37:2 Comment: But Milan does not control the ball for long.\n37:5 Comment: In the last couple of minutes, Milan was completely without the ball, as a matter of fact.\n37:9 Comment: Dinezo's attack.\n37:11 Comment: Pass to Holfredson.\n37:13 Comment: Innings.\n37:15 Comment: And Donoro Molchanov.\n37:16 Comment: Pass to Holfredson.\n37:18 Comment: Innings.\n37:20 Comment: And Donoro Molchanov very confidently, calmly takes the ball into his hands.\n37:23 Comment: Bonamentura picks up speed.\n37:25 Comment: Semi-defender of Milan.\n37:27 Comment: But not to say that it is some serious number.\n37:29 Comment: Milan attacks.\n37:31 Comment: The tank moves to the left edge.\n37:33 Comment: Waiting for Antonelli to connect.\n37:35 Comment: Baka goes to the center.\n37:37 Comment: Passes to Suso.\n37:44 Comment: And Suso's kick.\n37:46 Comment: Holfredson.\n37:50 Comment: Moves the ball under himself.\n37:53 Comment: Badu to the right.\n38:1 Comment: Pass forward.\n38:3 Comment: Romagnoli must work through this episode to the end.\n38:6 Comment: He lost the ball, but continues to actively fight with the opponent.\n38:10 Comment: Still, Romagnoli won the ball for himself.\n38:16 Comment: Strafnoy.\n38:47 Comment: Builds the wall up to normal.\n38:50 Comment: But it is unlikely that a wall consisting of more than one person is needed here.\n38:55 Comment: It is enough to send a tank there.\n38:58 Comment: That's all.\n39:0 Comment: Innings.\n39:3 Comment: Holfredson with the ball.\n39:5 Comment: Another serve into the penalty area.\n39:7 Comment: The ball flies high and too far.\n39:9 Comment: But here again is the Udinese footballer.\n39:11 Comment: This is another attempt to deliver the ball on horseback.\n39:18 Comment: Bonaventure.\n39:20 Comment: False swing.\n39:22 Comment: What's next?\n39:24 Comment: Bonaventure tries to beat Coomes, but doesn't beat the Belgian.\n39:28 Comment: Coombs puts both his body and his leg in a great position here.\n39:32 Comment: I decided to buy it too easily, too cheaply.\n39:36 Comment: Semi-defender of Milan, his counterpart from Udinese.\n39:40 Comment: Armero to the left.\n39:45 Comment: Cross attempt.\n39:47 Comment: On the one hand, Siril Terro doesn’t succeed,\n39:50 Comment: and on the other hand earns a corner kick for his team.\n39:54 Comment: The Frenchman is at the end of the 40th minute.\n39:57 Comment: Our first half is gradually coming to an end.\n40:0 Comment: Despite the fact that most of the start of the meeting was Milan.\n40:4 Comment: I took a little more initiative.\n40:7 Comment: With a gaming and theatrical advantage.\n40:10 Comment: At the end of the first half, Udinese looked almost worse.\n40:14 Comment: Home team Udinese looked very active closer to the break.\n40:23 Comment: It seemed to me that Danilo violated the rules of keeping the ball in the field.\n40:26 Comment: The Udinese central defender is here.\n40:28 Comment: Ryanov under Katya Stellitsa.\n40:31 Comment: Paletto.\n40:35 Comment: And it looks like out.\n40:37 Comment: Yes, just an out, not a corner kick in favor of Udinese.\n40:40 Comment: Auervid Mer will throw from the sideline.\n40:43 Comment: Swiss defender.\n40:46 Comment: Team from Friuli.\n40:52 Comment: Antonelli.\n40:54 Comment: And finally, the ending.\n40:56 Comment: Antonelli.\n41:1 Comment: Fight on the edge.\n41:3 Comment: Bonamentura emerges victorious.\n41:5 Comment: And he carries the ball away.\n41:7 Comment: True, it doesn’t work any further.\n41:9 Comment: Field.\n41:11 Comment: Montaliva.\n41:13 Comment: Pass to the right.\n41:15 Comment: Suso dug in here a long time ago.\n41:17 Comment: Suso picks up speed. Abbate also picks up speed.\n41:19 Comment: Offers his services on the right edge.\n41:21 Comment: Suso.\n41:23 Comment: Only now he passes to Abbot.\n41:25 Comment: Receives Suso's return pass.\n41:30 Comment: There was a pass there closer to the penalty area.\n41:33 Comment: Montaliva. Forward left.\n41:35 Comment: Antonelli.\n41:38 Comment: Bonamentura.\n41:42 Comment: Antonelli. Innings.\n41:44 Comment: The ball flies low. Montaliva. An unprepared strike.\n41:47 Comment: Kohl Fredsen.\n41:49 Comment: Pass into the fight. And Suso. Suso.\n41:52 Comment: When hit, he handles the ball for himself.\n41:53 Comment: It goes a little to the left. He shoots and the ball hits one of the Udinese players.\n41:58 Comment: Cool moment.\n42:0 Comment: And it appeared literally out of the blue.\n42:3 Comment: Here is Udinese's attempt to launch a counterattack.\n42:6 Comment: Losing the ball out of the blue.\n42:8 Comment: Rodrego Dipaul.\n42:10 Comment: I hesitated a bit here.\n42:12 Comment: It took me too long to make a decision.\n42:14 Comment: Where to give the transfer?\n42:16 Comment: Although he could have easily rolled the ball into the free zone to Kohl Fredsen.\n42:21 Comment: Suso.\n42:23 Comment: Ball.\n42:25 Comment: The guests are playing great on the second floor.\n42:27 Comment: Montaliva. Discount on Suso.\n42:31 Comment: And pass back.\n42:33 Comment: Abbatto remained as the last defender.\n42:37 Comment: Although such a thing has long ceased to exist in world football.\n42:42 Comment: Libero.\n42:44 Comment: But in situations where set pieces are played,\n42:48 Comment: As a rule, such a defender still temporarily arrives.\n42:53 Comment: The 43rd minute is coming to an end in our match.\n42:57 Comment: And while it should be noted, Giuseppe Iachini’s team looks very good.\n43:2 Comment: Dinese's game looks very decent.\n43:7 Comment: Judging by how fit the visiting team looks.\n43:11 Comment: And the fact that she understands perfectly how to achieve results today.\n43:17 Comment: Yes, they are error free. Yes, they are without flaws.\n43:20 Comment: There are losses here, including in the support zone.\n43:23 Comment: But these are all touches.\n43:26 Comment: In general, a certain framework, the structure of Dinese’s game is very decent.\n43:31 Comment: Bonaventure.\n43:33 Comment: Pass to the right.\n43:37 Comment: Bonaventure with the ball again.\n43:39 Comment: Sosa.\n43:41 Comment: Very high density a few meters from the penalty area at Dinese.\n43:50 Comment: Good pass from Sosa to Bonaventura.\n43:51 Comment: There is no offside position.\n43:53 Comment: Soft serve.\n43:55 Comment: And Danila plays great.\n43:57 Comment: The central defender from Dinese read the episode very well.\n44:0 Comment: Firstly, I understood that no one would lie in wait for this ball if something happened.\n44:5 Comment: None of the Milan players will be able to keep up with him.\n44:8 Comment: Therefore, Danil gave this pass exactly to the right zone.\n44:11 Comment: Did this discount.\n44:13 Comment: Well, secondly, I figured it out.\n44:15 Comment: The captain figured it out.\n44:17 Comment: You can't say anything.\n44:18 Comment: Last minute of the first half.\n44:20 Comment: In the match, Milan Dinese is still at zero.\n44:27 Comment: But at the same time, both of them could well have distinguished themselves.\n44:40 Comment: Armero leaves the ball to Terro.\n44:46 Comment: Yellow card.\n44:48 Comment: Danila sang to the ball here.\n44:50 Comment: Dinese Bonaventura's football player ended up on the lawn.\n44:54 Comment: But Rodrigo De Paul escaped the warning.\n\nSecond Half:\n0:0 Comment: Surely he will play at the very best for many years\n0:3 Comment: high level.\n0:4 Comment: One way or another, the whistle blows for resumption\n0:6 Comment: meetings.\n0:7 Comment: The Whistle Played by Gian Powell Calvarez, Chief\n0:9 Comment: The referee for today's match.\n0:11 Comment: He is assisted by Giorgio Schenone and Valerio Pegorin, reserve\n0:15 Comment: Referee Stefano Alasio.\n0:17 Comment: Milan hosts Dineso in the third round of the Italian\n0:20 Comment: series.\n0:21 Comment: At home at the Giuseppe Mazza stadium after the first half\n0:24 Comment: The score is 0-0.\n0:25 Comment: But at the same time, Milan plays with a slight advantage.\n0:29 Comment: Milan is trying to play from a position of strength.\n0:31 Comment: It’s true that Dinezo doesn’t sit back in defense either.\n0:34 Comment: Used by Dinezo quite regularly, if not with failures\n0:38 Comment: Milan in the center of the field, then some freedom that\n0:43 Comment: The home team gives the opponent half protection.\n0:47 Comment: The composition of the playing teams at the factory, the composition of Milan in the goal\n0:51 Comment: Gian Luigi Donaruma number 99.\n0:53 Comment: I will continue after this attack is executed\n0:55 Comment: Dinezo will end.\n1:25 Comment: And I will continue to name the home team.\n4:26 Comment: Since there is this pause, then let's complete the composition\n4:29 Comment: I'll call you Dinezo.\n4:32 Comment: Midfield Mil Holfredsen 23-8, Emmanuel Agimang\n4:36 Comment: Badu 26th, Pig Cooms 10th, Rodrego De Paul.\n4:40 Comment: And in the attack series TRO 77th Duvan Zapata 9th.\n4:44 Comment: Dineso head coach Giuseppe Iachini.\n4:46 Comment: Which director snatches one sad one after another\n4:50 Comment: the plan of Milan fans who don't understand that\n4:53 Comment: What happens there is what happened to Luca Antonelli.\n4:56 Comment: And Vincenzo Montello can't know either\n5:1 Comment: It's 100% whether his footballer is okay.\n5:5 Comment: Well, as I already said, the mother was suffocated and is getting ready to come out.\n5:12 Comment:  on the field.\n5:13 Comment: It's a logical replacement.\n5:15 Comment: We didn't have much time to breathe to warm up.\n5:21 Comment: It's impossible to do this on a large scale.\n5:23 Comment: And now he needs to get into the game as soon as possible.\n5:27 Comment: This is such an unpleasant episode for Milan.\n5:32 Comment: His fans at the very beginning of the second half were just coming\n5:34 Comment: We've started and it's already a big loss.\n5:38 Comment: Yes, it's a shame that this match is for Luca Antonelli\n5:45 Comment: Thus ends.\n5:46 Comment: I remember that Antonelli was with the national team a few days ago\n5:52 Comment: I played a full match of Italy in the first qualifying match\n5:56 Comment: Atamir champion cycle 2018.\n5:59 Comment: The Italian team was stronger on the road\n6:2 Comment: Team Israel with a score of 3-1.\n6:4 Comment: And Luca Antonelli laid the foundation for that victory, he gave it away.\n6:10 Comment: Assist to Graziano Pelle.\n6:16 Comment: In a situation where the attacker from the square had a zoer left\n6:19 Comment: Just send the ball into an empty goal.\n6:20 Comment: Antonelli played the first half at a very good level.\n6:27 Comment: But now, unfortunately, the field is leaving.\n6:31 Comment: And exclusively with the help of medical workers\n6:35 Comment: Milana.\n6:36 Comment: But health, health, exclusively health to the defender of Milan\n6:42 Comment: and a speedy return to the football field.\n6:45 Comment: It’s a shame, it’s very unpleasant, but such is everyone’s life.\n6:56 Comment: an athlete, any football player.\n6:59 Comment: Such a thing could happen at any moment\n7:5 Comment:  with every.\n7:6 Comment: Matya Deshili appears on the field.\n7:12 Comment: Milan has had to make a forced substitution.\n7:13 Comment: First substitution in today's meeting.\n7:16 Comment: I would like to wish Deshili good luck.\n7:18 Comment: Well, once again good health to Antonelli.\n7:27 Comment: Donora transfer to pallet.\n7:29 Comment: The field is where our meeting is headed.\n7:34 Comment: And the main thing is that this unpleasant episode does not have any impact\n7:37 Comment: on the morale of Milan football players.\n7:42 Comment: A huge number of examples when the team looks like\n7:46 Comment: not bad, but then an unpleasant tragedy occurs in its composition,\n7:50 Comment: and suddenly something changes, not for the better in every sense\n7:55 Comment: The side is also in the game.\n7:58 Comment: And not because a particular football player is lost, but because,\n8:1 Comment: that the other players are a little in limbo\n8:10 Comment: they are a little out of their minds and can't come\n8:16 Comment: in the best condition.\n8:18 Comment: Free kick.\n8:26 Comment: 54 minutes.\n8:27 Comment: To Milan Dinez zero points.\n8:39 Comment: Welcome.\n8:40 Comment: Penalty area.\n8:41 Comment: Romagnola seems to be keeping the ball in the field.\n8:47 Comment: Milan's central defender Suso manages to do this.\n8:50 Comment: Abate.\n8:58 Comment: Montalevo back on the pallet.\n9:0 Comment: On Romagnola.\n9:8 Comment: Good pass to the left.\n9:9 Comment: On Deshilio.\n9:10 Comment: Desilio's first touches after coming on as a substitute.\n9:13 Comment: I didn't handle the ball in the best way,\n9:16 Comment: But I haven't gotten into the game yet.\n9:17 Comment: You need to feel the ball from your partners.\n9:19 Comment: We need to get a good run.\n9:21 Comment: He didn't even manage to warm up.\n9:23 Comment: Descilio sets his body, then releases the ball.\n9:26 Comment: It's too far from the goal.\n9:28 Comment:  It's OK.\n9:30 Comment: He'll run up and warm up.\n9:32 Comment: Just during the game.\n9:33 Comment: The mother is from Deshilia and everything should be fine.\n9:37 Comment: The main thing is not to get injured out of the blue.\n9:39 Comment: For the home team's newly arrived player.\n9:59 Comment: Montalevo back.\n10:0 Comment: Romagnole.\n10:1 Comment: In the first Tampa, Don Roma had no work as such.\n10:8 Comment: Dineza never got to the point of dangerous shots from the football players.\n10:14 Comment: But at the same time there were certain approaches.\n10:17 Comment: There were several half-episodes when Don Roma had to\n10:23 Comment: play on the way out.\n10:24 Comment: And help out your partners in some way.\n10:29 Comment: But Arasis Kornezis had much more work to do.\n10:40 Comment: There Isuso aimed well with his turn.\n10:43 Comment: And Sosa hit the crossbar.\n10:45 Comment: So the Greek goalkeeper Oudin has his team's chances\n10:48 Comment: There was essentially no help.\n10:51 Comment: But in any case, the second half starts with us\n10:55 Comment: Same account.\n10:56 Comment: 0-0.\n10:58 Comment: Karl Sbaka was wicked in the first half.\n11:6 Comment: A couple of very good attacks, promising attacks from Milan\n11:8 Comment: spent.\n11:9 Comment: Partly thanks to the fact that Karl Sbaka is great\n11:13 Comment: chose a position.\n11:14 Comment: Offered himself to partners.\n11:15 Comment: And at the decisive moment I wasn’t greedy.\n11:19 Comment: I was happy to pass to my teammates\n11:25 Comment: to the free zones.\n11:26 Comment: On the attack at Dinese.\n11:30 Comment: Pero loses the ball.\n11:34 Comment: Sosa.\n11:37 Comment: Bonaventure rushes forward.\n11:39 Comment: Bonaventura controls the ball very confidently.\n11:43 Comment: Sosa.\n11:44 Comment: Montaliva.\n11:45 Comment: The center of Montaliva is playing.\n11:48 Comment:  On the field.\n11:52 Comment: Here Soso turns out to be in the central circle.\n12:0 Comment: Paletto to the left.\n12:1 Comment: Dashi Ilyo.\n12:5 Comment: Bonaventure.\n12:6 Comment: Very good on the ball at Bonaventure speed.\n12:11 Comment: And the building puts it up.\n12:12 Comment: There is no violation of the rules.\n12:14 Comment: Sosa.\n12:17 Comment: Poly.\n12:18 Comment: To the right.\n12:19 Comment: Long time ago.\n12:21 Comment: Should have followed a long time ago.\n12:23 Comment: Abate.\n12:24 Comment: Abate is picking up speed.\n12:25 Comment: Shot from below.\n12:26 Comment: Abate.\n12:27 Comment: He'll have one more try.\n12:28 Comment: But you should pass back.\n12:29 Comment: Inaccurate Montaliva.\n12:35 Comment: There's a fall here.\n12:36 Comment: And again the football player is on Dinese's lawn.\n12:40 Comment: You have to carry the ball out of bounds.\n12:42 Comment: The stands are unhappy.\n12:44 Comment: Pero has come to help the defenders.\n12:46 Comment: In the end, I tried so hard that I got injured.\n12:50 Comment: It's unlikely that Turo is faking it here.\n12:52 Comment: What's the point in stalling for him?\n12:54 Comment: It's only ten eight minutes.\n12:56 Comment: And the score is 0-0.\n12:57 Comment: And not, for example, 1-0 in favor of Dinese.\n13:1 Comment: But Milan fans can also be understood.\n13:5 Comment: They are very interested in what the team has\n13:9 Comment: opportunity to carry out an attack.\n13:11 Comment: Finally score today's meetings.\n13:14 Comment: In the meantime, another portion of whistling.\n13:26 Comment: And another stop.\n13:28 Comment: Turo is limping.\n13:30 Comment: But he gets up and will probably continue the meeting.\n13:33 Comment: Although it's a little strange why Gian-Powel Calvarese,\n13:38 Comment: the main arbiter of today's meeting,\n13:40 Comment: Didn't ask striker Dinese to go off the field.\n13:53 Comment: Although for today, for today,\n13:56 Comment: In terms of football amendments, we don’t have to deal with this anymore.\n14:1 Comment: But all the same, all the same, naturally, such stops,\n14:4 Comment: Milan fans really don't like them.\n14:10 Comment: In this sense, everything is more than logical and extremely clear.\n14:22 Comment: There's very little football in the second half yet.\n14:24 Comment: A lot of talking, a lot of chatting with the referee,\n14:29 Comment: chief arbiter.\n14:31 Comment: Football players often argue.\n14:33 Comment: A lot of stops, a lot of pauses.\n14:36 Comment: The first half was a little more dynamic.\n14:46 Comment: Dinese has a replacement in the lineup.\n14:50 Comment: Instead of Tero.\n14:53 Comment: Steppe Pepper will appear on the field.\n14:55 Comment: He scored.\n14:59 Comment: The author of one of the goals in the second round game against Empoli.\n15:3 Comment: Let me remind you that Dinese won at home with a score of 2-0.\n15:10 Comment: Moreover, Stepa Peretz scored in the fifth minute of injury.\n15:14 Comment: He came on as a substitute in that meeting as well.\n15:17 Comment: He's in the 64th minute.\n15:19 Comment: Now it turns out to be 61st.\n15:23 Comment: There are, of course, many questions in this matter.\n15:27 Comment: But, in principle, it’s the same as Dinese’s.\n15:30 Comment: And, of course, Stepa has Pepper.\n15:32 Comment: And, of course, Dinese.\n15:34 Comment: Now it turns out to be 61st.\n15:38 Comment: In this matter, Joseppe Kini will not change himself.\n15:55 Comment: This week La Gazzetta della Sport.\n15:57 Comment: Italy's leading sports publication.\n16:0 Comment: One of the leading sports publications in Europe in general.\n16:4 Comment: Published the payrolls of virtually all Serie A clubs.\n16:10 Comment: Which is a very simple conclusion.\n16:15 Comment: It arose that Eventus, this is quite obvious,\n16:19 Comment: Spends more on player salaries than anyone else in the league.\n16:22 Comment: 145 million euros.\n16:28 Comment: As for Milan, the payroll here is much easier.\n16:32 Comment: 80 million euros.\n16:34 Comment: And the highest paid footballer from the Rossoneri is Carlos Buck.\n16:39 Comment: He receives 3.5 million euros a year.\n16:41 Comment: Buck.\n16:43 Comment: Here he is, the main millionaire of Milan.\n16:45 Comment: Pass to Suso.\n16:46 Comment: Abate.\n16:47 Comment: Montoliwa.\n16:50 Comment: The penalty area is thrown into the penalty area with one touch.\n16:52 Comment: Not accurate.\n16:56 Comment: Breaking the rules.\n16:57 Comment: It's a fall.\n16:58 Comment: And that's another yellow card.\n17:0 Comment: Third in today's meeting.\n17:5 Comment: Ageman Kbadu gets it.\n17:12 Comment: Well, of course, the Ghanaian is perplexed.\n17:14 Comment: How can this be so?\n17:15 Comment: Why is there a warning here?\n17:16 Comment: Here's the hand.\n17:17 Comment: By the elbow.\n17:19 Comment:  No questions.\n17:20 Comment: Absolutely.\n17:21 Comment: The arbitrator doesn't exactly have the right.\n17:24 Comment: And if we approach it from a formal point of view\n17:26 Comment: to determine the degree of violation of a particular episode,\n17:31 Comment: He is obliged to give a yellow card in such situations.\n17:34 Comment: That's why Halvarese warned Udinese's midfielder in this way.\n17:48 Comment: As for Udinese, this team spends 28 million on player salaries.\n17:53 Comment: And the highest paid football player is Zapata.\n17:58 Comment: Devan Zapata.\n18:0 Comment: Today, to put it mildly, he is not particularly noticeable among the guests.\n18:5 Comment: There was an episode in the first half when at least Zapata came close to that,\n18:9 Comment: to strike at Donna Ruma's companies.\n18:12 Comment: But in the end I only earned a corner kick.\n18:16 Comment: Paletta burst into the Udinese penalty area.\n18:19 Comment: But the raid was useless for Milan's central defender.\n18:26 Comment: And another standard leads to nothing.\n18:29 Comment: 64th minute for Milan Udinese to zero.\n18:32 Comment: Again, if we talk about salaries, about payrolls,\n18:37 Comment: Then Juventus, of course, is ahead of the rest.\n18:41 Comment: If we take the Italian Serie A,\n18:44 Comment: Here is the whole height of football players Django Jabufon.\n18:47 Comment: On the gate he has a salary of 4 million euros.\n18:50 Comment: And Alexandro, and Chielini, and Banucci, and Dani Alles.\n18:55 Comment: The entire defensive line is made up of Juventus players, I apologize.\n19:1 Comment: Well, plus to everything there is Pjanic, who earns 4.5 million euros.\n19:6 Comment: Millions of euros are Gonzalo Higuain.\n19:9 Comment: The highest paid football player in the Italian Serie A.\n19:13 Comment: He makes 7.5 million euros a year.\n19:16 Comment: And Hidiro.\n19:19 Comment: Also in the symbolic team.\n19:21 Comment: He has a salary of 4 million euros.\n19:23 Comment: Holfredsen's shot from outside the penalty area.\n19:26 Comment: The blow is dangerous.\n19:27 Comment: The ball bounces off the lawn and flies towards the far corner.\n19:32 Comment: And I, for example, am not one hundred percent sure,\n19:34 Comment: that Jodon Naruma was helping his team out here.\n19:37 Comment: Firstly, Holfredsen struck the counter move.\n19:39 Comment: Secondly, it was very, very difficult to push off from the lawn.\n19:43 Comment: Jackdaws Peru Milan.\n19:45 Comment: A very dangerous episode, a very dangerous blow.\n19:57 Comment: Attack of Milan.\n20:0 Comment: Suso, it's already a free kick.\n20:3 Comment: Cross and corner.\n20:16 Comment: Milan has already received 85 million euros from Chinese investors.\n20:24 Comment: This money, of course, will go towards salaries for Milan football players,\n20:29 Comment: And for subsequent transfers.\n20:32 Comment: But the summer transfer window is already closed, of course.\n20:36 Comment: And we should wait for the opening of the winter transfer window.\n20:41 Comment: That’s when Milan, apparently, should seriously strengthen.\n20:59 Comment: But it will no longer be Silvia Berlusconi and his long-term comrades who will deal with this issue,\n21:5 Comment: but completely different people.\n21:7 Comment: In particular, the former technical director of Milan, Umberto Gandini\n21:11 Comment: Officially left the club and has already settled in Roma.\n21:18 Comment: Umberto worked with Silvia Berlusconi for 23 years.\n21:22 Comment: A big loss for Milan, a very qualified specialist.\n21:28 Comment: But with the arrival of Chinese investors, with the arrival of a new set of managers\n21:34 Comment: A new era begins for Milan.\n21:37 Comment: Hit the agents.\n21:41 Comment: More like an attempt to throw the ball into the far corner.\n21:46 Comment: Not the most successful for the Milan midfielder and an absolutely easy ball for Karnezis.\n21:56 Comment:  In field.\n22:0 Comment: We're working.\n22:4 Comment: In the field with the ball.\n22:5 Comment: Montaliva.\n22:7 Comment: The Milanese control the ball in their own half.\n22:12 Comment: Without much progress.\n22:15 Comment: Romagnoli.\n22:17 Comment: Bonaventure.\n22:20 Comment: What attracts Bonaventuri is not even the speed with which he handles the ball,\n22:24 Comment: Places the body, covers the ball, and the way Bonaventura works without the ball.\n22:29 Comment: How he offers himself, how he opens up to his partners,\n22:32 Comment: The way he leads defenders into the right areas.\n22:36 Comment: Giacomo Bonaventura does a huge amount of work even when there is no ball nearby.\n22:44 Comment: A very strong football player.\n22:46 Comment: A footballer who has to add value and does so as his career progresses.\n22:53 Comment: Sosa.\n22:56 Comment: Romagnoli with the ball again.\n22:58 Comment: A true leader of Romagnoli's defence.\n22:59 Comment: He's only 21 years old.\n23:2 Comment: But what are the prospects?\n23:5 Comment: What opportunities open up for him.\n23:9 Comment: Especially when Amilan is in his current state.\n23:16 Comment: A state of timelessness, a state of waiting for changes for the better.\n23:23 Comment: There was no violation of the rules here.\n23:24 Comment: The Udinese players played cleanly.\n23:29 Comment: Udinese.\n23:59 Comment: Can pass to the right to Suso.\n24:4 Comment: The Spaniard passes in Bucky's direction.\n24:8 Comment: But this transmission is not going through.\n24:13 Comment: Abata tries to throw the ball between his legs.\n24:16 Comment: I can't resist.\n24:18 Comment: But at the same time, the out is in favor of the hosts.\n24:23 Comment: Penalty thrown.\n24:25 Comment: Bonaventure's Discount.\n24:27 Comment: There was no violation of the rules here.\n24:29 Comment: The contact was of course between Bonaventura and the Udinese defender.\n24:33 Comment: But not the kind of contact that leads to a penalty.\n24:37 Comment: Aletto.\n24:43 Comment: Suso to the right. Abata.\n24:47 Comment: Suso with the ball again.\n24:49 Comment: Almost all attacks go through Suso in one way or another.\n24:53 Comment: Milan's right flank is very active.\n24:55 Comment: Pass into the penalty area.\n24:56 Comment: Baka strikes.\n24:58 Comment: But the strike is almost from zero angle.\n25:1 Comment: Bonaventure is unhappy that Baca didn't try to shoot.\n25:5 Comment: Well, Baca, in turn, is not entirely satisfied with the criticism from Bonaventure.\n25:9 Comment: Like, well, what is there left to do here?\n25:11 Comment: Why not break through?\n25:14 Comment: When there is no turning impact at all.\n25:18 Comment: Carlos Baca scored in the near nine.\n25:21 Comment: But I didn't hit it. It happens.\n25:22 Comment: Although Bonaventure can also be understood.\n25:24 Comment: If the Colombian had tried to cross, it is quite possible that the probability of scoring would have been higher.\n25:37 Comment: Middle of the second half. Pause for water.\n25:40 Comment: It was like that in the first half too.\n25:44 Comment: 30 degrees hot in Milan.\n25:46 Comment:  Very stuffy.\n25:49 Comment: A little break wouldn't hurt.\n25:54 Comment: A.VANDENKO\n26:24 Comment: Castacurta believes that Olesya has the opportunity, a tremendous opportunity, to improve and is obliged to do so.\n26:32 Comment: At the same time, Roman Yulev reproaches Castacurta for not making much progress last season.\n26:44 Comment: Well, on top of everything, Castacurta, of course, singled out Don Ruma.\n26:48 Comment: Only a lazy person doesn't say that Gian Luigi Dona Ruma is an incredibly talented goalkeeper.\n26:55 Comment: It's obvious. It's clear as day.\n26:59 Comment: Feed.\n27:5 Comment: But we all understand perfectly well that it is not enough to just be an incredibly talented person.\n27:11 Comment: You also have to work hard.\n27:13 Comment: Although the faces work.\n27:14 Comment: Plus, a certain amount of luck must also accompany everything.\n27:19 Comment: And then a super talented football player can become a great football player.\n27:27 Comment: Of course, Gian Luigi Don Ruma has every chance of doing so.\n27:45 Comment: Milan has already indicated its own appetites for subsequent possible acquisitions.\n27:53 Comment: Very seriously, Milan's management has its eyes on the floor of Ajax and Dutch national team defender El Ghazi.\n28:4 Comment: Apparently, Milan will try to acquire this bright attacking footballer during the winter transfer window.\n28:11 Comment: He showed himself very well in the confrontation with our Rostov in the last qualifying round of the Champions League.\n28:21 Comment: I was very good in the first match in Amsterdam.\n28:24 Comment: But then we all saw perfectly well what happened in Rostov-on-Don.\n28:28 Comment: For now we have a yellow card and Rodrigo De Paule receives it from the Argentine attacking half-back of Udinese.\n28:35 Comment: The 74th minute comes to the end of the Milan-Udinese match.\n28:38 Comment: So far, zero.\n28:48 Comment: Suso has to pass it back to the pallet so as not to lose the ball or get cut off.\n28:55 Comment: Forward left to fight on Bonaventure.\n28:59 Comment: But Bonaventura plays very well on the second floor.\n29:2 Comment: Although Medmer, it should be noted, did not lose the fight to him.\n29:6 Comment: And this could be a yellow card, and the second yellow card is for Badu.\n29:12 Comment: He received his first warning not long ago.\n29:17 Comment: He flirted with his elbows, flirted with his hands in the fight on the second floor.\n29:23 Comment: And here, well, it’s more like a push in the back.\n29:26 Comment: It's unlikely that this warning amounted to a yellow card.\n29:30 Comment: And here we must agree with the main arbiter of today's meeting.\n29:34 Comment: But Udinese's defensive midfielder needs to be more attentive.\n29:42 Comment: So it’s easy to get to the point of being removed.\n29:45 Comment: More than 31 meters to the gate.\n29:48 Comment: Bonaventure, like everyone else, is back on the floor.\n29:50 Comment: So it’s easy to get to the point of being removed.\n29:53 Comment: More than 31 meters to the gate.\n29:55 Comment: Montalivo is unlikely to hit from here.\n29:57 Comment: Montalivo will either pass or serve.\n30:0 Comment: Bonaventura's serve, in turn, fails.\n30:3 Comment: And a counterattack may come from Udinese.\n30:6 Comment: Flying forward, flying forward Stipe Peretz with a wide stride.\n30:11 Comment: But it catches up with him. Sosa does a great job in defense.\n30:17 Comment: Bonaventure run, run, run.\n30:20 Comment: No looking back.\n30:22 Comment: And loss.\n30:24 Comment: There are a lot of losses for both of them.\n30:26 Comment: De Paul.\n30:28 Comment: Montalivo.\n30:30 Comment: The Argentine has the ball.\n30:32 Comment: Feed.\n30:34 Comment: Donna Roma didn't play on the way out.\n30:37 Comment: The Milan goalkeeper saw everything perfectly.\n30:40 Comment: The ball went out of bounds, so Donna Roma calmly let it pass.\n30:43 Comment: But Donna Roma doesn't have much time left.\n30:47 Comment: Milan needs to win today.\n30:53 Comment: Hence the dissatisfaction of the stands.\n30:55 Comment: Of course, what should they be happy with?\n30:58 Comment: The score is 0-0 and so far there are no prerequisites for Milan to win today.\n31:5 Comment:  We can not see.\n31:7 Comment: Abbot.\n31:13 Comment:  Field.\n31:16 Comment: The field fights to the end.\n31:20 Comment: Bonaventure to the left.\n31:23 Comment: Descillo.\n31:25 Comment: Descillo's low cross doesn't go through.\n31:28 Comment: It's serving Badu here.\n31:39 Comment: 8-7. Corner kick statistics.\n31:41 Comment: Milan has the advantage.\n31:44 Comment: Only now, one can say, I received it.\n31:46 Comment: Bonaventura will serve from the corner flag.\n31:49 Comment: At the end of the 77th minute.\n31:51 Comment: Serve. The ball flies very high.\n31:53 Comment: Carlos Baca fouls.\n32:2 Comment: Very difficult match for Milan.\n32:5 Comment: But the match is no less difficult for Utinez.\n32:7 Comment: Frankly speaking, it should be stated that the rivals are worth each other.\n32:10 Comment: Oh, what an interesting plan.\n32:12 Comment: Chewing gum is flying out of the mouth of Utinese head coach Giuseppe Iachini.\n32:24 Comment: And, by the way, not only De Paule received a yellow card in the 74th minute.\n32:28 Comment: We also received a warning from Peretz.\n32:37 Comment: The side give the grave, Anders and K Vulingo.\n32:47 Comment: Airplanembrev VICTORY!!!\n33:6 Comment: Unfortunately, it will reach a new level and this attacking Japanese did not become the leader\n33:14 Comment: half-back and it’s also unlikely that our ciscats have reached the next level regularly\n33:19 Comment: The Champions League is playing in the group stage of the tournament while Milan is already\n33:25 Comment: For several seasons Europe cannot even get into the league\n33:31 Comment: replacement in Milan's lineup\n33:36 Comment: more leaves after Ernest Sosa first there, he looked much more active than\n33:43 Comment: in both the second and Kisyuki Honda appears instead\n33:57 Comment: by the way, Kisyuki Honda's first appearance on the football field and in\n34:1 Comment: this season both in the game against Tarin in the first round and in the second round match\n34:6 Comment: When traveling against Naples, the Japanese remained in reserve\n34:15 Comment: he decided\n34:18 Comment: bonaventure\n34:23 Comment: such a blind period, he has a period of hope that\n34:29 Comment: The Honda will catch on, but so far the Japanese have not stepped on either side of the fight\n34:36 Comment: Sosa susu I'm sorry sosa just left the field\n34:45 Comment: decided field\n34:49 Comment: center on Romagnola\n34:54 Comment: Susu back on the pallet both t slow development of the attack in Milan's attack\n35:1 Comment: Positional first touch of Kisyuki Honda, Dineza's subball players know very well that\n35:6 Comment: Kisyuki Honda always plays the ball under his left foot, so in those\n35:13 Comment: situations when he throws it forward, respectively, under the right\n35:17 Comment: being in the position of right half-back it is very easy to mark him and emboss him\n35:21 Comment: which is what Pavlo Armer ended up doing\n35:38 Comment: honda\n35:41 Comment: Suso is moving to the center of the Spaniard\n35:49 Comment: Bonaventure they cover him right away, you need to get rid of the ball much faster not\n35:55 Comment: get rid of and incorrect proposal to give the transfer to a partner\n36:1 Comment: Mantella doesn’t understand what kind of violation there is, friends, there wasn’t any\n36:6 Comment: there was a foul a little earlier in the fight with an opponent\n36:11 Comment: Bonaventure couldn't stand on his feet, but frankly speaking, it didn't seem to be over yet\n36:17 Comment: This meeting we don’t see any new Milan, no matter how much the crowned man promises\n36:22 Comment: Mantella will provide us with a new team after a short pause\n36:27 Comment: Championship, which I remind you was connected with the holding of qualifying matches\n36:33 Comment: World Cup 2018, we don't have any new Milan yet\n36:39 Comment: see 82 minutes Milan naturally with the ball Milan in\n36:44 Comment: The attack, but in the attack there is not enough speed of more than positional speed, the home team was breathing\n36:50 Comment: leaves the ball roman yoli paleta\n37:0 Comment: not the most successful translation; the pallet conceived a pass so complex in the direction of the abbot\n37:7 Comment: in the direction of the right edge but it was not possible to cut the ball there - counter-attack from Dinez\n37:14 Comment: Holfred Sun receives the ball on the left, he has a good left foot, crosses and pales\n37:21 Comment: you have to take the ball out of bounds; another corner is not so often the last ones\n37:26 Comment: Dinez spends minutes attacking, but set pieces are a great opportunity for the team\n37:34 Comment: You can't punish all of today's opponents for rations\n37:48 Comment: poor serve mantalila plays well at the near post carries the ball closer to\n37:53 Comment: central circle suso\n37:57 Comment: The Honda was picking up speed but su-su they pass the gear to the center for Bonaventure transfer\n38:2 Comment: There's a field to the left here, but the pass was very bad, a pass to the back, you have to go back for the ball\n38:8 Comment: To waste time back at this very time, Dinez's football players manage to return\n38:15 Comment: regroup and win the ball\n38:22 Comment: zapata is a blow zapata saw that janu and jedona roma came out too far\n38:28 Comment: gate\n38:32 Comment: but the Zapata kick doesn't work; suso through the center plays to Bonaventura\n38:40 Comment:  field\n38:45 Comment: good penalty Honda needs to score Honda doesn't get to the ball, the Japanese weren't there\n38:50 Comment: no offside, great pass\n38:53 Comment: Thanks partner for this pass Kisyuki Honda Field gave this and raisins\n39:0 Comment: an absolutely chocolate program, it was great to see the jerk of partner Andrea Pole and like\n39:7 Comment: I would cut this pass\n39:11 Comment: but just a little behind you, Kisyuki Honda arrived in time for the ball and is working on the field\n39:16 Comment: The Baron has a great way for Bonaventure to cling to the ball\n39:20 Comment: Carlos Baca has been offering himself for a long time, Bonaventure is waiting for deshilya\n39:26 Comment: closes the edge of the tank forward to the right\n39:31 Comment: Honda, he can go from here and break through the Bonaventure soft fence of the penalty area\n39:38 Comment: one from Bonaventure tank tank penalty violation of the rules but violation of the rules in\n39:45 Comment: the performance of the Colombian striker of Milan to the moment\n39:57 Comment: Baka played very rudely here, but not because he wanted to injure him\n40:2 Comment: The visiting central defender Danila simply because Dinez has number 5\n40:10 Comment: I played with my head too recklessly\n40:15 Comment: Duan Zapata leaves the field in his place\n40:21 Comment: Brazilians reader appears\n40:25 Comment: Milan also has a replacement for jan onion, shovel la\n40:32 Comment: gets his playing time\n40:36 Comment: a relatively young Italian striker, 26 years old\n40:45 Comment: Carlos Buck really praised Lou's shovel, who came to Milan from\n40:50 Comment: Pescari where he became the top scorer in Serie B, both t\n40:58 Comment: serving a penalty tank was not a violation of the rules here\n41:4 Comment: but the cornice plays great\n41:8 Comment: absolutely cleanly played as if by a Milan striker\n41:14 Comment: It’s so natural and from the side of the head about dinez\n41:18 Comment: I'm used to counterattacking, happy bastards Paul is in no hurry\n41:27 Comment: I got used to it in the game and still\n41:33 Comment: There's no rush.\n41:35 Comment: Ace to the right.\n41:41 Comment: Reader's first touch.\n41:56 Comment: This striker is 23 years old.\n41:59 Comment: Brazilian with Italian passport.\n42:2 Comment: He makes his debut for Udinese.\n42:4 Comment: In the first two matches of the championship I sat on the bench.\n42:9 Comment: Therefore, there is reason to congratulate you on your first touches.\n42:20 Comment: Holferson.\n42:25 Comment: Normer back.\n42:29 Comment: Badu serve.\n42:30 Comment: Kick and the ball is in the goal.\n42:33 Comment: Wow! 1-0 in favor of Udinese.\n42:36 Comment: It's perishing.\n42:37 Comment: I just appeared on the football field in the second half.\n42:41 Comment: In the very middle of it.\n42:45 Comment: But he scores a very important goal for Udinese.\n42:48 Comment: Scores literally out of the blue.\n42:51 Comment: Good delivery into the penalty area.\n42:53 Comment: Milan's defenders are not perfect in defense.\n42:55 Comment: And the score becomes 0-1.\n42:59 Comment: Feed to Badu.\n43:0 Comment: The abbots are missing out.\n43:2 Comment: And they pull the ball out of the goal.\n43:5 Comment: No chance for Gian-Louis Jaedon Romé.\n43:8 Comment: There was no way to help out my team.\n43:10 Comment: The Milan goalkeeper turned out to be absolutely brilliant in this episode.\n43:13 Comment: Well, plus everything there is a ricochet.\n43:15 Comment: Apparently the ball hit Enyatsu Abbata's body.\n43:18 Comment: Yes, the ball hit the stomach area.\n43:22 Comment: And after that he flew under the farthest post.\n43:27 Comment: This is Milan, which had an advantage, albeit not a huge one,\n43:31 Comment: but still quite serious, tangible,\n43:34 Comment: game advantage over Udinese for most of the time\n43:38 Comment: He misses this meeting at the very end.\n43:43 Comment: Another change in the visiting lineup.\n43:51 Comment: But the Milan Bonaventura attack scored a free kick.\n43:57 Comment: Offside. Lopodula is offside.\n44:0 Comment: He didn't reach the ball, but even if he did, in any case.\n44:6 Comment: No threat to Udinese.\n44:8 Comment: Two Milan players were offside at once.\n44:12 Comment: You can understand Encenza Mantella's reaction.\n44:17 Comment: But still Milan, like all other football players,\n44:20 Comment: I didn't have time to get into the field.\n44:22 Comment: And in this field, as you can see, Milan did not have time to enter the field.\n44:28 Comment: That's how Udinese is, without really creating a single more or less serious moment\n44:36 Comment: At the very end, one of them still organizes and scores.\n44:42 Comment: And not without a bit of luck, but those who are lucky are lucky.\n44:48 Comment: Reader with a ball.\n44:51 Comment: Now time, of course, is working for Yakini's team.\n44:59 Comment: Pass back.\n45:5 Comment: The referee adds 8 minutes. 8 minutes.\n45:10 Comment:  Fantastic.\n45:12 Comment: Yes, Luca Antonelli was injured at the very beginning of the second half.\n45:16 Comment: The Milanese doctors had to work hard there.\n45:20 Comment: And the home team’s defender did not leave the field on his own.\n45:24 Comment: But 8 minutes is a bit too much, in my opinion.\n45:28 Comment:  Badu tries to keep the ball in the field, but ends up letting it go over the goal line.\n45:39 Comment: Milan still has plenty of time to bounce back.\n45:42 Comment: Paletto.\n45:44 Comment: Montaliva.\n45:51 Comment: Of course, all Dinez’s players dug in on their field.\n45:57 Comment: Understanding perfectly well that we need to bring this match to victory.\n46:1 Comment: The easiest way in such a situation is to limit the capabilities of the opponent in front.\n46:9 Comment: They play simpler.\n46:10 Comment: The Friulians are starting to send the ball out of bounds.\n46:14 Comment: Abate.\n46:20 Comment: Descillo.\n46:22 Comment: Bonaventure.\n46:24 Comment: Descillo leaves the ball. We need a free kick.\n46:26 Comment: The ball flies at medium height.\n46:28 Comment: But on the second attempt, Dineza’s players still carry the ball outside the penalty area.\n46:34 Comment: 92nd minute of this match.\n46:38 Comment: Romagnoli.\n46:40 Comment: Montaliva.\n46:53 Comment: Yes, positional attacks are completely unsuccessful for Milan today.\n46:57 Comment: As soon as certain speeds arise, only then Milan is a little closer to the opponent's goal.\n47:6 Comment: A little closer to creating a more or less tolerable moment at these very gates.\n47:11 Comment: Violation of the rules in attack.\n47:14 Comment: Lopadulo fouls against Philippe.\n47:18 Comment: Philippe conducts this meeting almost flawlessly.\n47:22 Comment: As well as his partner in the center of defense Danila.\n47:27 Comment: Dineza has no questions for the central defenders.\n47:30 Comment: At least until the 93rd minute.\n47:33 Comment: I don't think it should happen.\n47:36 Comment:  Time.\n48:6 Comment: Kisyuki Honda, there is no violation of the rules here, Milan’s attack continues, serve, Baki’s kick, but the kick fails.\n48:13 Comment: The Colombian striker of Milan demands a penalty, does not understand why the referee does not record a violation of the rules.\n48:24 Comment: Here, in my opinion, there was a blunder on the part of Kisyuki Honda.\n48:30 Comment: And in this episode, from a formal point of view, the referee, if he wanted, could, of course, award a penalty.\n48:43 Comment: Philippe clearly had contact with Baca.\n48:46 Comment: Honda gets hit in the legs, it's a yellow card.\n48:54 Comment: Pablo Armer has had no warnings yet.\n48:56 Comment: Four other football players were already hanging on the mustard plasters at Dinese's.\n49:3 Comment: Armera came fifth.\n49:10 Comment: Milan has less and less time left to level the score in this match.\n49:15 Comment: In the grand scheme of things, a draw would probably be the fairest result.\n49:23 Comment: But in football, not everything is fair and not always fair.\n49:31 Comment: Feed.\n49:36 Comment: Bonaventure's shot, left foot, the ball is cut, flies over the crossbar.\n49:41 Comment: The Milan midfielder was a little hasty, although he had no other options.\n49:47 Comment: It was necessary to hit with a turn.\n49:48 Comment: Bonaventura charged from the penalty area.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "At the renowned Giuseppe Meazza Stadium in San Siro, Milan, AC Milan faced Udinese in the third round of the Italian Championship. The atmosphere was electric, with Milan in their iconic black and red stripes, while Udinese donned an all-white kit. The match, officiated by referee Gianpaolo Calvarese, got off to a brisk start with an air of anticipation, following a brief pause due to the World Cup 2018 qualifiers where the Italian national team had secured a crucial victory against Israel with a score of 3-1. \n\nFrom the onset, Milan exhibited their strategy of asserting dominance. However, Udinese demonstrated early resilience. National responsibility had recently seen Milan defender Luca Antonelli feature prominently, contributing an assist to Graziano Pellè's decisive goal against Israel.\n\nAs the game commenced, Milan presented a line-up with Gianluigi Donnarumma between the posts. The defensive line comprised Alessio Romagnoli, Ignazio Abate, Gabriel Paletta, and Luca Antonelli, with Riccardo Montolivo, Andrea Poli, Giacomo Bonaventura, and José Ernesto Sosa holding midfield positions. The attack was spearheaded by Carlos Bacca and Suso. Vincenzo Montella, Milan’s head coach, had to contend with the absence of crucial players Juraj Kucka and M'Baye Niang due to suspensions.\n\nUdinese countered with a line-up featuring Orestis Karnezis in goal, a backline including Pablo Armero, Felipe, Danilo Larangera (captain), and Silvan Widmer. Their midfield held Emil Hallfredsson, Emmanuel Agyemang-Badu, Sven Kums, and Rodrigo De Paul, while Cyril Thereau and Duván Zapata led the charge upfront. Giuseppe Iachini marshaled the side from the dugout.\n\nThe opening sequences saw both teams testing the waters. Milan's Mediterranean weather offered perfect conditions, yet the play on the field remained cautious and strategic for the initial minutes. Tactical lay-offs and set-pieces were frequent, but clear scoring opportunities were limited. Milan's delivery from corners by Suso and Bonaventura created anticipation but were well-defended.\n\nEarly on, Udinese made spirited advances, evident when De Paul's strike was neatly passed into the box, only for Donnarumma to collect easily, demonstrating his readiness. Both teams missed key contributors: Udinese lacked defender Samir due to injury, akin to Milan's sidelined Kucka and Niang.\n\nOn several occasions, Milan had near-miss experiences. In one instance, Paletta's audacious shot from range barely skimmed the crossbar, evoking gasps from the crowd. Another moment of brilliance was Sosa’s strike, denied by merely centimeters as it rattled the crossbar, narrowly evading Karnezis’s reach.\n\nA rhythm was palpable as Suso orchestrated Milan’s forward drives down the right flank using tactical awareness and precision crosses. Udinese responded with counterattacks: Terro and Zapata's movements kept Milan's defense on alert, with Hallfredsson and De Paul pulling strings in midfield. Yet, it was the doggedness of both defenses that led to an equilibrium, with alert clearances and goalpost interventions maintaining parity.\n\nAs halftime approached, Milan pressed vigorously, particularly through Bonaventura and Bacca. An instance of palpable frustration occurred when Bacca opted to shoot from a zero angle rather than pass to an open teammate, resulting in an audible exchange between him and Bonaventura asking for better judgement and more team play.\n\nThe break at halftime granted players a much-needed respite in the sweltering heat, allowing tactical recalibration. Early into the second half, Milan made a significant move, involving the substitution of Antonelli, who faced an unfortunate injury, compelling Montella to bring on Mattia De Sciglio. \n\nUdinese adopted a more cautious but opportunistic playstyle post-halftime, and soon, Tero had to be replaced due to an injury, bringing Stipe Perica on. This substitution proved crucial, arming Udinese with fresh legs and renewed momentum, though the game saw frequent interruptions that impacted the flow.\n\nMilan battled on with fervor, with Suso continuing his influential play down the right. Meanwhile, Udinese capitalized on every fragment of opportunity. A significant turning point arose when substitute Rodrigo De Paul’s yellow card highlighted rising tensions.\n\nEven as Milan dominated possession and constantly threatened through intricate plays and aggressive midfield presses, the breakthrough eluded them. Bacca and Bonaventura sought to pry open the compact Udinese defense, while Deschilio and Honda, another substitute, vied for control along the flanks. Udinese weathered this storm admirably.\n\nAs time ticked away, Udinese’s persistence paid off. Against the run of play, Udinese struck decisively. Perica, who had just entered the fray, seized an instrumental opportunity. A cross into the crowded penalty area saw Perica integrating with a ricochet off Abate to send the ball into the far corner, beyond the grasp of Donnarumma. This stunning goal brought the score to 0-1, shifting the momentum dramatically.\n\nMilan intensified their assault in the dying embers of the match, but composure from Udinese’s Danilo and Felipe remained steadfast. Key episodes saw Honda being pivotal, yet neither Bacca nor Lapadula could clinch a definitive equalizer.\n\nThe clash's climax was further intensified by the extension of eight minutes due to the earlier injury and substitutions. Despite this, Milan’s frantic attempts bore no fruit. The resilience of Udinese’s defensive structure, anchored by immaculate performances from their center-backs and goalkeeper, ensured the narrow victory.\n\nThe final whistle blew at Giuseppe Meazza, marking a pivotal 0-1 victory for Udinese, a testament to their tactical discipline and ability to exploit opportunistic moments amidst stalwart Milan domination.\n\nThis result brings different reflections for both sides: Milan grapples with an opportunity missed and areas demanding refinement, particularly in finishing and defensive lapses. Udinese celebrates a resilient away victory, crafted through grit, timely substitutions, and Pereira’s game-deciding intervention.\n\nIn conclusion, the match encapsulated the unpredictable and high-stakes nature of Serie A football, with Milan’s possession and aggression stifled by a disciplined and opportunistic Udinese side, underscoring the essence of tactical acumen and capitalizing on key moments."
}