{
    "segments": {
        "0": [
            0.0,
            7.04,
            "Referee, the whistle blows and the second half has begun. I'll briefly remind you of the lineups. The hosts have the Rhine."
        ],
        "1": [
            7.04,
            15.76,
            "25th, in goal 2nd Hysaj, 3rd Strinic, 33rd Albiol, 62nd Tanelli, 8th Jorginho,"
        ],
        "2": [
            15.76,
            23.28,
            "14th Mertens, 17th team captain Kamshik, 20th Zhelinsky, 7th Callejon, 24th"
        ],
        "3": [
            23.28,
            30.880000000000003,
            "Bensigni, Maurizio Sari head coach of Napoli. Piscare's composition, violation of the rules, maybe I'll make it in time,"
        ],
        "4": [
            30.880000000000003,
            38.72,
            "Bidzare 31st, 2nd Crescenci, 13th Župarić, 35th Koda, 5th Bruno, 6th Cristanto, 7th Vere,"
        ],
        "5": [
            38.72,
            45.92,
            "8th team captain Mimushai, 10th Benali, 17th Caprarius, 19th Gilardina, Massimo Odo in charge"
        ],
        "6": [
            45.92,
            53.68,
            "coach, Stanislav Minin is your commentator at this meeting. And Napoli serves a free kick, Jorginho is on the ball,"
        ],
        "7": [
            53.68,
            63.56,
            "Caprari asks his teammates for tips, Jorginho will most likely cross,"
        ],
        "8": [
            63.56,
            70.64,
            "to the far post. That's where Callejon is, that's where Lorenz Tanelli was just,"
        ],
        "9": [
            70.8,
            80.16,
            "standard and this is a chance, of course, for Napoli, the concentrated face of Alexandra Bruno serves Jorginho,"
        ],
        "10": [
            80.16,
            89.84,
            "Tanelli's shot and the goal is scored by Lorenzo Tanelli, he stepped back a little and returned to his position and scored,"
        ],
        "11": [
            89.84,
            99.24000000000001,
            "Tanelli plays his second match of the season and scores the second goal, friends, Lorenzo Tanelli, it's not in vain"
        ],
        "12": [
            99.24,
            106.72,
            "Today I played Mariussa Sari in the main lineup again, it was very cool and the serve was from the ground,"
        ],
        "13": [
            106.72,
            116.39999999999999,
            "Lorenzo Tanelli's header, 1-0, Napoli started the first and second half, just like from him"
        ],
        "14": [
            116.39999999999999,
            122.36,
            "we were waiting, yes, the standard, the standard very often helps teams if they are unsuccessful from the game,"
        ],
        "15": [
            122.36,
            130.96,
            "but here, of course, the defender hung over, the defenders could have played closer and tougher with Tanelli,"
        ],
        "16": [
            130.96,
            138.44,
            "they allowed him to be the king of the air and he converted his chance, 1-0 Napoli in the 47th minute"
        ],
        "17": [
            138.44,
            149.36,
            "central defender Lorenzo Tanelli took the lead and did it, the second goal, he scored his own and"
        ],
        "18": [
            149.36,
            159.16000000000003,
            "Piscaro's answer and the ball didn't go away, but Georginho took it on the chest, passing it back,"
        ],
        "19": [
            159.16000000000003,
            170.8,
            "Ristante, Valerio Verre tried there on the flank, by the way, he was not named in this situation,"
        ],
        "20": [
            170.8,
            184.12,
            "an attempt to transfer to Benali, Insigna, now, of course, Piscaro will be forced to attack more,"
        ],
        "21": [
            184.12,
            192.04000000000002,
            "Napoli will have more chances, freedom on the flank and there is no one there, Piscaro,"
        ],
        "22": [
            192.04000000000002,
            198.52,
            "here’s the organization, the attack, please, this team is not used to moving forward with large forces,"
        ],
        "23": [
            198.52,
            205.4,
            "And Piscaro, by the way, is one of the most open and attacking of the outsider teams,"
        ],
        "24": [
            205.4,
            212.4,
            "but did you notice now, I think that there was no one about the flank, there was no connection,"
        ],
        "25": [
            212.4,
            218.92000000000002,
            "As a result, the attack did not go through, is there an outsider here, there is no chance and Calikhon does not score, does not score,"
        ],
        "26": [
            219.07999999999998,
            224.39999999999998,
            "hits Alban Bidzari exactly and the attack continues, pass and Hamshik,"
        ],
        "27": [
            224.39999999999998,
            240.39999999999998,
            "goal, goal, Marek Hamsik, 2-0, but Napoli was done, Napoli felt the blood, 2-0 and two episodes,"
        ],
        "28": [
            240.39999999999998,
            247.2,
            "in which everything was an outside shot on the thin one, at first Kalihon could not create a goal,"
        ],
        "29": [
            247.2,
            252.51999999999998,
            "by the way, it’s he who is here, in my opinion, but no, it’s Zhilinsky, Zhilinsky made a static pass,"
        ],
        "30": [
            252.51999999999998,
            260.24,
            "Kalikhon first received the ball, it seemed that he was outside, but no, he shot right at Bizzari and then"
        ],
        "31": [
            260.24,
            268.71999999999997,
            "Gamshik is also on the verge and there has never been an outsider and the fans are rejoicing and chanting their name"
        ],
        "32": [
            268.72,
            271.72,
            "Captain Hamsik, Marek Hamsik."
        ],
        "33": [
            277.04,
            284.08000000000004,
            "Albana Bidzari, well, you can see everything from Masimon’s face too, everything seemed to be going well in the first half,"
        ],
        "34": [
            284.08000000000004,
            291.16,
            "and then in two minutes we received two slaps at once and it’s already clear that Napoli,"
        ],
        "35": [
            291.16,
            295.64000000000004,
            "Something catastrophic must happen for the team to miss out on winning this match,"
        ],
        "36": [
            295.8,
            300.76,
            "I said that Piscara never won here, Piscara played 2-2 in the first round with"
        ],
        "37": [
            300.76,
            306.28,
            "Napoli at home, leading 2-0 after the first half, then Mertens scored two goals, now Napoli leads 2-0,"
        ],
        "38": [
            306.28,
            316.15999999999997,
            "Piscara is attacking and the turning kick didn’t work, Caprari didn’t work, and probably now there’s a replacement."
        ],
        "39": [
            316.15999999999997,
            322.64,
            "Piscara will do some good, but there are hardly any serious reinforcements on the bench, they are unlikely to play better,"
        ],
        "40": [
            323.32,
            333.24,
            "The team is deafened by injuries, struck by them, the strongest possible squad chose Masima Oda,"
        ],
        "41": [
            333.24,
            338.44,
            "and this squad loses, and Napoli attacks again, Napoli felt their game,"
        ],
        "42": [
            338.44,
            344.08,
            "everything has started to work out now, both passes and attacks, and now the team earns a corner,"
        ],
        "43": [
            344.08,
            351.2,
            "again a standard and again we are waiting for a penalty from Albioli and Tanelli, the central defenders,"
        ],
        "44": [
            351.2,
            356.71999999999997,
            "who have already shown themselves today, and Gilardina, the tall strikers come into the penalty area,"
        ],
        "45": [
            356.71999999999997,
            363.2,
            "They show us passes to him, but here, of course, Tanelli acted with his hands,"
        ],
        "46": [
            363.2,
            370.28,
            "but Gilardina himself also caught the Napoli defender, so in this episode, I think,"
        ],
        "47": [
            370.28,
            375.68,
            "few people would dare to install an 11-meter one, only if there was a very strong desire, but there was none"
        ],
        "48": [
            375.68,
            388.24,
            "Claudio Gavilucci found it, Strinić takes the corner, and now there will be another corner,"
        ],
        "49": [
            391.12,
            398.56,
            "They're repeating Tanelli's goal, so he jumped out, went through the gap between two defenders and shot,"
        ],
        "50": [
            399.56,
            406.52,
            "but, well, yes, I said that I was on the verge, but in reality, of course, the defender made a mistake and was delayed,"
        ],
        "51": [
            406.52,
            413.0,
            "It was Daria Zhuparich, I think, number 13, no, after all, there will be a corner here, from the other flank,"
        ],
        "52": [
            413.0,
            419.32,
            "He was delayed, but this was not the case, you remember, in the first half, everything was worked out as it should be,"
        ],
        "53": [
            419.32,
            424.96,
            "very organized, but now this organization has collapsed, this time the serve is to the near post,"
        ],
        "54": [
            424.96,
            432.28,
            "It’s not so dangerous here, Zhilinsky decided to give it back, and to whom, there was no one there and didn’t feel it"
        ],
        "55": [
            432.28,
            438.84,
            "It’s unlikely that Zhilinsky planned this, however, Napoleon again doesn’t have time to attack,"
        ],
        "56": [
            438.84,
            451.47999999999996,
            "We immediately connected to the transmission, Insigna and Mertens were on, and again on the verge, now Caprari was fighting"
        ],
        "57": [
            451.48,
            469.44,
            "for the ball, Reina took it, the game became lively, Strinich, Hamsik, in touch, free zone,"
        ],
        "58": [
            469.44,
            475.76,
            "Insigna hits with a turn, the blow is strong, but not accurate, Insigna takes aim,"
        ],
        "59": [
            475.76,
            484.68,
            "In the first half he hit a rather dangerous shot, then he had a cutback, but now he hits again,"
        ],
        "60": [
            495.03999999999996,
            499.68,
            "Benzare also had some questions, he came out to the central circle,"
        ],
        "61": [
            499.96,
            504.64,
            "and Napoleon is on the attack again, Collejo couldn't pass the ball,"
        ],
        "62": [
            507.64,
            516.16,
            "Insigna, look how Napoleon has started up, how the team is moving forward aggressively now,"
        ],
        "63": [
            516.16,
            529.28,
            "and here Insigna turns out to be a quarrel with Hamshik, Hamshik, and free zones appear,"
        ],
        "64": [
            529.36,
            535.68,
            "and there’s no one there, and they take Collejon away from the players’ flank, and there are already Ilsid, Hyusai, Aprarik,"
        ],
        "65": [
            535.68,
            541.9599999999999,
            "and Hysaj slipped on his flank, so he passed back, again we noted this element,"
        ],
        "66": [
            541.9599999999999,
            547.76,
            "Hamshik used it very often, such a rhythmic element, in terms of rhythm,"
        ],
        "67": [
            547.76,
            553.76,
            "Napole's pace is now completely outplaying its opponent, forcing Pescara to have that pace"
        ],
        "68": [
            553.76,
            563.48,
            "pick up, go on a counterattack, lose the ball, lose ground, Memushai moved forward,"
        ],
        "69": [
            563.48,
            570.52,
            "Gilardino passes the pass but doesn't make it in time, it seemed to me that there was a touch from one of the defenders,"
        ],
        "70": [
            570.52,
            581.84,
            "but it seems not, Maurizio Sari, and Pepe Reina's lapel,"
        ],
        "71": [
            584.52,
            585.6,
            "will put the ball back in play."
        ],
        "72": [
            594.16,
            601.28,
            "The flank pass, Zhilinsky, gives a great pass to Collejon, who connects in the center,"
        ],
        "73": [
            601.28,
            606.2,
            "and Napoles are on the selection again, but this time Hamsik, Jorginho,"
        ],
        "74": [
            606.2,
            615.32,
            "now six players, as a single group, act in attack, changing positions,"
        ],
        "75": [
            615.32,
            619.72,
            "And this completely confused all the cards for Pescari. Ben Ali,"
        ],
        "76": [
            626.12,
            629.24,
            "There will be no out, Crescenza will have time to get to the ball,"
        ],
        "77": [
            629.24,
            635.24,
            "Ben Sari."
        ],
        "78": [
            640.76,
            646.76,
            "The defenders are now lined up, Napoleon, Hysaj are letting him through,"
        ],
        "79": [
            646.76,
            653.2,
            "he beats the opponent, enters himself, will hit himself, and hits the defender,"
        ],
        "80": [
            653.2,
            668.0,
            "gets into trouble. Memushai, Ben Ali came to the center, and this scheme began to fall apart in Pescara,"
        ],
        "81": [
            668.0,
            676.48,
            "Both Verret and Ben Ali are now on the same flank, which means Pescara has no one on the right now,"
        ],
        "82": [
            676.48,
            683.76,
            "Will it be possible to organize a counter attack on the Field? Not now, now while Memushay is with the ball,"
        ],
        "83": [
            683.76,
            691.9200000000001,
            "Bruno, Crescenza, he is covering the flank, some changes are taking place in Pescara,"
        ],
        "84": [
            691.9200000000001,
            703.4,
            "and Caprari is on the lawn, so Crescenza kicks the ball out of bounds, and here it fell right away"
        ],
        "85": [
            703.4,
            714.64,
            "He raised his hand, felt pain, grabbed him with his jorge, the judge didn’t pay attention to it,"
        ],
        "86": [
            714.64,
            723.0799999999999,
            "in my opinion, for this episode, I thought that everything was in order here, he had two strikes today,"
        ],
        "87": [
            723.0799999999999,
            732.3199999999999,
            "one on target and one wide of the goal, I’m trying to remember these shots,"
        ],
        "88": [
            732.32,
            734.24,
            "apparently they mean the first minutes of the match,"
        ],
        "89": [
            734.24,
            740.2,
            "because after that I don't even remember Pepe Reina coming into the game today."
        ],
        "90": [
            749.7600000000001,
            756.2,
            "The game will resume now, Gianlo Caprari will be taken off the field."
        ],
        "91": [
            763.32,
            771.72,
            "The teams have already played for almost an hour, 58 minutes without a single substitution,"
        ],
        "92": [
            771.72,
            778.72,
            "The Neapolitans have someone to look at, Leonardo Povalets would like, of course,"
        ],
        "93": [
            778.72,
            787.6,
            "see. Marko Rok, a Croatian footballer, plays rarely this season, too, in my opinion,"
        ],
        "94": [
            788.0400000000001,
            795.08,
            "A good reason to give him playing time. He played in the cup with Spezia, but only in the championship"
        ],
        "95": [
            795.08,
            801.32,
            "He appeared on the field twice, maybe we’ll see him today. As for Pescara,"
        ],
        "96": [
            801.32,
            808.88,
            "maybe a striker, Alexandru Mitrice, loaned from Event Salberto Cherry, will appear,"
        ],
        "97": [
            808.88,
            817.28,
            "The Romanian footballer can contribute to the game. I think Stefano Pettinari cannot either"
        ],
        "98": [
            817.28,
            825.4,
            "exclude the appearance of another attacking player. That's probably all. Considering that the score is 0-2 and lose"
        ],
        "99": [
            825.4,
            834.04,
            "There’s nothing, of course, we’ll need to play on the attack. Memoshai, Benali doesn’t leave the center now,"
        ],
        "100": [
            834.04,
            843.8,
            "and Crescenza takes the place of right-back. That is, the team is now without making a substitution,"
        ],
        "101": [
            843.8,
            850.3199999999999,
            "reformed. Benali no longer performs defensive functions and does not return back. Here,"
        ],
        "102": [
            850.3199999999999,
            856.5999999999999,
            "You see, he stays in front, the team plays with 4 defenders, but because here it’s already catching in defense"
        ],
        "103": [
            856.5999999999999,
            862.64,
            "There's nothing. Here we need to go forward ourselves and score. It's clear, Massimo Oda's logic,"
        ],
        "104": [
            863.6,
            870.4399999999999,
            "The execution, it seems to me, is clear. And we all understand everything perfectly. Bruno"
        ],
        "105": [
            873.08,
            877.1999999999999,
            "We also decided to play touch. Alexandra Bruno, Caprari."
        ],
        "106": [
            880.16,
            890.48,
            "Bruno again, Cristante. Throw forward and Crescenza. Will he reach the ball? He won't."
        ],
        "107": [
            893.36,
            902.12,
            "Structurally, it seemed like a good attack, but they didn’t execute it, again. And they launched a counter attack."
        ],
        "108": [
            902.12,
            908.72,
            "Napoli. The players here are of a different class. They can play elegantly like that and then that's it."
        ],
        "109": [
            908.72,
            917.28,
            "Georginia understands where to give it. There is no violation of the rules. And Zhelinsky is hardly happy about this."
        ],
        "110": [
            917.4399999999999,
            926.88,
            "The tunnels provide insurance. The flank is free. Hysai did not have time to return. Memushai goes into the penalty area and shoots himself."
        ],
        "111": [
            926.88,
            937.0,
            "But he did it in vain, as the attackers believe. They were expecting a pass from him. Memushai apologizes."
        ],
        "112": [
            937.0,
            945.6,
            "Dress Merton didn't score today. He and Sambdori haven't scored yet, and before that I'll remind you,"
        ],
        "113": [
            945.9200000000001,
            953.6,
            "In three matches, he hit the opponent’s goal eight times. He scored two more goals in the very first match."
        ],
        "114": [
            953.6,
            960.96,
            "This championship against Piscaro as a guest. Allowed me to take away one point."
        ],
        "115": [
            963.88,
            971.0400000000001,
            "Then it seemed that Piscaro would be a very strong team that would be difficult to beat,"
        ],
        "116": [
            971.04,
            978.28,
            "which will probably successfully fight for survival, and maybe climb higher."
        ],
        "117": [
            978.28,
            989.7199999999999,
            "But in the next round, a technical victory 3-0 from Sesol and that’s it. After that there were draws, there were more of them."
        ],
        "118": [
            989.9200000000001,
            1003.8000000000001,
            "Five, but that's all. Here's another offside. Alan will appear on the field, I think he'll replace him"
        ],
        "119": [
            1003.8000000000001,
            1010.84,
            "Either Jorginho or Zhilinsky. There will be a replacement based on position, but they simply don’t have time here at all"
        ],
        "120": [
            1010.84,
            1016.72,
            "the players on the field, behind their thoughts and implementation are the Piscaro football players. A person has time to turn around"
        ],
        "121": [
            1016.72,
            1024.04,
            "and think and pass and go forward. And look at the serve on the free Insigne. Right here"
        ],
        "122": [
            1024.04,
            1030.1200000000001,
            "He makes a mistake, he passed the ball back to Hamshik, but Hamshik manages to return and take the ball."
        ],
        "123": [
            1030.1200000000001,
            1037.56,
            "Loss, yes, in whose place is Alana. And by the way, Piscaro is preparing a replacement."
        ],
        "124": [
            1037.56,
            1043.96,
            "I gave it away. Someone will be released."
        ],
        "125": [
            1054.12,
            1062.56,
            "Mertens. There were two options and we saw how he was looking for them. He looked for the right one, gave it to Kleehon. Kleehon"
        ],
        "126": [
            1062.56,
            1066.12,
            "lost. Benali."
        ],
        "127": [
            1073.0,
            1085.12,
            "Mimushai. Benali. Cabral. And everyone here just spent a long time on the flank, but managed to return the ball."
        ],
        "128": [
            1085.12,
            1091.8799999999999,
            "Benali again. Execution, calculation for a corner. The calculation is correct. Now there will be substitutions. Farnosier,"
        ],
        "129": [
            1091.8799999999999,
            1101.84,
            "Defender will appear on the field. Number 44. Instead of whom? Instead of Bruno."
        ],
        "130": [
            1101.84,
            1115.8799999999999,
            "Farnosier, of course, can play right-back on the flank. And the structure may well"
        ],
        "131": [
            1115.8799999999999,
            1125.24,
            "to recover. Now Farnosier, for example, will be on the right, Crescento on the left. And there will be more central ones."
        ],
        "132": [
            1125.24,
            1136.2,
            "Avero will go forward. There will be four defenders. But we will see about that, I think, when it comes"
        ],
        "133": [
            1136.2,
            1142.84,
            "attack on the field. Župarić delivers a turning blow. But I assume that Župarić and Koda will remain"
        ],
        "134": [
            1142.84,
            1151.64,
            "in the center. Farnosier will take a position on the right, and Crescento on the left. Maybe Farnosier will play on the left,"
        ],
        "135": [
            1151.64,
            1160.64,
            "but I'm not sure. Chilinsky leaves, Alan appears instead. But Alan himself is often at the base."
        ],
        "136": [
            1160.64,
            1169.2800000000002,
            "Sergei Shilin-Chilinsky comes out. He uses and rotates the composition of Sari. Sari, which, by the way, is in season"
        ],
        "137": [
            1169.2800000000002,
            1176.2,
            "I coached Pescaro myself for 5-6 years. I coached a lot of teams. Pescaro was one of those teams"
        ],
        "138": [
            1176.2,
            1179.4,
            "in Serie B. Sanyali 11th place. Then"
        ],
        "139": [
            1183.52,
            1184.3600000000001,
            "on the floor then"
        ],
        "140": [
            1187.1200000000001,
            1197.28,
            "did not play in Serie B. He fell and rose repeatedly. The team went bankrupt, you remember, at one time."
        ],
        "141": [
            1197.28,
            1206.6,
            "It's a complicated story. And now the team is a contender for the championship. It is clear that the main contender is Juventus."
        ],
        "142": [
            1206.6,
            1213.28,
            "Juventus, which beats all its main rivals. And it’s difficult to fight with them. This is not the first year."
        ],
        "143": [
            1213.28,
            1223.52,
            "But Napoleon is fighting as hard as it can. To fight, you need, of course, to beat teams like Pescaro,"
        ],
        "144": [
            1223.52,
            1233.0,
            "to keep up with the distance. This is the strength of Juventus. Experts note. Origo Saki spoke about this."
        ],
        "145": [
            1233.0,
            1239.0,
            "In what way are Napoles inferior to Juventus? The fact is that Napoles do not know how to win bad matches. The first half is today"
        ],
        "146": [
            1239.0,
            1252.16,
            "Napole was bad. The second one is much better. The passing is very far from the opponent's goal."
        ],
        "147": [
            1257.96,
            1265.96,
            "Verret has really gone on the attack. Anji Benali is joining in on the flank. It's interesting to look at the structure now."
        ],
        "148": [
            1265.96,
            1278.92,
            "Farnosi is really on the right. You and I guessed it. Benali is in the position of right midfielder."
        ],
        "149": [
            1278.92,
            1287.56,
            "And dangerous! So what? Gilardino misses. So unexpectedly, out of absolutely nothing, a moment was born."
        ],
        "150": [
            1287.56,
            1294.88,
            "Pescaro scored. And Gilardino seemed to not have expected it himself. He received an accurate pass from Ivan Strinic."
        ],
        "151": [
            1294.88,
            1303.2800000000002,
            "Nobody could have expected this. For this, Strinich, I think, will receive a friendly slap on the head."
        ],
        "152": [
            1303.2800000000002,
            1310.64,
            "Now or in the locker room, I don’t know when, but you can’t play like that. An experienced defender of the level"
        ],
        "153": [
            1310.64,
            1320.96,
            "national team. Ay-yay-yay. Kalikhon with Alan's heel. Dagamshik's ball doesn't reach. Fight."
        ],
        "154": [
            1321.2,
            1328.44,
            "By the way, Pescaro can cheer you up at this moment. Your skills will not increase, but your desire may."
        ],
        "155": [
            1328.44,
            1335.28,
            "But Kalikhon is attacking on the field. Today, not everything works out for him. Gamshik. But Gamshik did not succeed"
        ],
        "156": [
            1335.28,
            1339.76,
            "pass. But he himself had to take a step back to receive the pass from Kalikhon. I say,"
        ],
        "157": [
            1339.76,
            1346.64,
            "that Kalikhon doesn’t get everything right. So the pass to Hamshik wasn’t quite good. Not quite an entrance."
        ],
        "158": [
            1347.3600000000001,
            1360.72,
            "Farnossier didn't quite hit him. Ben Ali. Now Pescaro has switched to playing 4-2-3-1."
        ],
        "159": [
            1360.72,
            1367.16,
            "Vera in the attacking midfielder position. Caprari on the left, Ben Ali on the right. Gilardina,"
        ],
        "160": [
            1367.16,
            1374.48,
            "Center forward. And, accordingly, Cristante and Memushai. These are two defensive midfielders. On the left"
        ],
        "161": [
            1374.52,
            1384.48,
            "The Crescenians are in defense. On the right are Farnosier, Coda and Župarić. This is a duo of central defenders. Ben Ali is in"
        ],
        "162": [
            1384.48,
            1391.04,
            "Defense is returning. But now it’s a slightly different position."
        ],
        "163": [
            1397.3600000000001,
            1397.8600000000001,
            "Alan."
        ],
        "164": [
            1403.04,
            1403.6,
            "Gamshik."
        ],
        "165": [
            1404.48,
            1416.68,
            "Kalihon. Insigne hits and is saved by Ben Zarri. He aimed under the crossbar. Saved by the goalkeeper."
        ],
        "166": [
            1416.68,
            1425.2,
            "Insigne. You remember this, I think, although you probably haven’t seen it. It happened in Serie B. He played for"
        ],
        "167": [
            1425.2,
            1432.0,
            "Pescaro for one season. He was on loan from Napoli in Pescara with Denna Cozemann. He scored 18 goals."
        ],
        "168": [
            1432.48,
            1439.2,
            "This season this team was simply fabulous. I haven’t seen them myself, but I’ve read a lot about them. And so on"
        ],
        "169": [
            1439.2,
            1445.24,
            "Judging the players who played there, how many they scored, how Koseman builds football. It’s clear,"
        ],
        "170": [
            1445.24,
            1450.6,
            "What kind of team it was. They reached Serie A. And Insigne was one of the most important players."
        ],
        "171": [
            1450.6,
            1459.48,
            "Now Strinich will serve. Bye Whistle. Two more substitutions for now. And Cherry and Mitretsa will appear."
        ],
        "172": [
            1459.68,
            1466.32,
            "We were looking forward to their appearance. Alexandru Mitretsa instead of Valeriu Verre. But who is Alberto instead"
        ],
        "173": [
            1466.32,
            1474.48,
            "Cherri. Alberto Cherri, who is on loan from Ventus. Played for the spa. Serie B team in this"
        ],
        "174": [
            1474.48,
            1481.6,
            "season. I also spent half the season on loan. So he also appears. And instead of whom am I something not"
        ],
        "175": [
            1481.6,
            1488.0,
            "I saw it. This is an attacking player. Maybe instead of Gilardino. Maybe instead of Caprari. No,"
        ],
        "176": [
            1488.0,
            1496.4,
            "Caprari on the field. Serve. Who did he replace? Tall Cherry. I think Gilardino."
        ],
        "177": [
            1496.4,
            1514.08,
            "And Bizzari comes into play. Yes, Cherry is in front. Alberto Gilardino has finished his performance"
        ],
        "178": [
            1514.1999999999998,
            1521.8799999999999,
            "on an unrealized scoring chance. One of a kind. I don’t know if he convinced Massimo today"
        ],
        "179": [
            1521.8799999999999,
            1534.28,
            "Oda. But now let's see what Alberto Cherry can do. Ben Ali takes the ball well. Cherry"
        ],
        "180": [
            1534.28,
            1540.0,
            "moves in parallel. And Mitretsa is now in the position of an attacking midfielder. Pescara has been added to"
        ],
        "181": [
            1540.0,
            1549.36,
            "movement, with attacking intentions, let's say. But so far, of course, not in implementation. Insignia. Here"
        ],
        "182": [
            1549.36,
            1561.4,
            "Insignia was a really dangerous moment. Mitretse. Ben Ali."
        ],
        "183": [
            1561.4,
            1570.2800000000002,
            "There's no serve to Cherry. He doesn't get to the ball."
        ],
        "184": [
            1576.2800000000002,
            1584.0800000000002,
            "Yes, now the credits confirm that Alberto Gilardino has sat down on the bench."
        ],
        "185": [
            1585.08,
            1597.6,
            "Alan Klehon is in the center. He looks, searches, and addresses always appear. That's the peculiarity of the game"
        ],
        "186": [
            1597.6,
            1607.48,
            "on the field. Yes, something that emphasizes the advantages of this team. Here is Gilardino. Tonnelli."
        ],
        "187": [
            1608.2,
            1614.92,
            "The first goal scored today, I will remind you, and there was almost a pass. What is it? Gaps"
        ],
        "188": [
            1614.92,
            1622.72,
            "Pescar has these between the lines. And the team is motionless in defense. They overcome defenses very easily"
        ],
        "189": [
            1622.72,
            1629.92,
            "Now the players are on the field. But Pescara is attacking. Cabrari was on the right. He released the ball into the sideline."
        ],
        "190": [
            1629.92,
            1635.92,
            "All Pescara's substitutions have been used. The players we see on the field now will be sent off"
        ],
        "191": [
            1636.0800000000002,
            1645.28,
            "Serious injuries. Today they will play until the last seconds. Napoli has only one substitution for now. It was Alan who came on instead of Peter Zhilinsky."
        ],
        "192": [
            1657.28,
            1664.3200000000002,
            "Albiol. Some moment in the first half. Albiol, you remember, went forward himself. He started passing first"
        ],
        "193": [
            1664.32,
            1675.2,
            "to distribute. Now there is no such need. Now the game is in Naples. The attackers are Tonnelly, Jorginho, Alan."
        ],
        "194": [
            1678.84,
            1686.76,
            "And Kaliekhon will hit hard and not hit accurately. Today is not Kaliekhon’s day. This is completely obvious."
        ],
        "195": [
            1686.76,
            1696.32,
            "Bitsari didn’t shoot at point-blank range at the beginning of the second half. But now, now it was probably more difficult."
        ],
        "196": [
            1696.32,
            1704.08,
            "I didn’t work all the way. I took an extra swing or, on the contrary, I didn’t turn it a little. So, it continues."
        ],
        "197": [
            1704.24,
            1712.6799999999998,
            "Kick with a turn. Marek Kamszyk will kill the volley. Kamszyk scored the second goal for Napoleon today."
        ],
        "198": [
            1716.1599999999999,
            1722.36,
            "But these are Pescara fans, by the way. There are quite a few of them here today."
        ],
        "199": [
            1722.36,
            1733.3999999999999,
            "Statistics. Well, Naples, of course, has a complete advantage. Although there are as many as 21 attempts at attacking play."
        ],
        "200": [
            1733.3999999999999,
            1743.1999999999998,
            "Pescara's colleagues noticed 21 approaches. Naples had 30. Well, it's difficult to argue with him here."
        ],
        "201": [
            1743.1999999999998,
            1751.04,
            "They have their own calculation criteria. Merten knocked it down and it seemed like the ball was flying into the goal."
        ],
        "202": [
            1753.36,
            1754.76,
            "Dries Mertens hit well."
        ],
        "203": [
            1758.76,
            1765.56,
            "I spun the ball. It was a little short. Look, just a few centimeters. And it would have gone in."
        ],
        "204": [
            1765.56,
            1774.8799999999999,
            "It would have been a beautiful goal. A corner was awarded. Someone touched the ball."
        ],
        "205": [
            1782.36,
            1791.6799999999998,
            "Streaming again. Left-footed players play. And as a result they served from the right."
        ],
        "206": [
            1791.6799999999998,
            1797.36,
            "And the interception shot over Abionyu Mertens's head. Above the goal."
        ],
        "207": [
            1800.36,
            1801.8799999999999,
            "It was a great moment."
        ],
        "208": [
            1801.88,
            1813.4,
            "And Jorginho hit so well here. He put the ball down. Bizzari saved one."
        ],
        "209": [
            1813.4,
            1820.2,
            "He simply saved his team. For the second time, with such a shot under the crossbar, Albana Bizzari came to the rescue."
        ],
        "210": [
            1820.72,
            1824.56,
            "There are zero complaints about him. There should be."
        ],
        "211": [
            1830.96,
            1835.0800000000002,
            "But she has a good second pace. Very good in all respects."
        ],
        "212": [
            1835.0800000000002,
            1841.56,
            "He's cheerful. There are a lot of swings. They play beautifully. And Olan didn't have enough for him."
        ],
        "213": [
            1841.56,
            1844.6799999999998,
            "Here, of course, there is a free field."
        ],
        "214": [
            1844.6799999999998,
            1853.84,
            "Decisioners. Here the movement is already different. Here the field begins to be missed right away."
        ],
        "215": [
            1858.2,
            1864.6799999999998,
            "Compared to Napoleon Pescara, this team is certainly claustrophobic non-stop."
        ],
        "216": [
            1864.68,
            1869.88,
            "Playing with a hand. Yes, I'm a skull on the site."
        ],
        "217": [
            1869.88,
            1880.2,
            "All at once. But first of all, of course, not the game. It just seemed to me that he touched the ball with his hands."
        ],
        "218": [
            1880.2,
            1884.4,
            "Massimo Oda. I think that talk about resignation will certainly continue."
        ],
        "219": [
            1884.4,
            1887.16,
            "But after such a match he won’t be fired either."
        ],
        "220": [
            1887.16,
            1897.72,
            "Everyone understands everything perfectly. And Massimo Oda is lucky that Sebastian is a sane leader."
        ],
        "221": [
            1897.72,
            1903.0800000000002,
            "Who understands that the coach is not always to blame for the team's failures."
        ],
        "222": [
            1903.0800000000002,
            1911.8000000000002,
            "Let's not point fingers. There are other examples in Italy."
        ],
        "223": [
            1911.8,
            1919.72,
            "One is, in any case, very bright."
        ],
        "224": [
            1923.04,
            1924.36,
            "Riesmartens is falling."
        ],
        "225": [
            1924.36,
            1941.04,
            "The referee awards a penalty kick."
        ],
        "226": [
            1951.04,
            1951.6799999999998,
            "Strinich."
        ],
        "227": [
            1954.36,
            1967.52,
            "Short pass. Back pass. Very calm in Naples right now."
        ],
        "228": [
            1967.52,
            1970.9599999999998,
            "Completely controls the game. But of course I still want to score."
        ],
        "229": [
            1970.9599999999998,
            1975.8799999999999,
            "There's just a whole group of forwards here. Which hasn't been any different today."
        ],
        "230": [
            1975.8799999999999,
            1979.08,
            "One of them is with the ball now. Lorenzo Insinni. Walks around the penalty area."
        ],
        "231": [
            1979.08,
            1983.7199999999998,
            "And he himself will beat. And he will save Bidzari’s team again."
        ],
        "232": [
            1983.72,
            1994.16,
            "And so it continues. Here Jorginho plays with some kind of twist."
        ],
        "233": [
            1994.16,
            1998.4,
            "He tries to portray something all the time. And he goes through the transition."
        ],
        "234": [
            1998.4,
            2002.48,
            "Gamshik."
        ],
        "235": [
            2014.72,
            2023.04,
            "And back Allan. Tunnels. Hamshik again."
        ],
        "236": [
            2023.04,
            2029.64,
            "Tunnels shows something to his partner. Jorginho connects. Allan's movement."
        ],
        "237": [
            2029.64,
            2037.04,
            "An attempt to transfer to the flank. Insinny. Insinny really wants to score against his former team."
        ],
        "238": [
            2037.04,
            2043.1200000000001,
            "He was still annoyed when Bizzari pulled the ball from under the crossbar."
        ],
        "239": [
            2043.52,
            2056.16,
            "Now there's a substitution. Well, yes. Jocherini will appear on the field of Emmanuel Jocherini instead of Insinni."
        ],
        "240": [
            2056.16,
            2060.68,
            "Lorenzo Insinni won't score today."
        ],
        "241": [
            2067.44,
            2071.68,
            "Replacement by position. But we know that Jocherini can play in different positions."
        ],
        "242": [
            2071.68,
            2077.3599999999997,
            "He can also act on the flank in defense. And from the center of the field he can join attacks."
        ],
        "243": [
            2077.3599999999997,
            2083.64,
            "But now he’s going out on the attack. Or maybe he and Hamshik will switch. Who knows."
        ],
        "244": [
            2083.64,
            2086.24,
            "Gamshik."
        ],
        "245": [
            2086.24,
            2103.7999999999997,
            "Mitrice. Touched half the ball for the first time."
        ],
        "246": [
            2103.8,
            2116.8,
            "Jocherini has a timely pass. Hamsik has freedom. Collejon. Mertens."
        ],
        "247": [
            2116.8,
            2122.04,
            "He throws the ball away. Will he give it to Jocherini? No. He went and shot it himself and missed the goal."
        ],
        "248": [
            2122.04,
            2127.1200000000003,
            "Maybe in vain. Maybe Dries Mertens should have developed this attack differently."
        ],
        "249": [
            2128.12,
            2134.68,
            "But I really want to score him. The same as Insigne. But it’s as if they didn’t replace Mertens next."
        ],
        "250": [
            2134.68,
            2142.0,
            "If only we hadn’t watched Leonardo Pavalitis for about 10 minutes today. It’s interesting to look at him, of course."
        ],
        "251": [
            2142.0,
            2150.56,
            "Or maybe Gabiadini will come out. The man deserves it too. Playing time with the last goals scored."
        ],
        "252": [
            2157.12,
            2164.6,
            "Masse Modo. Where did he go?"
        ],
        "253": [
            2176.88,
            2182.52,
            "In general, Masse Modo goes to the locker room. He was apparently sent off. But we missed this moment."
        ],
        "254": [
            2182.52,
            2190.7599999999998,
            "We couldn't see him. He obviously said something to the referee. Let's hope that our Italian colleagues managed to snatch it."
        ],
        "255": [
            2190.7599999999998,
            2200.0,
            "Because of course you and I didn’t have the opportunity to see it. What happened there?"
        ],
        "256": [
            2200.0,
            2219.44,
            "This is hardly a gesture of disappointment. The man went to write a statement. Involvement to the end. This would, of course, be something unprecedented."
        ],
        "257": [
            2219.44,
            2224.4,
            "No. I think it's just a matter of sanctions from the arbitrator."
        ],
        "258": [
            2230.0,
            2243.76,
            "It is clear that Pescara is losing this match. Only a miracle can save Pescara now."
        ],
        "259": [
            2243.76,
            2257.76,
            "For example, a miracle can happen in this attack. Mitrice tried to break into operational space. But only the corner earned. However, this is already a lot."
        ],
        "260": [
            2257.76,
            2277.76,
            "Talking head Masima Oda. A funny shot, of course. Župarić."
        ],
        "261": [
            2277.76,
            2291.76,
            "He came to the attack. He came to the standard, of course, which the Pescara players played out in a whimsical way. They gave the ball to the opponent. The defenders also remain in front. And Napoleon can go over very quickly in a counterattack."
        ],
        "262": [
            2291.76,
            2309.76,
            "And now Mertens. There was no offside. Without Mertens. Violation. No. No. The referee shows. Everything is fine. You can continue the game. Jorginho."
        ],
        "263": [
            2309.76,
            2337.76,
            "As soon as he receives the ball, he immediately begins to give instructions to his partners. Constant gesticulation. He conducts attacks today. He starts them. This is his first pass. And it is very important for him to have the right movements."
        ],
        "264": [
            2337.76,
            2365.76,
            "Tunnels. Hamshik. Hamshik. The ball is played again. And some kind of jerk is needed. Hamshik."
        ],
        "265": [
            2367.76,
            2389.76,
            "And now Mertens. Offside. Alan. Gives the ball freely. Receive Hamsik's shot. The shot didn't work out. Right into the hands of Alban Bizari. If it weren't for Alban Bizari, then I think it could have definitely been 4-0. In the second half he scored three times saved the team."
        ],
        "266": [
            2389.76,
            2413.76,
            "Mertens is technical. Very good. Alan. And 3-0. 3-0. Gries Mertens. Still scores his goal. 12th in Serie A. But that’s what he tried so hard. That’s what he wanted to convey. And conveys 18 matches, 12 goals scored. Belgian."
        ],
        "267": [
            2413.76,
            2439.76,
            "And it’s not for nothing that he now has a contract on the field. He really wants to extend it. And you know it. Now the Chinese threat hangs over European football. And they want to set up a separate compensation clause of 50 million for China. 15 more than for Europe. Alan’s transfer is very good . And Mertens brings up the rear. He himself started this attack. With a technical movement. Outplaying two."
        ],
        "268": [
            2439.76,
            2463.76,
            "And Kalikhon, who is unable to score today, hits the ball into the net. Majin will appear instead of Strinich. I think that Luh Yusai is clearly to the left. And Majin to the right. 3-0."
        ],
        "269": [
            2463.76,
            2481.76,
            "I wouldn't call it a rout. Just a confident victory. In one cooler, much cooler team over another. Napoleon needed this match. After a lackluster game with Sambdoria, feel confident."
        ],
        "270": [
            2481.76,
            2505.76,
            "In the next round, Napoleon will travel to San Siro. The game will be with Milan. There is no good here. As for Piscaro, then Piscaro will play at home with Sosuolo. The most important match. The most important."
        ],
        "271": [
            2505.76,
            2531.76,
            "Sosuolo will try to gnaw on the victory with his teeth. Which was taken away in the first round. And Aquilane, if he plays, he will try for two. To show Piscara that he was needed, he was good, he was in shape. And he was given and not given away. But it will be next week."
        ],
        "272": [
            2531.76,
            2560.76,
            "In the meantime, Piscaro is finishing this match. Napoleon had twice as many attacks on the left flank today. But we noted this. The concentration was higher. And they most often cleared the right ones. Napoleon's footballers. And there was either Hysaj or Collejon. Sometimes Chilinsky got involved. "
        ],
        "273": [
            2561.76,
            2571.76,
            "Assistant Massimo Oda. Turns on, he is now leading the team."
        ],
        "274": [
            2591.76,
            2605.76,
            "The statistics shouldn’t surprise anyone when they are young with the ball either. Here the indicators could have been higher in favor of Napoleon."
        ],
        "275": [
            2606.76,
            2617.76,
            "And now Hysaj is already on the left flank and passes it back to Jocherini. He turns and the ball goes to Alban Bidzar."
        ],
        "276": [
            2617.76,
            2633.76,
            "Jocherini never... No, he appeared in the starting lineup. His ninth match this season in Serie A."
        ],
        "277": [
            2634.76,
            2644.76,
            "And by the way, Jocherini entered the match with the special team in the first minutes and scored a goal. The cup game was played this week."
        ],
        "278": [
            2645.76,
            2650.76,
            "With Gabiazzini and Insigni. They made up the attack trio."
        ],
        "279": [
            2658.76,
            2665.76,
            "The pass and look at Collejon's reaction. Again the ball was not delivered to him. He really wants to score today."
        ],
        "280": [
            2665.76,
            2670.76,
            "Of course, this streak of bad luck is annoying. That I couldn’t score twice today."
        ],
        "281": [
            2671.76,
            2679.76,
            "And in general there was some kind of unpleasant story at the end of the first half. Arguments spoil the mood. I want to score, I want to somehow defuse it."
        ],
        "282": [
            2680.76,
            2685.76,
            "This energy is negative. But it doesn’t work."
        ],
        "283": [
            2685.76,
            2688.76,
            "Farnosier."
        ],
        "284": [
            2692.76,
            2696.76,
            "Regular time is ending. The referee will add three minutes."
        ],
        "285": [
            2697.76,
            2704.76,
            "It’s interesting that even our colleagues from the Delosport newspaper have not yet written about the removal of the Otta array."
        ],
        "286": [
            2706.76,
            2710.76,
            "That is absolutely no information attack."
        ],
        "287": [
            2711.76,
            2714.76,
            "And that doesn't mean it won't happen."
        ],
        "288": [
            2714.76,
            2717.76,
            "The first minute added is coming."
        ],
        "289": [
            2722.76,
            2725.76,
            "And this is it."
        ],
        "290": [
            2726.76,
            2729.76,
            "And this is it."
        ],
        "291": [
            2730.76,
            2733.76,
            "And this is it."
        ],
        "292": [
            2734.76,
            2737.76,
            "And this is it."
        ],
        "293": [
            2738.76,
            2741.76,
            "And this is it."
        ],
        "294": [
            2741.76,
            2744.76,
            "And this is it."
        ],
        "295": [
            2745.76,
            2750.76,
            "And they show us how Mertens scored. Alan looked carefully."
        ],
        "296": [
            2751.76,
            2756.76,
            "And this is finishing into the net. Well, Collejo says a lot."
        ],
        "297": [
            2762.76,
            2768.76,
            "Good in the tunnel. In the air. It would seem that he is not the tallest. He is inferior in height to Albiola."
        ],
        "298": [
            2769.76,
            2773.76,
            "And he jumps out. Magnificent. He plays great with his head."
        ],
        "299": [
            2776.76,
            2783.76,
            "They talked a lot and wrote a lot about the fact that the tunnel will be transferred on lease from Naples somewhere in January."
        ],
        "300": [
            2784.76,
            2791.76,
            "But is this necessary now? How would Kalidukuli Bali return and not find that the place is occupied."
        ],
        "301": [
            2791.76,
            2794.76,
            "From the African Cup."
        ],
        "302": [
            2797.76,
            2800.76,
            "The match ends."
        ],
        "303": [
            2801.76,
            2807.76,
            "3 0. Let me remind you. Tunnels. All goals were scored in the second half. Opened the scoring."
        ],
        "304": [
            2808.76,
            2814.76,
            "On the 47th minute, on the 49th minute, Gamshik scored the second goal."
        ],
        "305": [
            2815.76,
            2819.76,
            "Well, accordingly, at 40 minutes."
        ],
        "306": [
            2819.76,
            2824.76,
            "Well, accordingly, Dries Mertens scored 85."
        ],
        "307": [
            2828.76,
            2835.76,
            "The stadium is singing. The team thanks the fans with the game and there may be another attack."
        ],
        "308": [
            2836.76,
            2842.76,
            "Christian Maggio is walking along the flank. He will enter the penalty area. Mertens misses the serve."
        ],
        "309": [
            2842.76,
            2852.76,
            "And here there is no one in the selection anymore. Here Piscaro’s players couldn’t offer anything in attack after that moment of sudden Gilardin."
        ],
        "310": [
            2853.76,
            2858.76,
            "Caprari holds the ball. But where are the partners? Mitretse!"
        ],
        "311": [
            2859.76,
            2865.76,
            "And a penalty! Alexandru Mitretse earns a penalty."
        ],
        "312": [
            2866.76,
            2877.76,
            "Well, this native of Constanta Vitarul has done his job. The school of George Hadji."
        ],
        "313": [
            2878.76,
            2885.76,
            "He came into the penalty area. He ran. Caprari did a good job. He held the ball and passed it. Mitretse is a technical football player."
        ],
        "314": [
            2886.76,
            2890.76,
            "Hadji doesn't do anything else. And he earned a penalty."
        ],
        "315": [
            2890.76,
            2897.76,
            "Penalty. In my opinion, everything is correct. Well, in terms of the episode. And Caprari will kick."
        ],
        "316": [
            2900.76,
            2906.76,
            "Caprari has already scored three goals this season. Opportunity to score a fourth."
        ],
        "317": [
            2907.76,
            2913.76,
            "Referee Jorginho drives me away. Of course, I would like to finish the match here with a clean sheet."
        ],
        "318": [
            2913.76,
            2921.76,
            "And Pepe Reina, of course, and Napoleon. But maybe now he will enter the game for the first time in the grand scheme of things."
        ],
        "319": [
            2922.76,
            2929.76,
            "The kick and Caprari still scores. 3-1. And this will be the final score of the meeting."
        ],
        "320": [
            2930.76,
            2934.76,
            "Apparently 3-1. Come on Caprari. Let's take another look."
        ],
        "321": [
            2934.76,
            2941.76,
            "Let's look again. This kick. Hit the center. Throws into the corner. Pepe Reina also raised his leg."
        ],
        "322": [
            2942.76,
            2947.76,
            "I felt where the ball was going, but couldn't hit it. Pepe Reina was frustrated."
        ],
        "323": [
            2948.76,
            2954.76,
            "Spoiled a few Caprari's impressions. End of the match. 3-1. Congratulations to the Napoleon fans."
        ],
        "324": [
            2955.76,
            2958.76,
            "Well, Pescara continues to fight for survival. With that, I am Stanislav Minin."
        ],
        "325": [
            2958.76,
            2965.76,
            "I interrupt permitted speeches. I take my leave. All the best to you. See you again on the air. Bye."
        ]
    }
}