{
    "segments": {
        "0": [
            0.0,
            3.76,
            "die er im zarten Alter von 15 Jahren verlassen hat."
        ],
        "1": [
            3.76,
            8.76,
            "Die Gäste aus Hamburg in Blau, der RB aus Leipzig im 1. Durchgang"
        ],
        "2": [
            8.76,
            10.96,
            "von links nach rechts unterwegs."
        ],
        "3": [
            21.76,
            23.36,
            "Orban und Bernardo."
        ],
        "4": [
            30.42,
            32.78,
            "von Biel騰 und Felix Ohddorf."
        ],
        "5": [
            57.22,
            59.84,
            "Also John und Wawlenty,"
        ],
        "6": [
            60.0,
            67.56,
            "Halstenberg mit Forstberg."
        ],
        "7": [
            67.56,
            79.28,
            "Der HSV gegen den Ball, gewohnt im 4-4-2 mit Holtby und Wood da vorne, dahinter zwei Viererketten,"
        ],
        "8": [
            79.28,
            83.64,
            "deren Aufgabe es sein wird, nicht allzu viele Räume zwischen den Linien freizulassen, wie"
        ],
        "9": [
            83.64,
            84.64,
            "hier beispielsweise."
        ],
        "10": [
            84.64,
            94.56,
            "Spitzer gegen Sakai, sehr hübsch und das müsste einer für René Adler sein, so ist"
        ],
        "11": [
            94.56,
            95.56,
            "es."
        ],
        "12": [
            95.56,
            106.36,
            "Flanke kam von Halstenberg, bei RB fehlen Klostermann nach seinem Kreuzbandriss und angesprochen"
        ],
        "13": [
            106.36,
            108.64,
            "Marvin Comper wegen der fünften gelben Karte."
        ],
        "14": [
            108.64,
            115.04,
            "Beim HSV Luca Waldschmidt erkrankt Gregoritsch mit einem Bänderriss und so langsam aber sicher"
        ],
        "15": [
            115.04,
            117.96,
            "hat Markus Gisdol dann die gesamte Kapelle an Bord."
        ],
        "16": [
            117.96,
            125.88,
            "Und Marvin Comper sehen und hören sie in der Halbzeitpause bei uns."
        ],
        "17": [
            125.88,
            140.64,
            "Der HSV auswärts, drei Niederlagen in Folge bei einem Torverhältnis von 2 zu 7."
        ],
        "18": [
            140.64,
            145.52,
            "Ein erfolgreicher Auftritt in dieser Saison am 13."
        ],
        "19": [
            145.52,
            150.32,
            "Spieltag in Darmstadt beim 2 zu 0, das war der erste Saisonsieg."
        ],
        "20": [
            150.32,
            157.32,
            "Es war ein guter Auftritt."
        ],
        "21": [
            157.32,
            164.76,
            "Sabitzer mit Werner und Demme, da ist Vorsberg."
        ],
        "22": [
            164.76,
            168.96,
            "Gegen zwei, vorbei am zwei und ganz links ist wahnsinnig viel Platz und er spielt da"
        ],
        "23": [
            168.96,
            173.16,
            "super rüber, das ist die Chance für den RB."
        ],
        "24": [
            173.16,
            178.8,
            "Ich weiß nicht, ob Halstenberg nicht direkt aufs Tor hätte schießen sollen, wäre vielleicht"
        ],
        "25": [
            178.8,
            186.08,
            "besser beraten gewesen als noch einmal Werner ins Spiel einzubeziehen."
        ],
        "26": [
            186.08,
            190.4,
            "Werner im Übrigen beim Abspiel von Halstenberg eben abseits."
        ],
        "27": [
            208.8,
            214.88,
            "Sabitzer mit Keita, gestern 22 Jahre jung geworden."
        ],
        "28": [
            214.88,
            217.64,
            "Keita gegen Ostscholeg."
        ],
        "29": [
            217.64,
            229.2,
            "Sakai, also das Spiel entwickelt sich so wie man erahnen konnte, mit viel Ballbesitz, RB"
        ],
        "30": [
            229.2,
            233.96,
            "und mit einem HSV, der sich jetzt erst einmal zurechtfinden muss und diese Anfangsphase"
        ],
        "31": [
            233.96,
            234.96,
            "überstehen möchte."
        ],
        "32": [
            264.96,
            273.08,
            "Keita mit Sabitzer und Ilsenker, jung."
        ],
        "33": [
            273.08,
            284.04,
            "Der RB, wie gesagt, auf fünf Positionen verändert, dazu eine entspannte, eine ruhige Woche, weil"
        ],
        "34": [
            284.04,
            289.08,
            "die Mannschaft im Pokal schon in der ersten Runde aussieht, im Sachsen Derby bei Dynamo"
        ],
        "35": [
            289.08,
            292.84,
            "Dresden, 4 zu 5 um Elfmeterschießen, nachdem die Mannschaft von Ralf Hasenhüttl schon"
        ],
        "36": [
            292.84,
            293.84,
            "2 zu 0 geführt hatte."
        ],
        "37": [
            293.84,
            304.12,
            "Dementsprechend sorgfältig hat sich diese Truppe vorbereiten können und das zuletzt"
        ],
        "38": [
            304.12,
            313.84,
            "gesperrte beziehungsweise vergrippte Quartett ist also zurück, insgesamt an 42 Toren beteiligt."
        ],
        "39": [
            313.84,
            324.16,
            "21 Tore, 21 Assists."
        ],
        "40": [
            324.16,
            325.16,
            "Ostscholeg."
        ],
        "41": [
            343.84,
            344.84,
            "Halstenberg."
        ],
        "42": [
            344.84,
            363.68,
            "Papadopoulos, der Matchwinner aus dem Leverkusenspiel, ausgeliehen vom RB, zunächst einmal bis"
        ],
        "43": [
            363.68,
            370.28,
            "Saisonende, aber natürlich möchten die Hanseaten den griechischen Nationalverteidiger längerfristig"
        ],
        "44": [
            370.28,
            371.76,
            "an den HSV binden."
        ],
        "45": [
            372.76,
            374.76,
            "Horwann mit Ilsanka."
        ],
        "46": [
            374.76,
            381.8,
            "Die Aufteilung im defensiven Mittelfeld der Leipziger ist wechselhaft, also da sprechen"
        ],
        "47": [
            381.8,
            383.12,
            "sich Demme und Ilsanka ab."
        ],
        "48": [
            383.12,
            386.32,
            "Wer steht tiefer, wer steht höher, da ist Forstberg."
        ],
        "49": [
            386.32,
            387.56,
            "Der hat ohnehin alle Freiheiten."
        ],
        "50": [
            401.76,
            402.76,
            "Sakai."
        ],
        "51": [
            431.76,
            456.32,
            "Da ist Markus Gisdol, 47 Jahre in Geislingen geboren, der als Cheftrainer beim HSV die"
        ],
        "52": [
            456.32,
            459.36,
            "ersten sieben Spiele ohne Sieg geblieben war."
        ],
        "53": [
            459.36,
            463.92,
            "Langsam kommt er mit seiner Mannschaft in die Spur, hat man den Eindruck, heute sein"
        ],
        "54": [
            463.92,
            468.92,
            "hundertstes Spiel als Cheftrainer in der Bundesliga, die meisten davon logischerweise als Verantwortlicher"
        ],
        "55": [
            468.92,
            470.92,
            "bei der TSG 1899 Hoffenheim."
        ],
        "56": [
            482.92,
            486.64,
            "Ballverlust und jetzt kommt der HSV, gleich mit vier Spielern, auf einmal, und das ist"
        ],
        "57": [
            486.64,
            487.64,
            "schlecht gespielt."
        ],
        "58": [
            487.92,
            489.92,
            "Da war im Ansatz viel, viel mehr drin."
        ],
        "59": [
            489.92,
            492.32,
            "Das Passspiel von Wood ist nicht gut."
        ],
        "60": [
            492.32,
            496.16,
            "Rechts Müller im Zentrum, Holtby, auch Kostic noch mit dabei."
        ],
        "61": [
            496.16,
            499.6,
            "Das sind genau die Situationen, auf die der HSV lauert."
        ],
        "62": [
            501.6,
            502.6,
            "Keita."
        ],
        "63": [
            503.6,
            504.6,
            "Werner."
        ],
        "64": [
            504.6,
            506.6,
            "Geblockt von Mavrai."
        ],
        "65": [
            508.6,
            509.6,
            "Waller-Zee."
        ],
        "66": [
            510.56,
            521.04,
            "Da hält Werner drauf, wäre im Prinzip schon eine frühe gelbe Karte möglich gegen den"
        ],
        "67": [
            521.04,
            525.08,
            "Leipziger Stürmer, gegen Ostscholek."
        ],
        "68": [
            525.56,
            539.56,
            "Der linke Verteidiger des HSV scheint sich da Ärger wehgetan zu haben."
        ],
        "69": [
            539.56,
            543.04,
            "Also gibt es mit etwas Verzögerung tatsächlich die gelbe Karte gegen Timo Werner."
        ],
        "70": [
            543.04,
            547.08,
            "Hier geht es komplett in Ordnung, steht bei elf Toren, fünf Vorbereitungen."
        ],
        "71": [
            547.08,
            551.16,
            "Hier kommt er von hinten mit den Stollen dann voraus, hält den Socken drauf."
        ],
        "72": [
            551.24,
            553.24,
            "Da ist die Verletzungsgefahr gegeben."
        ],
        "73": [
            553.24,
            557.24,
            "Insofern gelb das richtige Strafmaß von Sascha Stegemann."
        ],
        "74": [
            560.24,
            566.24,
            "Und jetzt wie angekündigt die neunte Minute, die Hymne Wir sind Leipzig."
        ],
        "75": [
            566.24,
            570.24,
            "Geburtsjahr dieses Vereins 2009."
        ],
        "76": [
            570.24,
            576.24,
            "Und noch einmal im Rückblick auf die Geschehnisse in Dortmund."
        ],
        "77": [
            577.24,
            580.24,
            "Und wir haben für Sie noch einmal diesen missratenen HSV-Konter."
        ],
        "78": [
            580.24,
            584.32,
            "Wie gesagt, da ärgert sich Wut am meisten über diese verdoppelte Gelegenheit."
        ],
        "79": [
            640.32,
            644.32,
            "In diesen ersten zehn Minuten hat der HSV das eigentlich ganz geschickt verteidigt."
        ],
        "80": [
            644.32,
            647.32,
            "Das muss man schon mal sagen als kleines Zwischenfazit."
        ],
        "81": [
            647.32,
            652.32,
            "Diesen ersten Schwung hat die Mannschaft von Markus Gisdol überstanden."
        ],
        "82": [
            652.32,
            658.32,
            "Und wenn wir meckern wollen mit und über den HSV, dann ist es diese eine Situation,"
        ],
        "83": [
            658.32,
            664.32,
            "in der, wenn Wut ein besseres Passspiel gehabt hätte, eine 4 gegen 2 Situation möglich gewesen wäre"
        ],
        "84": [
            664.32,
            668.32,
            "und vielleicht sogar der Führungstreffer für die Gäste aus der Hansestadt."
        ],
        "85": [
            670.32,
            673.32,
            "Viel Ballbesitz für RB, das war so erwartet worden."
        ],
        "86": [
            673.32,
            676.32,
            "Und Hamburg versucht, halt hinten kompakt zu stehen."
        ],
        "87": [
            676.32,
            679.32,
            "Holt jetzt allerdings früh am Nachmittag eine erste Ecke heraus."
        ],
        "88": [
            682.32,
            685.32,
            "Hat sich der Einsatz von Holtby gelohnt gegen Willi Orban."
        ],
        "89": [
            691.32,
            694.32,
            "Kostic mit links vom Tor weg."
        ],
        "90": [
            694.4,
            699.4,
            "Und vom Rücken Diego Demmes prallt der Ball dann noch einmal ins Tor aus."
        ],
        "91": [
            699.4,
            703.4,
            "Es gibt einen neuerlichen Eckball für den HSV."
        ],
        "92": [
            716.4,
            717.4,
            "Kostic."
        ],
        "93": [
            717.48,
            721.48,
            "Eckball von Kostic war im Tor aus, deswegen gibt es Abschluss vom Kasten."
        ],
        "94": [
            721.48,
            722.48,
            "Guter Schieß."
        ],
        "95": [
            724.48,
            725.48,
            "Kostic."
        ],
        "96": [
            726.48,
            727.48,
            "Kostic."
        ],
        "97": [
            728.48,
            729.48,
            "Kostic."
        ],
        "98": [
            731.48,
            732.48,
            "Kostic."
        ],
        "99": [
            734.48,
            735.48,
            "Kostic."
        ],
        "100": [
            736.48,
            737.48,
            "Kostic."
        ],
        "101": [
            738.48,
            739.48,
            "Kostic."
        ],
        "102": [
            740.48,
            741.48,
            "Kostic."
        ],
        "103": [
            742.48,
            743.48,
            "Kostic."
        ],
        "104": [
            744.48,
            745.48,
            "Kostic."
        ],
        "105": [
            745.56,
            746.56,
            "Kostic."
        ],
        "106": [
            747.56,
            749.56,
            "Kostic mit der f Jessie."
        ],
        "107": [
            750.56,
            752.56,
            "Beide k appeared in the audience."
        ],
        "108": [
            756.48,
            757.48,
            "Auch 3."
        ],
        "109": [
            758.96,
            762.96,
            "Kirsten Schwahe zerbrechen initially drains intended."
        ],
        "110": [
            765.48,
            768.48,
            "Was dafür die fühlungsweite Führerigkeit?"
        ],
        "111": [
            770.48,
            773.46,
            "Jetzt soll er die neue Feinkehrt füllen."
        ],
        "112": [
            775.48,
            782.68,
            "Kostic nach. Das ist genau die Art und Weise des Verteidigens, wie es Markus"
        ],
        "113": [
            782.68,
            786.44,
            "Gisdol erwartet nach Ballverlust sofort wieder drauf gehen ins Gegenpressing"
        ],
        "114": [
            786.44,
            790.76,
            "hinein. Das sorgt dann vor allem dafür, dass man nicht in einen Konter des RB"
        ],
        "115": [
            790.76,
            793.44,
            "hineingerät."
        ],
        "116": [
            836.2,
            841.8,
            "Für Bayern Papadopoulos. Sakai ist noch mit dabei. Immer noch Forsberg gegen den"
        ],
        "117": [
            841.8,
            845.8,
            "Japaner. Einer der interessantesten Spieler derzeit in der Fußball-"
        ],
        "118": [
            845.8,
            849.2,
            "Bundesliga. Das wissen sie hier in Leipzig. Auch deshalb hat man neben der"
        ],
        "119": [
            849.2,
            852.4,
            "Ausdehnung seines Kontraktes selbstverständlich auch das Gehalt"
        ],
        "120": [
            852.4,
            857.16,
            "geringfügig, wie ich mal annehme, angepasst. Schwedischer Nationalspieler"
        ],
        "121": [
            857.16,
            862.68,
            "in der Bundesliga. Fünf Tore in dieser Saison. Neun hat er vorbereitet. Also da"
        ],
        "122": [
            862.68,
            867.16,
            "ist schon eine ganze Menge in diesem Spieler."
        ],
        "123": [
            870.44,
            875.0,
            "Kleiner Fehler von Wallacey. Jetzt Werner. Eins gegen eins gegen Papadopoulos."
        ],
        "124": [
            875.0,
            880.36,
            "Werner. Werner! So, das war der erste gefährliche Abschluss des RB, wenn wir"
        ],
        "125": [
            880.36,
            884.76,
            "mal diese Abseitsszene von vorhin ausklammern wollen. Nach einem"
        ],
        "126": [
            884.76,
            888.4,
            "Flüchtigkeitsfehler von Wallacey."
        ],
        "127": [
            889.36,
            894.24,
            "Dann dieser schnelle Konter über drei, vier Stationen. Sabitzer, Forsberg, dann eine"
        ],
        "128": [
            894.24,
            899.28,
            "Eins-gegen-eins-Situation. Das ist genau dieses Szenario, das der HSV vermeiden"
        ],
        "129": [
            899.28,
            904.04,
            "will, ihn gegen einen Abwehrspieler in eine Eins-gegen-eins-Situation hinein"
        ],
        "130": [
            904.04,
            909.6,
            "geraten zu lassen. Das war die 15. Minute, die erste klare Gelegenheit für den RB"
        ],
        "131": [
            909.6,
            916.36,
            "aus Leipzig. Die Mannschaft von Ralf Hasenlöbel hat mehr Ballbesitz. 64 Prozent."
        ],
        "132": [
            916.36,
            921.84,
            "Die Zweikampfquote spricht im Moment noch zu Gunsten des HSV mit 55 Prozent."
        ],
        "133": [
            921.84,
            927.28,
            "Spielanteile liegen auf der Seite der Gastgeber. Wie gesagt, das haben wir alle"
        ],
        "134": [
            927.28,
            930.32,
            "so erwartet. Die Frage ist nur, wie lange hält der"
        ],
        "135": [
            930.32,
            934.24,
            "Verteidigungswahl des HSV und wie gut können sie dann letztlich im Umschaltspiel"
        ],
        "136": [
            934.24,
            937.12,
            "ihre Konter setzen."
        ],
        "137": [
            977.36,
            982.16,
            "Der Sechserpack, meine Damen und Herren, bei Sky tippen sie die Samstagsspiele der"
        ],
        "138": [
            982.16,
            985.16,
            "Fußball-Bundesliga."
        ],
        "139": [
            992.16,
            996.92,
            "Jeden Spieltag 100.000 Euro zu gewinnen. Jetzt gibt es das ganze Programm auch als"
        ],
        "140": [
            996.92,
            999.92,
            "App."
        ],
        "141": [
            1007.36,
            1012.76,
            "Und da gibt es erstmal Nikolaj Müller in den Rücken vom Kostic gespielt."
        ],
        "142": [
            1020.8,
            1027.44,
            "Uwe Mekano gegen Wood. Wallersee vor Forstberg. Der ist gut für Wood."
        ],
        "143": [
            1027.44,
            1031.92,
            "Der ist gut für Wood! Und das sind genau diese Situationen. Und diesmal war der"
        ],
        "144": [
            1031.92,
            1038.92,
            "Konter super gespielt. Und Gulaschi muss da alles riskieren gegen Bobby Wood."
        ],
        "145": [
            1038.92,
            1044.12,
            "Uwe Mekano hier im Zentrum geklärt. Das ist nicht gut und dann kommt der Ball von"
        ],
        "146": [
            1044.12,
            1048.72,
            "Holtby genau in die Schnittstelle zwischen Uwe Mekano und Halzenberg"
        ],
        "147": [
            1048.72,
            1053.16,
            "hineingespielt. Wood macht das stark, aber auch Gulaschi mit einer schnellen"
        ],
        "148": [
            1053.16,
            1060.24,
            "Reaktion und einer tollen Leistung. Also 18 Minuten, knapp 18 Minuten hat es"
        ],
        "149": [
            1060.24,
            1063.56,
            "gedauert bis zur ersten Turnmöglichkeit für den Hamburger Sportverein. Darüber hinaus"
        ],
        "150": [
            1063.56,
            1067.84,
            "gibt es noch eine weitere Ecke für die Mannschaft von Markus Gisdol."
        ],
        "151": [
            1067.84,
            1077.72,
            "Nikolaj Müller. Ja und der ist gut für Papadopoulos! Es ist Papadopoulos! 18. Minute."
        ],
        "152": [
            1091.2,
            1096.52,
            "Die Ecke von Müller, die ist super und Papadopoulos wuchtet sich da rein, nachdem er vor einer"
        ],
        "153": [
            1096.52,
            1100.56,
            "Woche schon das Spiel gegen Leverkusen entschieden hat. Ein super Kopfball an der"
        ],
        "154": [
            1100.56,
            1106.08,
            "Grenze würde ich mal sagen. Auch der Armeinsatz, er kommt da mit sehr viel"
        ],
        "155": [
            1106.08,
            1110.08,
            "Tempo. Das pfeift allerdings kein Schiedsrichter ab. Und Papadopoulos, der"
        ],
        "156": [
            1110.08,
            1116.04,
            "danach noch mal seinen Bizeps zeigte, der aus Leipzig ausgeliehen schießt hier den"
        ],
        "157": [
            1116.04,
            1119.72,
            "Hamburger Sportverein in den Front. Und er schert sich nicht um die Etikette."
        ],
        "158": [
            1119.72,
            1125.12,
            "Natürlich bejubelt dieser emotionale Grieche diesen Treffer im Hemd des HSV."
        ],
        "159": [
            1125.12,
            1128.32,
            "1 zu 0 für die Gäste."
        ],
        "160": [
            1149.72,
            1156.12,
            "Aus Schollecks Ball nicht im Seitenaus, da ist Platz für Müller, wieder Wurth,"
        ],
        "161": [
            1156.12,
            1160.2,
            "diesmal Bernardo dazwischen."
        ],
        "162": [
            1160.2,
            1162.2,
            "1 zu 0 für die Gäste."
        ],
        "163": [
            1190.2,
            1192.2,
            "Demme."
        ],
        "164": [
            1203.08,
            1207.48,
            "Sehr stark von Kostic gemeinsam mit Holtby."
        ],
        "165": [
            1220.2,
            1224.68,
            "Halstenberg, sofort ist Müller da."
        ],
        "166": [
            1232.68,
            1238.2,
            "So, wenn der HSV es schafft, dass RB Leipzig solche Bälle spielt wie diesen"
        ],
        "167": [
            1238.2,
            1242.44,
            "langen Halbgarenball von Willi Aubahn, dann haben sie hier eine ganze Menge"
        ],
        "168": [
            1242.44,
            1244.44,
            "erreicht."
        ],
        "169": [
            1250.2,
            1252.2,
            "Aus Scholleck."
        ],
        "170": [
            1252.2,
            1254.2,
            "Bernardo gegen Kostic, Jung."
        ],
        "171": [
            1280.2,
            1282.2,
            "Uwe Mecano, 18 Jahre, und 19 Nationalspieler Frankreichs."
        ],
        "172": [
            1282.2,
            1284.2,
            "Bernardo."
        ],
        "173": [
            1310.2,
            1316.2,
            "Federer, Forsberg, die Hanseaten sehr aufmerksam, vor allem Jung und"
        ],
        "174": [
            1316.2,
            1318.2,
            "Wolleseeda im Zentrum."
        ],
        "175": [
            1322.2,
            1324.2,
            "Werner."
        ],
        "176": [
            1324.2,
            1326.2,
            "Sabitzer und Forsberg im Zentrum."
        ],
        "177": [
            1326.2,
            1328.2,
            "Da ist Keita gegen Ostscholleck."
        ],
        "178": [
            1340.2,
            1342.2,
            "Wurth gegen Aubahn."
        ],
        "179": [
            1342.2,
            1344.2,
            "Wurth vor Bayern, das geht zu einfach."
        ],
        "180": [
            1344.2,
            1348.2,
            "Wurth und dann Aubahn gerade so eben noch zur nächsten Ecke für den HSV."
        ],
        "181": [
            1352.2,
            1356.2,
            "In den Zweikämpfen sind die Jungs von Ralf Hasenüttel nicht so ganz bei der"
        ],
        "182": [
            1356.2,
            1358.2,
            "Sache."
        ],
        "183": [
            1358.2,
            1362.2,
            "Oder anders formuliert, die Hamburger einfach giftiger in den wichtigen"
        ],
        "184": [
            1362.2,
            1364.2,
            "Auseinandersetzungen, Mann gegen Mann."
        ],
        "185": [
            1370.2,
            1372.2,
            "4 zu 0 das Eckballverhältnis für den HSV."
        ],
        "186": [
            1378.2,
            1380.2,
            "Von rechts Müller, von links Kostic."
        ],
        "187": [
            1384.2,
            1386.2,
            "Uwe Mecano und dahinter Bernardo."
        ],
        "188": [
            1400.2,
            1402.2,
            "Und dann wieder der Hase."
        ],
        "189": [
            1422.2,
            1424.2,
            "Wieder für Papadopoulos, wieder Tor."
        ],
        "190": [
            1424.2,
            1426.2,
            "Und der HSV führt mit 2 zu 0."
        ],
        "191": [
            1430.2,
            1432.2,
            "24. Minute."
        ],
        "192": [
            1436.2,
            1438.2,
            "Wieder ein Eckball, wieder von der rechten Seite."
        ],
        "193": [
            1442.2,
            1444.2,
            "Nikolaj Müller bringt ihn herein."
        ],
        "194": [
            1446.2,
            1448.2,
            "Und dann Papadopoulos."
        ],
        "195": [
            1452.2,
            1454.2,
            "Oder Wolleseeda."
        ],
        "196": [
            1454.2,
            1456.2,
            "Wolleseeda."
        ],
        "197": [
            1456.2,
            1458.2,
            "Und dann wieder der Hase."
        ],
        "198": [
            1460.2,
            1462.2,
            "Hier sieht man es genau."
        ],
        "199": [
            1462.2,
            1464.2,
            "Das ist Wolleseeda."
        ],
        "200": [
            1468.2,
            1470.2,
            "Papadopoulos dahinter, Wolleseeda."
        ],
        "201": [
            1472.2,
            1474.2,
            "Sein Debut in der Bundesliga mit seinem ersten Treffer."
        ],
        "202": [
            1476.2,
            1478.2,
            "Zwei Blaupausen, wenn Sie so wollen."
        ],
        "203": [
            1480.2,
            1482.2,
            "Ecke rechts Nikolaj Müller, zwei Kopfballtore."
        ],
        "204": [
            1482.2,
            1484.2,
            "Und dann wieder der Hase."
        ],
        "205": [
            1486.2,
            1488.2,
            "Das ist schon hoch überraschend."
        ],
        "206": [
            1492.2,
            1494.2,
            "Und die nächste Chance für den HSV."
        ],
        "207": [
            1496.2,
            1498.2,
            "Nikolaj Müller, ganz links Kostic."
        ],
        "208": [
            1498.2,
            1500.2,
            "Mit der Möglichkeit."
        ],
        "209": [
            1500.2,
            1502.2,
            "Und dann wieder der Hase."
        ],
        "210": [
            1510.2,
            1512.2,
            "Das ist Wolleseeda."
        ],
        "211": [
            1514.2,
            1516.2,
            "Olympiasieger mit Brasilien im vergangenen Sommer."
        ],
        "212": [
            1518.2,
            1520.2,
            "Super Kopfball."
        ],
        "213": [
            1522.2,
            1524.2,
            "Hat körperlich alles drauf."
        ],
        "214": [
            1526.2,
            1528.2,
            "1,88 m, 21 Jahre jung."
        ],
        "215": [
            1530.2,
            1532.2,
            "Er zahlt zeitig zurück."
        ],
        "216": [
            1540.2,
            1542.2,
            "Und wenn es mal ganz doof läuft,"
        ],
        "217": [
            1542.2,
            1544.2,
            "für den RB Leipzig,"
        ],
        "218": [
            1544.2,
            1546.2,
            "dann liegen sie sogar mit 0,3."
        ],
        "219": [
            1548.2,
            1550.2,
            "Wenn der HSV diese zwei Kontergelegenheiten,"
        ],
        "220": [
            1550.2,
            1552.2,
            "die sie hatten gegen den Mannschaften von Ralf Hasenbückel,"
        ],
        "221": [
            1552.2,
            1554.2,
            "nur einigermaßen tauglich nach vorne gespielt hätte."
        ],
        "222": [
            1554.2,
            1556.2,
            "Das ist Yusuf Paulsen."
        ],
        "223": [
            1560.2,
            1562.2,
            "Der ist ein sehr guter Trainer."
        ],
        "224": [
            1562.2,
            1564.2,
            "Er ist ein sehr guter Trainer."
        ],
        "225": [
            1564.2,
            1566.2,
            "Nach einem extrem kurzen Aufwärmprogramm,"
        ],
        "226": [
            1566.2,
            1568.2,
            "soll er womöglich schon in den nächsten Augenblicken"
        ],
        "227": [
            1568.2,
            1570.2,
            "ins Spiel hineinkommen."
        ],
        "228": [
            1576.2,
            1578.2,
            "Ralf Hasenbückel ist ein sehr emotionaler Trainer."
        ],
        "229": [
            1578.2,
            1580.2,
            "Ich bin sehr gespannt,"
        ],
        "230": [
            1580.2,
            1582.2,
            "wenn er rausnehmen wird."
        ],
        "231": [
            1582.2,
            1584.2,
            "Ob er einen aus der ersten Linie rausnimmt."
        ],
        "232": [
            1584.2,
            1586.2,
            "Oder ob er komplettes Risiko geht."
        ],
        "233": [
            1586.2,
            1588.2,
            "Die Viererkette auflöst."
        ],
        "234": [
            1588.2,
            1590.2,
            "Der Schlussversuch von Sabitzer."
        ],
        "235": [
            1598.2,
            1600.2,
            "Adler war nicht mehr dran."
        ],
        "236": [
            1612.2,
            1614.2,
            "Markus Gisdolz hat sich äußerlich noch nicht herumgesprochen."
        ],
        "237": [
            1618.2,
            1620.2,
            "Aber er hat sich auch nicht mehr herumgesprochen."
        ],
        "238": [
            1620.2,
            1622.2,
            "Das war ein guter Tor."
        ],
        "239": [
            1642.2,
            1644.2,
            "Ganz links ist viel Platz für Forsberg."
        ],
        "240": [
            1644.2,
            1646.2,
            "1 gegen 1 gegen Sakai."
        ],
        "241": [
            1646.2,
            1648.2,
            "Zum Schluss war es Demme."
        ],
        "242": [
            1650.2,
            1652.2,
            "Sabitzer gegen Papadopoulos."
        ],
        "243": [
            1660.2,
            1662.2,
            "Papa hat sein Tor gemacht."
        ],
        "244": [
            1662.2,
            1664.2,
            "18 Minuten später war er auch beteiligt."
        ],
        "245": [
            1668.2,
            1670.2,
            "Im Windschatten von Woloszy."
        ],
        "246": [
            1670.2,
            1672.2,
            "Den Torschützen zum 2-0."
        ],
        "247": [
            1676.2,
            1680.2,
            "Er hat sich in der ersten Hälfte des Spiels mit einem"
        ],
        "248": [
            1680.2,
            1682.2,
            "gewissen Druck ausgesetzt."
        ],
        "249": [
            1682.2,
            1685.2,
            "Schauen Sie mal, der linke Verteidiger."
        ],
        "250": [
            1685.2,
            1689.2,
            "Wie weit er Keita in dessen eigene Hälfte hinein verfolgt."
        ],
        "251": [
            1689.2,
            1693.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "252": [
            1693.2,
            1695.2,
            "spielen kann."
        ],
        "253": [
            1695.2,
            1697.2,
            "Er ist ein Kerl."
        ],
        "254": [
            1697.2,
            1699.2,
            "Da ist Keita."
        ],
        "255": [
            1699.2,
            1701.2,
            "Mit Forstberg."
        ],
        "256": [
            1701.2,
            1703.2,
            "Rechts ist Platz für Bernardo."
        ],
        "257": [
            1703.2,
            1705.2,
            "Zentrum gut besetzt."
        ],
        "258": [
            1705.2,
            1708.2,
            "Und dann die Chance für den RB durch Keita."
        ],
        "259": [
            1735.2,
            1738.2,
            "Er ist in der ersten Hälfte des Spiels mit einem gewissen Druck ausgesetzt."
        ],
        "260": [
            1738.2,
            1740.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "261": [
            1740.2,
            1742.2,
            "spielen kann."
        ],
        "262": [
            1742.2,
            1744.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "263": [
            1744.2,
            1746.2,
            "spielen kann."
        ],
        "264": [
            1746.2,
            1748.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "265": [
            1748.2,
            1750.2,
            "spielen kann."
        ],
        "266": [
            1750.2,
            1752.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "267": [
            1752.2,
            1754.2,
            "spielen kann."
        ],
        "268": [
            1754.2,
            1756.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "269": [
            1756.2,
            1758.2,
            "spielen kann."
        ],
        "270": [
            1758.2,
            1760.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "271": [
            1760.2,
            1762.2,
            "spielen kann."
        ],
        "272": [
            1762.2,
            1764.2,
            "Und so unter Druck setzt, dass er nur quer und nicht steil"
        ],
        "273": [
            1765.2,
            1767.2,
            "spielen kann."
        ],
        "274": [
            1767.2,
            1769.2,
            "spielen kann."
        ],
        "275": [
            1789.2,
            1791.2,
            "Ein extrem überraschender Zwischenstand, wie ich finde."
        ],
        "276": [
            1791.2,
            1793.2,
            "Ein extrem überraschender Zwischenstand, wie ich finde."
        ],
        "277": [
            1793.2,
            1795.2,
            "Wahnsinnig giftig ist"
        ],
        "278": [
            1800.32,
            1804.72,
            "Leipzig klar mit mehr Ballbesitz 63 Prozent, aber es bleibt die Zweikampfquote die"
        ],
        "279": [
            1805.68,
            1812.28,
            "Für den HSV spricht von 54 Prozent eine sehr sehr gute Raumaufteilung kaum Platz zwischen den Viererketten"
        ],
        "280": [
            1812.84,
            1819.72,
            "und wechselhaftes Pressingverhalten so würde ich es mal ausdrücken beim HSV. Mal greifen sie weit vorn an dann lassen sich ein bisschen weiter"
        ],
        "281": [
            1819.96,
            1827.96,
            "in die eigene Hälfte zurückfallen und wie gesagt den ein oder anderen kommt da noch sichere Ausspiel dann kriegt Leipzig aber richtige Probleme heute Nachmittag"
        ],
        "282": [
            1828.76,
            1836.36,
            "und Ralf Hasenhütl sieht dass die Mannschaft nicht so richtig in Tritt kommt es gab drei Gelegenheit durch Werner, durch Sabitzer und zuletzt durch Keita"
        ],
        "283": [
            1836.68,
            1842.32,
            "aber er bringt sehr früh am Nachmittag einen frischen Impuls, nimmt den Innenverteidiger"
        ],
        "284": [
            1842.32,
            1848.56,
            "Daioh Opamecano in dessen ersten Spiel von Beginn an sehr sehr zeitig raus"
        ],
        "285": [
            1848.8,
            1852.16,
            "und bringt für ihn einen weiteren Stürmer mit"
        ],
        "286": [
            1852.76,
            1854.76,
            "Paulsen, Jusuf Paulsen"
        ],
        "287": [
            1857.52,
            1861.16,
            "Bislang noch nicht so torgefährlich in dieser ersten Bundesliga Spielzeit"
        ],
        "288": [
            1861.48,
            1864.88,
            "für den 22-Jährigen steht bei einem Treffer und einer Vorbereitung"
        ],
        "289": [
            1865.72,
            1867.72,
            "jetzt also"
        ],
        "290": [
            1868.0,
            1870.0,
            "Sehr sehr zeitig"
        ],
        "291": [
            1870.0,
            1877.4,
            "Eine Viertelstunde vor dem Seitenwechsel die totale Offensive zumindest nominell"
        ],
        "292": [
            1901.0,
            1911.0,
            "Löst allerdings nicht die Viererkette auf, Ralf Hasenhütl, wenn ich das richtig sehe ist Ilzanka zurück in die Viererkette gerutscht an die Seite von Willi Orban"
        ],
        "293": [
            1911.56,
            1913.56,
            "Demme Keita zentral"
        ],
        "294": [
            1915.12,
            1922.4,
            "Sabitzer jetzt rechts, Forstberg links und im Zentrum Paulsen mit Werner 4-2"
        ],
        "295": [
            1922.4,
            1926.4,
            "Handball meine Damen und Herren nach der WM ist vor der Champions League bei uns"
        ],
        "296": [
            1928.92,
            1933.72,
            "Die Velux EHF Champions League live und in Farbe"
        ],
        "297": [
            1937.4,
            1941.4,
            "Schaffhausen gegen den THW Kiel heute ab 17.15 Uhr"
        ],
        "298": [
            1944.4,
            1948.4,
            "Kostic, Fürst Scholleck"
        ],
        "299": [
            1948.4,
            1953.4,
            "Kostic, Fürst Scholleck gegen Bernardo"
        ],
        "300": [
            1956.4,
            1958.4,
            "Wieder Kostic"
        ],
        "301": [
            1967.4,
            1972.4,
            "Sabitzer, Forstberg, Abseits"
        ],
        "302": [
            1978.4,
            1982.4,
            "Jeder Moment der Ballabgabe die korrekte Entscheidung"
        ],
        "303": [
            2008.4,
            2012.4,
            "Kostic, gegen Ilzanka, der Ballabgabe"
        ],
        "304": [
            2038.4,
            2041.4,
            "Kostic, Fürst Scholleck, Abseits"
        ],
        "305": [
            2045.4,
            2051.4,
            "Und wieder der HSV schnell ins Gegenpressing hinein, wieder um jeden Zentimeter gekämpft und wieder hat es sich gelohnt"
        ],
        "306": [
            2052.4,
            2056.4,
            "Denn Holpi unterbricht somit eine Kontermöglichkeit für die Leipziger"
        ],
        "307": [
            2056.4,
            2061.4,
            "Kater, ich glaube, dass er sich dort im Zentrum am wohlsten fühlt, super Ball für Halstenberg"
        ],
        "308": [
            2063.4,
            2067.4,
            "Paulsen, rechts ist Sabitzer, Paulsen, Paulsen"
        ],
        "309": [
            2069.4,
            2071.4,
            "Werner am Außenpfosten"
        ],
        "310": [
            2072.4,
            2077.4,
            "35. Minute, die schärfste Chance für die Sachsen"
        ],
        "311": [
            2078.4,
            2084.4,
            "Dieser Abschluss von Yusuf Paulsen, Torwart, der Ballabgabe, der Ballabgabe"
        ],
        "312": [
            2084.4,
            2087.4,
            "Und Yusuf Paulsen touchiert noch den Außenpfosten"
        ],
        "313": [
            2115.4,
            2120.4,
            "Nach Ballgewinn wollen sich die Hamburger offenbar nicht allzu viel mit großen Gerlanden beschäftigen"
        ],
        "314": [
            2121.4,
            2125.4,
            "Sondern versuchen schnell geradlinig nach vorne zu spielen, das ist natürlich Risiko"
        ],
        "315": [
            2126.4,
            2135.4,
            "Behaftet dieses Spiel, aber wenn dann mal ein solcher Ball durchkommt, dann wird es auch gleich gefährlich für Orban und Ilzanka, da ging den schnellen Hut"
        ],
        "316": [
            2136.4,
            2137.4,
            "Marfrey"
        ],
        "317": [
            2141.4,
            2142.4,
            "Holpi"
        ],
        "318": [
            2145.4,
            2146.4,
            "Kater"
        ],
        "319": [
            2147.4,
            2148.4,
            "Gegen Holpi"
        ],
        "320": [
            2155.4,
            2156.4,
            "Kein guter Ball von Demme"
        ],
        "321": [
            2159.4,
            2166.4,
            "Orban, Paulsen, Holpi, wieder schnell direkt geradlinig, Wurth ist da und Nikolaj Müller hilft"
        ],
        "322": [
            2167.4,
            2172.4,
            "Und es war schon nicht ganz so unwichtig, was Ilzanka da veranstaltet hat gegen Bobby Wurth"
        ],
        "323": [
            2175.4,
            2176.4,
            "Forsberg"
        ],
        "324": [
            2177.4,
            2186.4,
            "Forsberg, kein Abseits, Werner, ganz hinten Sabitzer, kein Handspiel, nochmal kein Handspiel von Oztscholek"
        ],
        "325": [
            2187.4,
            2188.4,
            "Aber Ecke gibt es"
        ],
        "326": [
            2188.4,
            2198.4,
            "Bei Standardsituationen sind die Leipziger sehr gefährlich, 10 ihrer bisherigen 36 Tore haben sie nach ruhenden Bällen erzielt, hier sehen sie es nochmal ein bisschen dichter"
        ],
        "327": [
            2199.4,
            2207.4,
            "Einmal war es der Oberkörper, beim zweiten Mal das linke Bein von Matthias Oztscholek, Ecke jetzt durch Forsberg"
        ],
        "328": [
            2208.4,
            2210.4,
            "Hier nochmal, Ilzanka gegen Wurth"
        ],
        "329": [
            2212.4,
            2220.4,
            "Spielt den Ball, dann ist natürlich auch ein bisschen Gegenspieler dabei, aber eine astreine Abwehraktion von Stefan Ilzanka"
        ],
        "330": [
            2224.4,
            2229.4,
            "Und dann der Ball, der ist natürlich auch ein bisschen zu weit, aber das ist natürlich auch ein bisschen zu weit"
        ],
        "331": [
            2229.4,
            2233.4,
            "Aber eine astreine Abwehraktion von Stefan Ilzanka"
        ],
        "332": [
            2253.4,
            2256.4,
            "Sabitzer, aber Doppel-Loss"
        ],
        "333": [
            2259.4,
            2283.4,
            "Dämme, Paulsen, Halstenberg, Dämme und Keita"
        ],
        "334": [
            2283.4,
            2293.4,
            "Halstenberg und Forsberg, Jung ist da"
        ],
        "335": [
            2314.4,
            2316.4,
            "Paulsen"
        ],
        "336": [
            2318.4,
            2321.4,
            "Die Hamburger kriegen immer wieder noch ein kleines Stöckchen dazwischen"
        ],
        "337": [
            2323.4,
            2325.4,
            "Paulsen"
        ],
        "338": [
            2327.4,
            2329.4,
            "Ja und Papa Doppel-Loss"
        ],
        "339": [
            2329.4,
            2334.4,
            "Und dann der Halsenberg, der ist natürlich auch ein bisschen zu weit, aber ein bisschen zu weit"
        ],
        "340": [
            2335.4,
            2339.4,
            "Und dann der Halsenberg, der ist natürlich auch ein bisschen zu weit, aber ein bisschen zu weit"
        ],
        "341": [
            2340.4,
            2343.4,
            "Und dann der Halsenberg, der ist natürlich auch ein bisschen zu weit"
        ],
        "342": [
            2344.4,
            2347.4,
            "Und dann der Halsenberg, der ist natürlich ein bisschen zu weit"
        ],
        "343": [
            2348.4,
            2351.4,
            "Und dann der Halsenberg, der ist natürlich ein bisschen zu weit"
        ],
        "344": [
            2352.4,
            2355.4,
            "Und dann der Halsenberg, der ist natürlich ein bisschen zu weit"
        ],
        "345": [
            2356.4,
            2360.4,
            "Vor wenigen Minuten ist eingewechselt für Upamecano"
        ],
        "346": [
            2363.4,
            2367.4,
            "Gucken wir noch einmal gegen Holtby, gegen Kostic"
        ],
        "347": [
            2368.4,
            2371.4,
            "Da geht er fast in den Spagat"
        ],
        "348": [
            2371.4,
            2378.4,
            "Und bei diesen Temperaturen hast du dann sehr schnell mal eine Muskelverletzung offenbar in der linken Gesäßhälfte"
        ],
        "349": [
            2379.4,
            2384.4,
            "Und da ist also Markus Gisdol auch ein Punkt in Leipzig, wäre in unserer Situation gut"
        ],
        "350": [
            2385.4,
            2387.4,
            "Ich denke mal, das würde er jetzt revidieren"
        ],
        "351": [
            2388.4,
            2390.4,
            "Hier gucken wir noch einmal auf die beiden Treffer, beide nach einem Eckball von rechts"
        ],
        "352": [
            2391.4,
            2394.4,
            "Durch Nikolaj Müller, das erste Tor, 18. Minute, Papa Doppel-Loss"
        ],
        "353": [
            2394.4,
            2397.4,
            "Und dann in der 24. Minute Wallasy"
        ],
        "354": [
            2398.4,
            2401.4,
            "Und so freut sich der gewürdige Leipziger"
        ],
        "355": [
            2406.4,
            2409.4,
            "Also bei Paulsen offenbar eine Art Zerrung"
        ],
        "356": [
            2410.4,
            2415.4,
            "Da ist Ralf Rangnick, der frühzeitig erkennt, dass es ein bisschen zu spät ist"
        ],
        "357": [
            2416.4,
            2419.4,
            "Und dann die beiden Treffer, beide nach einem Eckball von rechts"
        ],
        "358": [
            2419.4,
            2426.4,
            "Da ist Ralf Rangnick, der frühzeitig erkennt, dass es ein hochkompliziertes Spiel ist"
        ],
        "359": [
            2427.4,
            2428.4,
            "Gegen einen richtig guten Gegner heute"
        ],
        "360": [
            2429.4,
            2436.4,
            "Also beste Genesungswünsche an Yusuf Paulsen, der kurz nach seiner Einwechslung verletzt wieder ausscheiden muss"
        ],
        "361": [
            2437.4,
            2440.4,
            "Ich denke mal, das Aufwärmprogramm, das soll sich jetzt nicht oberlehrerhaft anhören"
        ],
        "362": [
            2441.4,
            2443.4,
            "Aber der hatte ein ganz ganz kurzes Aufwärmprogramm"
        ],
        "363": [
            2443.4,
            2448.4,
            "Vielleicht eine Minute, 1,30 Minuten, wurde dann mehr oder weniger reingeworfen von Ralf Hasenhütte"
        ],
        "364": [
            2449.4,
            2450.4,
            "Vielleicht auch das ein Grund"
        ],
        "365": [
            2450.4,
            2454.4,
            "Demis Ball, der ist super für Werner, 1 gegen 1 gegen Papadopoulos"
        ],
        "366": [
            2481.4,
            2486.4,
            "Und der ist mit so viel Adrenalin angereist, Kyriakos Papadopoulos"
        ],
        "367": [
            2498.4,
            2505.4,
            "Zweites Tor für den HSV, also der griechische Nationalverteidiger hat nicht umsonst die Nummer 9 auf dem Rücken"
        ],
        "368": [
            2506.4,
            2510.4,
            "Wollesey, Fehler, Keita hat den Puls geahnt"
        ],
        "369": [
            2512.4,
            2516.4,
            "Und wer löst sich aus der Viererkette? Papadopoulos gegen Keita"
        ],
        "370": [
            2517.4,
            2521.4,
            "Demme, Zabitza gegen Ostscholek"
        ],
        "371": [
            2536.4,
            2538.4,
            "Freistoß für die Leipziger"
        ],
        "372": [
            2543.4,
            2545.4,
            "Drei Minuten noch bis zum Seitenwechsel"
        ],
        "373": [
            2549.4,
            2551.4,
            "Olpi gegen Halstenberg, das geht schon in Ordnung"
        ],
        "374": [
            2551.4,
            2556.4,
            "Hier Markus Giestol bei Yusuf Pausen, das ist eine ganz ganz faire Aktion des Hamburger Cheftrainers"
        ],
        "375": [
            2559.4,
            2562.4,
            "So und für ihn jetzt Debi Selke im Team"
        ],
        "376": [
            2563.4,
            2568.4,
            "Pausen für Upamecano und Selke jetzt für Pausen"
        ],
        "377": [
            2573.4,
            2576.4,
            "Und der hat den Puls geahnt, der hat den Puls geahnt"
        ],
        "378": [
            2576.4,
            2579.4,
            "Und Debi Selke jetzt für Pausen"
        ],
        "379": [
            2588.4,
            2590.4,
            "35 Meter bis hin zu Adler"
        ],
        "380": [
            2600.4,
            2602.4,
            "Eckball kann jetzt noch nicht ausgeführt werden"
        ],
        "381": [
            2607.4,
            2609.4,
            "Nikolaj Müller hat den Ball da abbekommen"
        ],
        "382": [
            2616.4,
            2620.4,
            "Also zwei Tore, dann gab es ein, zwei Verletzungsunterbrechungen"
        ],
        "383": [
            2621.4,
            2625.4,
            "Ich denke mal, dass wir es mit einer beträchtlichen Nachspielzeit zu tun haben werden"
        ],
        "384": [
            2626.4,
            2631.4,
            "Zunächst einmal steht Nikolaj Müller wieder und dann konzentrieren wir uns auf die Ecke, die Forstberg hereinbringt"
        ],
        "385": [
            2636.4,
            2639.4,
            "Und dann geht es weiter mit der Wettbewerbsfähigkeit"
        ],
        "386": [
            2660.4,
            2664.4,
            "So, dann läuft die 45. Minute, der HSV führt mit 2 zu 0"
        ],
        "387": [
            2664.4,
            2667.4,
            "Der HSV hier ein richtig gutes Auswärtsspiel abliefert"
        ],
        "388": [
            2668.4,
            2671.4,
            "Und sehr sehr sorgfältig in den Zweikämpfen zu Werke geht"
        ],
        "389": [
            2672.4,
            2676.4,
            "Auch wenn in den letzten 10 Minuten die Zweikampfbilanz sich ein bisschen zugunsten der Leipziger verschoben hat"
        ],
        "390": [
            2677.4,
            2683.4,
            "Die Mannschaft von Ralf Hasenöttel hat mehr Ballbesitz, das war auch so erwartet worden, dass der HSV über Konter nach vorne kommen würde"
        ],
        "391": [
            2684.4,
            2689.4,
            "Und die liefen noch nicht mal so gut, also da gibt es durchaus noch Verbesserungspotenzial und Luft nach oben"
        ],
        "392": [
            2689.4,
            2697.4,
            "Zwei Standardsituationen waren entscheidend, beide von der rechten Seite, beide durch Nikolaj Müller, Papadopoulos und Wallasy per Kopf"
        ],
        "393": [
            2698.4,
            2701.4,
            "Das ist dann letztlich auch nicht gut verteidigt von den Leipzigern, das ist klar"
        ],
        "394": [
            2702.4,
            2709.4,
            "Ralf Hasenöttel hat sehr sehr zeitig in der ersten Dreiviertelstunde reagiert, seinen Innenverteidiger, seinen jungen Upamecano rausgenommen"
        ],
        "395": [
            2710.4,
            2717.4,
            "Für ihn Pausen gebracht, der sich dann allerdings nach 12 Minuten schon vermutlich gezerrt hat und durch der Wieselke ersetzt werden musste"
        ],
        "396": [
            2718.4,
            2725.4,
            "So richtig fällt den Leipzigern hier nichts ein, sie kriegen auch nicht das entscheidende Tempo in die Angriffe hinein"
        ],
        "397": [
            2726.4,
            2731.4,
            "Dazu verteidigen die Hamburger einfach zu gut, zu variabel und sind auch zu giftig in den Zweikämpfen"
        ],
        "398": [
            2732.4,
            2742.4,
            "Forsberg hat kaum eine Szene, Pausen hat Aluminium getroffen, ja, Sabitzer eine Gelegenheit, Werner eine Halbchance, das war es dann aber auch"
        ],
        "399": [
            2743.4,
            2754.4,
            "Und insofern geht die Führung für den HSV, die sehr wohl überraschend ist, für mich in Ordnung zu diesem Zeitpunkt, aber durch ist diese Geschichte logischerweise noch längst nicht"
        ],
        "400": [
            2762.4,
            2768.4,
            "Keita, ich glaube das ist perspektivisch, den Leipzigern gut bekommt Keita jetzt in der zweiten Halbzeit"
        ]
    }
}