{
    "input": "\n    Manchester City 2 - 0 Watford\n\nFirst Half:\n\n0:0 Comment: So away we go, a match that you'd think should be a routine home win for the Premier League leaders with the start they've made\n0:7 Comment: But remember, it was a year ago this weekend that they came unstuck here against Stoke City, losing 1-0 when very few predicted that\n0:17 Comment: Manuel Pellegrini refused to answer any questions about the Champions League draw in his pre-match press conference\n0:24 Comment: Because he's demanded that the players focus is entirely on this game\n0:29 Comment: He wants to go into that international break with four wins from four\n0:34 Comment: Three points today, but also set that new club record of ten league wins in a row\n0:41 Comment: Something City have never managed before\n0:43 Comment: That old record has stood for some 103 years\n0:48 Comment: Vincent Kompany in possession\n0:53 Comment: You'd expect City to have a lot of time\n0:54 Comment: But they've had a lot of that over the course of the 90 minutes\n0:58 Comment: Raheem Sterling on that far side, up against Neom\n1:1 Comment: Silva, who's been quite magnificent so far\n1:9 Comment: He heads for the byline\n1:11 Comment: And Watford get a first corner\n1:13 Comment: Alongside me is Don Goodman\n1:15 Comment: Well, I think you're right, I think the home team will enjoy an enormous amount of possession in all probability\n1:22 Comment: Watford\n1:24 Comment: Really important for them to get through this first 20, 25 minutes without conceding\n1:29 Comment: Silva with the first corner of the game\n1:32 Comment: He's in towards Mongola\n1:36 Comment: Cleared here by Igalo, or should have been\n1:39 Comment: Aguero has it back\n1:43 Comment: Kompany, City looking to make a fast start here\n1:48 Comment: Kolarov, also a scorer this season\n1:51 Comment: Goes for that crossfield ball\n1:54 Comment: To Navas\n1:55 Comment: And he's got away from Holabas\n1:57 Comment: When perhaps he shouldn't have done\n2:0 Comment: It's twice now, Watford players have dwelt on the ball in their own final third\n2:4 Comment: Giving it back to Manchester City\n2:8 Comment: The tone is set\n2:9 Comment: Yeah, it's not something they can afford to be doing though, the away team\n2:17 Comment: Sania on his best run of Premier League starts with Zabaleta injured\n2:22 Comment: Not a bad replacement\n2:25 Comment: It's actually the first time he's ever made back-to-back Premier League starts for Manchester City\n2:30 Comment: Big header from Kompany\n2:36 Comment: And at the other end from Cathcart\n2:41 Comment: Arado to Neom\n2:44 Comment: That's been pinched again by City\n2:46 Comment: And Aguero picks it up, finds Sterling\n2:49 Comment: And the ball is in the net\n2:50 Comment: And he's looking for Silva\n2:53 Comment: And it ends up back with Gomez\n2:56 Comment: Well, Kike Sanchez Flores knows he's up against it here\n3:2 Comment: But he knows the City players very well\n3:4 Comment: He gave a debut to David Silva at Valencia\n3:7 Comment: He managed Aguero at Atletico\n3:9 Comment: Those two managers met in two Madrid derbies actually\n3:15 Comment: Pellegrini came out on top with Real both times\n3:18 Comment: And he's got the ball back to Neom\n3:23 Comment: I think already he's seen things that will concern him\n3:24 Comment: Pique Sanchez Flores, as I've said\n3:26 Comment: A couple Watford players dwelling on the ball\n3:28 Comment: Perhaps thinking they've got more time than they have in reality\n3:33 Comment: And giving the ball away\n3:35 Comment: And it's going to be a precious commodity for them\n3:38 Comment: Watford a team that like to get the ball down\n3:41 Comment: Like to pass the ball\n3:43 Comment: It is important that they enjoy a little bit of possession\n3:45 Comment: Just to settle the nerves\n3:47 Comment: A nervy start by them\n3:50 Comment: Deep\n3:55 Comment: Olabas\n3:57 Comment: Nice little touch for Migale\n4:0 Comment: And then down goes Abdi\n4:3 Comment: And that'll be a free-kick, fouled by Toure\n4:5 Comment: That's better, nice little passage of passing\n4:9 Comment: It would be very easy for Mark Clattenburg to book Yaya Toure for that\n4:14 Comment: Looks like it will be just a warning\n4:20 Comment: Neat passing around the corner\n4:25 Comment: Abdi gets the wrong side of Toure\n4:27 Comment: pulls him down\n4:28 Comment: many a referee would show him a yellow card for that\n4:30 Comment: regardless of how early it is in the game\n4:33 Comment: Here's Kapu\n4:36 Comment: £6m purchase from Tottenham\n4:38 Comment: and he's done extremely well so far\n4:40 Comment: but well challenged there by Toure\n4:41 Comment: setting Raheem Sterling on his way\n4:50 Comment: Kolarov\n4:50 Comment: So much talk of City's dynamite start to the season\n4:55 Comment: but don't forget Watford themselves unbeaten\n4:58 Comment: two clean sheets in a row\n5:1 Comment: Manuel Pellegrini spoke of complacency\n5:8 Comment: and how they are really aware\n5:11 Comment: that they can't just turn up here this afternoon\n5:13 Comment: and expect to win\n5:15 Comment: they have to guard against that complacency\n5:17 Comment: they were held to draws last season here\n5:20 Comment: by both Burnham\n5:20 Comment: Burnley and Hull City\n5:21 Comment: Navas dispossessed by Igalo\n5:29 Comment: and here's an opportunity for Gerardo\n5:33 Comment: and what a good ball that is to Igalo\n5:34 Comment: and equally what a good challenge\n5:37 Comment: by Fernandinho\n5:38 Comment: just one or two more encouraging signs\n5:47 Comment: from a Watford perspective\n5:50 Comment: so here's a call to action\n5:53 Comment: to set up the 2014 event\n5:54 Comment: to set up the 2017 World Cup\n5:56 Comment: It's the new Warchief\n5:59 Comment: days\n6:3 Comment: Second away game this season for Watford in the league\n6:6 Comment: remember they twice were in front on the opening day at Everton\n6:10 Comment: said to settle for 2-2\n6:12 Comment: it looked like they were going to play in a very buccaneering style\n6:15 Comment: on that occasion\n6:16 Comment: a little bit more guarded in the next two games\n6:18 Comment: In fact, they didn't actually have a shot on target\n6:20 Comment: It is something that promoted clubs often struggle with, isn't it?\n6:26 Comment: Scoring goals at this level.\n6:38 Comment: Silva.\n6:40 Comment: Sterling.\n6:42 Comment: Toure, beautifully done.\n6:43 Comment: Back to Raheem Sterling.\n6:45 Comment: Aguero.\n6:49 Comment: Somehow holds on to the ball.\n6:54 Comment: Takes a few what for defenders to get it off him.\n6:58 Comment: And that's really well done again by Sanja to find Navas.\n7:6 Comment: Here's a rare touch for Dini.\n7:8 Comment: Dini.\n7:13 Comment: And once again,\n7:15 Comment: Navas.\n7:15 Comment: That back line dwelt on the ball, had opportunities to clear it.\n7:21 Comment: Got robbed.\n7:22 Comment: Once again, got away with it.\n7:24 Comment: But certainly on the touchline, Kike Sanchez-Flores.\n7:28 Comment: A bit vocal with his team.\n7:31 Comment: Navas hooks it in.\n7:34 Comment: Silva.\n7:36 Comment: Toure.\n7:40 Comment: Now, Polarov.\n7:44 Comment: Sterling.\n7:45 Comment: Silva.\n7:47 Comment: Looking to return it to Alex Polarov.\n7:51 Comment: And Leon down that right side is going to have a very busy afternoon, you fancy.\n8:6 Comment: Right by Fernandinho to Navas.\n8:9 Comment: Sanja.\n8:11 Comment: Taken rather easily by Aguero.\n8:13 Comment: Silva.\n8:15 Comment: Open,\n8:36 Comment: Kapu.\n8:37 Comment: After a good one.\n8:37 Comment: Kapu.\n8:37 Comment: Kapu again.\n8:38 Comment: Kapu.\n8:39 Comment: Kapu again.\n8:40 Comment: Kapu.\n8:42 Comment: Kapu again.\n8:43 Comment: Well intercepted by Silva.\n8:44 Comment: Here goes Aguero, danger here for Watford.\n8:44 Comment: Kapu.\n8:44 Comment: Kapu again.\n8:44 Comment: Kapu.\n8:45 Comment: making a good run down that left side the ball ricochets away in Watford's\n8:51 Comment: favor\n8:59 Comment: Olimas a purposeful burst brought to a succinct end by Toure\n9:7 Comment: Sterling Silva\n9:15 Comment: a goal kick the verdict\n9:21 Comment: it might be a goal kick but Manuel Pellegrini will be very happy with the pressure that his team are\n9:29 Comment: exerting on Watford pressing high up the pitch when Watford have the ball winning the ball back\n9:36 Comment: in Watford's half and the flip side of that is his team are causing themselves one or two problems\n9:43 Comment: you\n10:15 Comment: no surprise that City have had almost two-thirds of the ball\n10:21 Comment: in the opening stages here's Silva delightful Sterling\n10:26 Comment: just not able to find Aguero as Barami who got back at him\n10:34 Comment: and then Kolarov goes down challenge with Dini\n10:39 Comment: Troy Dini saying he had eyes only for the ball and I think\n10:43 Comment: Mark Clattenburg explaining that to Alexander Kolarov who wasn't happy with that challenge\n10:48 Comment: well I don't think Tingney's going to see too much of the ball is he\n10:58 Comment: needs to make it count when he does and here he is\n11:5 Comment: Kapu\n11:6 Comment: Dini Kapu again promising Abdi\n11:10 Comment: Kapu\n11:13 Comment: Silabas\n11:33 Comment: now Frodo\n11:37 Comment: Neal\n11:43 Comment: Kaput.\n11:57 Comment: Now Harada.\n11:59 Comment: Best spell of possession we've seen so far from the Hornets.\n12:3 Comment: Unfortunately, it comes to an end when Holabas can't keep the ball in.\n12:7 Comment: Well, it was. They strung a few passes together,\n12:9 Comment: but at no point were they looking forward, really.\n12:12 Comment: It's almost like they're not playing with a striker at the moment.\n12:16 Comment: Manchester City are enjoying so much of the ball.\n12:19 Comment: When City have got the ball, Troy Deeney is dropping in that right-hand side.\n12:23 Comment: Dropping deep.\n12:24 Comment: It's a problem when they actually win the ball\n12:28 Comment: because they haven't got any forward players to hit.\n12:42 Comment: Kompany to Agüero's offside.\n12:51 Comment: Such a clever player.\n12:53 Comment: Takes up good positions.\n12:54 Comment: This must have been marginal.\n12:55 Comment: He gets in between central defenders and it is.\n12:58 Comment: It's a wonderful decision by the assistant on this near side.\n13:3 Comment: Gets it spot on.\n13:5 Comment: Watford have been warned.\n13:7 Comment: Such an intelligent footballer.\n13:12 Comment: He's got a good shot.\n13:14 Comment: Agale.\n13:15 Comment: Harada.\n13:17 Comment: Someone who can really make things happen.\n13:20 Comment: Holabas well forward here for the first time for Watford.\n13:23 Comment: Headed behind by Kompany.\n13:25 Comment: Watford have their first corner.\n13:28 Comment: That was more positive.\n13:29 Comment: Four players once that ball went out wide to Holabas.\n13:35 Comment: Four players getting in the box.\n13:37 Comment: Waiting to get on the end of anything.\n13:39 Comment: They've got the consolation of a corner.\n13:42 Comment: Watford haven't scored since the opening day of the season.\n13:50 Comment: Could have set peace off of them away to score here.\n13:54 Comment: Pruetl could attack it and it's behind for another corner.\n13:58 Comment: That will offer them enormous encouragement.\n14:1 Comment: Manchester City really are sloppy here defensively.\n14:4 Comment: They struggle to get it cleared.\n14:6 Comment: A couple of shots come in.\n14:10 Comment: Had two stabs at that.\n14:12 Comment: Sebastian Pruetl.\n14:20 Comment: Second corner for City.\n14:22 Comment: Toure heads it straight back to Harada.\n14:30 Comment: Taken down here by Berami.\n14:32 Comment: But he's lost it.\n14:34 Comment: Kolarov did well.\n14:35 Comment: Silva looking to return it to Kolarov.\n14:37 Comment: Up against Kaput.\n14:39 Comment: And that's a free kick to City.\n14:40 Comment: They have to go.\n14:42 Comment: Guard against the danger of that lightning fast counter.\n14:45 Comment: Well, it's worth taking one for the team here.\n14:51 Comment: Kaput makes the right call.\n14:54 Comment: He can't afford to let Kolarov get the other side of him.\n14:57 Comment: Tangle of legs.\n14:59 Comment: Navas.\n15:2 Comment: Sania.\n15:5 Comment: Wasn't really expecting the pass, but he shielded it well.\n15:9 Comment: Navas with the cross.\n15:10 Comment: Not a great header by Mourinho.\n15:12 Comment: Straight to Sterling.\n15:14 Comment: Whose touch wasn't great, but it's behind for a corner.\n15:18 Comment: If in doubt.\n15:20 Comment: Should have been heading that out.\n15:23 Comment: Very indecisive.\n15:26 Comment: That's the question of Aurelio Gomez in the goal.\n15:29 Comment: Perhaps didn't get the information that he thought he should have.\n15:35 Comment: Second City corner.\n15:36 Comment: Silva with it.\n15:39 Comment: Dini heads away.\n15:40 Comment: Missed by Navas.\n15:41 Comment: And Gerardo leads the Watford counter.\n15:46 Comment: Dini.\n15:49 Comment: Aguilar.\n15:52 Comment: Well held up by the backtracking Raheem Sterling.\n15:57 Comment: Berami.\n16:1 Comment: Flipped out wide by Abdi.\n16:3 Comment: Neon.\n16:6 Comment: Just feeling their way into this game now, Watford.\n16:9 Comment: After surviving the opening quarter of an hour.\n16:12 Comment: aspiratory left.\n16:13 Comment: zony Caen starting to play Slim Wright.\n16:18 Comment: CeКА 3 points.\n16:19 Comment: Let's see what he's made.\n16:20 Comment: 4 off 3.\n16:22 Comment: Yes, the .\n16:24 Comment: 4 points a good number dervid.\n16:29 Comment: The Atlético.\n16:31 Comment: Nice start.\n16:32 Comment: As we said, it was very important that they got through those opening exchanges intact.\n16:37 Comment: Dave Metz.\n16:37 Comment: Aguero and Peredal behind for a corner.\n16:40 Comment: Well, he's only got one target,\n16:41 Comment: Kolorov, in the box, and that's Sergio\n16:43 Comment: Aguero, but he's got the presence of mind\n16:45 Comment: to know exactly what kind of a cross\n16:47 Comment: would almost find the\n16:49 Comment: target. Hard and low along the\n16:51 Comment: ground, needed intercepting.\n17:0 Comment: David Silva\n17:1 Comment: on set-piece duty again.\n17:4 Comment: Good header away\n17:5 Comment: by Cathcart.\n17:7 Comment: Previously in the Premier League with Blackpool.\n17:10 Comment: Didn't end well. Silva.\n17:14 Comment: Ball into Navas in space.\n17:18 Comment: He's got the cutback.\n17:20 Comment: Raheem Sterling in acres of space.\n17:23 Comment: A little bit of\n17:24 Comment: lack of awareness there.\n17:27 Comment: Here's Navas.\n17:32 Comment: It's a lovely ball, isn't it?\n17:34 Comment: David Silva.\n17:36 Comment: He's a little magician.\n17:37 Comment: He knows exactly where Navas is.\n17:39 Comment: Finds him, and then if he can just\n17:40 Comment: pull that back towards the edge of the penalty area.\n17:44 Comment: Sterling is there,\n17:45 Comment: but how about this for vision and awareness\n17:47 Comment: and execution of a pass\n17:48 Comment: from David Silva. Outstanding.\n17:52 Comment: Well, Navas,\n17:53 Comment: of course, well aware that the club are\n17:54 Comment: poised to sign Kevin De Bruyne,\n17:56 Comment: and you would think it's his place\n17:58 Comment: that's most at threat.\n18:0 Comment: When you look at the three players behind\n18:3 Comment: Aguero, he'll do well\n18:5 Comment: to displace David Silva,\n18:7 Comment: Raheem Sterling's cost almost 50 million.\n18:12 Comment: Navas, of course,\n18:13 Comment: his goal-scoring record leaves\n18:14 Comment: rather a lot to be desired.\n18:19 Comment: Sterling. Silva.\n18:23 Comment: That's a Watford throw.\n18:26 Comment: It is often just that end product, isn't it,\n18:28 Comment: with Hayes' Navas. Gets himself into some\n18:30 Comment: really good situations.\n18:34 Comment: There is Tajiki Begiristan.\n18:37 Comment: Who's been a busy man again.\n18:39 Comment: Brian Marwood to his left.\n18:43 Comment: And De Bruyne,\n18:45 Comment: we understand, having his medical today.\n18:47 Comment: I think they were hoping to unveil\n18:49 Comment: him to the crowd here this afternoon.\n18:51 Comment: Looking a bit tight now for time.\n18:56 Comment: A player whose value\n18:58 Comment: has trebled in 19 months,\n19:1 Comment: De Bruyne, since his move\n19:3 Comment: from Chelsea.\n19:7 Comment: Kure.\n19:8 Comment: First time, beautifully done to Navas.\n19:11 Comment: Now Aguero.\n19:16 Comment: Navas.\n19:21 Comment: Got the free kick.\n19:24 Comment: Watford aren't happy,\n19:25 Comment: but I'm with\n19:27 Comment: Mark Lattenberg. There were\n19:28 Comment: a couple of little nibbles\n19:30 Comment: at Navas there.\n19:33 Comment: The fact that\n19:34 Comment: Navas elected to try and stay\n19:36 Comment: on his feet.\n19:37 Comment: A couple of times.\n19:39 Comment: Has not gone against him, and that's good to see.\n19:47 Comment: Just four Premier League goals for Navas\n19:49 Comment: since signing over two years ago.\n19:51 Comment: Obviously he's there primarily\n19:53 Comment: to provide the service.\n19:56 Comment: Even so, I think\n19:57 Comment: he'd expect to score more than that.\n19:59 Comment: Kolarov over the ball here.\n20:1 Comment: He certainly knows how to score from a free kick.\n20:4 Comment: Both of his goals last season\n20:5 Comment: were free kicks.\n20:7 Comment: Here at the Etihad in home wins\n20:9 Comment: against Villa and Kupiak.\n20:20 Comment: It is Kolarov.\n20:22 Comment: It's never really threatening.\n20:25 Comment: He's quite far out, really,\n20:27 Comment: which means he's got to really\n20:28 Comment: get plenty of power on this.\n20:31 Comment: And in doing that,\n20:33 Comment: just hits it a yard or so\n20:34 Comment: too high.\n20:37 Comment: It certainly has to be considered\n20:38 Comment: one of the deadliest\n20:39 Comment: free kick exponents in the Premier League.\n20:44 Comment: Wonderful left foot.\n20:52 Comment: If you notice, whenever they're defending a corner\n20:54 Comment: as well, Kolarov will always be put on\n20:56 Comment: one of the deadliest attackers\n20:58 Comment: on the other side because he's such\n21:0 Comment: a terrific defender in the air.\n21:3 Comment: So many facets to his game\n21:5 Comment: to admire.\n21:7 Comment: Kolarov.\n21:15 Comment: kompany!\n21:20 Comment: Kolarov, illegal Jahre.\n21:22 Comment: 중요.\n21:23 Comment: Wattford off centre.\n21:26 Comment: An earlier assist to\n21:28 Comment: their neutral,\n21:28 Comment: an studio lanzer of whistle\n21:31 Comment: under Kolarov.\n21:33 Comment: Kolarov rolls in justice.\n21:35 Comment: Kolarov botches in there,\n21:36 Comment: him.\n21:36 Comment: shape working hard and making life difficult for the home team something\n21:41 Comment: that Manchester City should be used to by now over the last few seasons\n21:46 Comment: and what could have be very happy with this slow tempo Navas but and Enia\n21:55 Comment: Super Bowl out to sterling\n22:0 Comment: silver sterling away by Prudel that's what I mean about Watford when they win\n22:11 Comment: the ball not having an out ball Troy Deeney almost playing like a right-back\n22:16 Comment: at times\n22:23 Comment: cheap free kick really given away to City\n22:30 Comment: you see Dean his position he's basically been out on that right-hand\n22:36 Comment: side since the word go certainly not running through the middle is he\n22:42 Comment: as well he's such a strong player holds the ball up well and that's what what\n22:48 Comment: food needs for me collar off delivers\n22:52 Comment: now that's\n22:56 Comment: Sanya\n23:0 Comment: silver\n23:5 Comment: well pinched by Abdi again there's no out ball for Watford and that's why\n23:13 Comment: they've given it away Navas\n23:19 Comment: crowd getting a little impatient as we pass the midway point of the first half\n23:22 Comment: and Gomez unchallenged but here's to right Raheem Sterling well they were\n23:30 Comment: hopelessly outnumbered at the back there after that turnover in possession\n23:34 Comment: well it's great play from Manchester City look they're closing down they can\n23:38 Comment: afford to they know that Watford haven't got a striker they win it back great\n23:40 Comment: awareness from Torre and Raheem Sterling must think there's a decent chance coming\n23:46 Comment: his way but credit to Craig Cathcart gets across the big centre half it's an\n23:50 Comment: important blocking fourth corner for City silver again deep one but ball actually curled out of play\n24:0 Comment: well he has a very famous godfather Kike Sanchez Flores Alfredo de Stefano his dad played with him\n24:15 Comment: he's not happy with what he's seen so far even though they've kept their clean sheet intact\n24:22 Comment: they're very much under the cosh he'll be frustrated that it's still nil nil\n24:27 Comment: you\n24:31 Comment: tons of\n24:33 Comment: little\n24:33 Comment: more\n24:33 Comment: other\n24:35 Comment: the\n24:39 Comment: I\n24:41 Comment: the\n24:45 Comment: guys\n24:48 Comment: I\n24:48 Comment: the\n24:59 Comment: thanks\n24:59 Comment: the\n25:0 Comment: Kolarov\n25:5 Comment: Navas\n25:11 Comment: Sania\n25:23 Comment: Odio Nigala will get this away\n25:25 Comment: not a great clearance though\n25:27 Comment: they've struggled with that from the fullback areas\n25:29 Comment: Toure\n25:34 Comment: Ragdoll Dorado out of the way there\n25:39 Comment: Kompany\n25:55 Comment: Silva\n25:56 Comment: Silva finding space and finding Navas\n25:58 Comment: and the ball ricocheting off Holabas for a corner\n26:5 Comment: the corner count is mounting\n26:10 Comment: keep things simple Manchester City\n26:13 Comment: and the way they take corners\n26:15 Comment: they're out swingers so far\n26:17 Comment: bending the ball out towards the penalty spot\n26:21 Comment: and saying to the big players\n26:23 Comment: go and attack it\n26:26 Comment: out swinging from Navas this time\n26:28 Comment: Kompany\n26:30 Comment: Sania\n26:33 Comment: and the shot on target from City\n26:36 Comment: we haven't had many of those in this first half\n26:38 Comment: well I think that's Aurelio Gomez's first meaningful involvement\n26:41 Comment: after 26 minutes\n26:42 Comment: Watford again they don't clear the corner\n26:44 Comment: Kompany does well\n26:45 Comment: keeps it alive\n26:46 Comment: and it's a decent effort from Sania\n26:47 Comment: hard and low\n26:48 Comment: comfortable save from Gomez\n26:50 Comment: Sterling\n26:51 Comment: great run from Sterling\n26:55 Comment: oh what a save\n26:56 Comment: Sterling thought that was the moment\n26:58 Comment: as he danced through\n27:1 Comment: but Aurelio Gomez just kept it out\n27:5 Comment: well just is the operative word\n27:7 Comment: but once again Watford give the ball away\n27:9 Comment: they go short\n27:10 Comment: Manchester City press them\n27:11 Comment: they win it back\n27:12 Comment: and this is just all about\n27:13 Comment: Raheem Sterling's individual brilliance\n27:15 Comment: pace\n27:15 Comment: great save\n27:17 Comment: from Gomez\n27:18 Comment: to a right\n27:27 Comment: and a right one for Aurelio Gomez\n27:29 Comment: We give it 2-3\n27:29 Comment: Over the 있는데요\n27:30 Comment: over the interim\n27:30 Comment: L condiciones\n27:35 Comment: play by Nehal\n27:38 Comment: it is a game- swirling\n27:39 Comment: of rookies\n27:39 Comment: poker\n27:48 Comment: 3 most of the\n27:50 Comment: machines\n27:52 Comment: maté\n27:52 Comment: t\n27:54 Comment: he's got the stars\n27:55 Comment: move\n27:55 Comment: media\n27:58 Comment: all that\n27:58 Comment: it's gone down\n28:4 Comment: fouled by\n28:5 Comment: Valonberami\n28:7 Comment: it's naive isn't it\n28:10 Comment: got Sergio Aguero\n28:11 Comment: pending in the corner\n28:12 Comment: going absolutely nowhere\n28:14 Comment: gives the little striker\n28:16 Comment: an opportunity to go down\n28:18 Comment: absolutely no need\n28:19 Comment: they've got him surrounded\n28:20 Comment: don't\n28:21 Comment: give him any opportunity\n28:23 Comment: to hit the deck\n28:24 Comment: more defending\n28:26 Comment: for Watford\n28:26 Comment: well it's all about\n28:35 Comment: the delivery here\n28:36 Comment: from Navas\n28:37 Comment: Valonberami\n28:39 Comment: who gave away the free kick\n28:40 Comment: heads it away\n28:41 Comment: the way it's going\n28:46 Comment: you can't imagine\n28:47 Comment: they can survive\n28:47 Comment: for over an hour\n28:49 Comment: if the pattern of the game\n28:51 Comment: remains the same\n28:56 Comment: and when they came here\n28:59 Comment: in the FA Cup\n28:59 Comment: two seasons ago\n29:0 Comment: they decided to take\n29:2 Comment: the game to City\n29:3 Comment: 2-0 up at half time\n29:4 Comment: totally different approach\n29:6 Comment: well different staff\n29:7 Comment: different coach\n29:8 Comment: different players\n29:10 Comment: different mentality\n29:12 Comment: and\n29:12 Comment: different competition\n29:14 Comment: it's about the points\n29:16 Comment: and they've come certainly\n29:17 Comment: to try and keep things\n29:19 Comment: extremely tight\n29:20 Comment: but they are struggling\n29:26 Comment: with their spell\n29:27 Comment: on the pitch\n29:28 Comment: as well\n29:29 Comment: and both teams\n29:30 Comment: all coming back\n29:30 Comment: has glasses on\n29:31 Comment: are obviously\n29:32 Comment: they're just\n29:33 Comment: annoying\n29:34 Comment: 6-0\n29:35 Comment: плюс\n29:37 Comment: look at Al Umsi\n29:37 Comment: he maybe\n29:39 Comment: has some\n29:40 Comment: いや\n29:41 Comment: not\n29:42 Comment: a plan\n29:43 Comment: even\n29:43 Comment: ly\n29:49 Comment: he added\n29:51 Comment: a quick\n29:52 Comment: red\n29:56 Comment: Sania\n30:22 Comment: Fenerbahce\n30:56 Comment: It was a very anxious glance back over his shoulder, wasn't it, from Gomez?\n31:1 Comment: The main thing is, it didn't go in.\n31:10 Comment: Toure\n31:11 Comment: Sterling\n31:12 Comment: Kolarov steaming down, he's outside\n31:17 Comment: Silva\n31:18 Comment: Sterling didn't have any time\n31:23 Comment: to steady himself\n31:26 Comment: now a garlic\n31:31 Comment: he's done well there thought he'd run up a cul-de-sac held on to the ball for his\n31:36 Comment: team and that's what they need need to just enjoy a little bit of possession\n31:41 Comment: try and take the sting out of this flow that Manchester City have got\n31:51 Comment: Harada\n31:53 Comment: company getting the better of a garlic\n32:3 Comment: they go sterling like what up color off\n32:15 Comment: to wreck\n32:20 Comment: well it's just about sheer numbers of bodies for what\n32:23 Comment: for keeping city a bay\n32:28 Comment: you wonder if there's a plan B if city do find a way through\n32:36 Comment: this is all\n32:39 Comment: nice and neat\n32:42 Comment: need to be giving themselves the opportunity of playing those neat little\n32:47 Comment: triangles just a bit further up the pitch\n32:52 Comment: you\n32:53 Comment: can jump all the way over check up\n32:57 Comment: maybe they could finish into what most places are\n33:1 Comment: by yellow Tura\n33:5 Comment: after\n33:7 Comment: a radical\n33:15 Comment: all of us the\n33:20 Comment: Greek International played in both of the Romans Champions League games against city I season they got a true\n33:23 Comment: here 11\n33:23 Comment: Neal\n33:31 Comment: A rare touch for Joe Hart\n33:36 Comment: One target\n33:38 Comment: N'Golo in the box\n33:39 Comment: had to be absolutely perfect\n33:48 Comment: A little give away to Aguero\n33:50 Comment: of all people\n33:51 Comment: Silva\n33:52 Comment: back to Aguero\n33:53 Comment: Sterling\n33:57 Comment: Silva\n33:58 Comment: Now Kolorov\n34:8 Comment: Watford back in numbers\n34:17 Comment: It's not very often you see it\n34:19 Comment: but Manchester City\n34:19 Comment: are on the edge of Watford's\n34:20 Comment: final third\n34:21 Comment: all their men behind the ball\n34:23 Comment: Well they got away\n34:29 Comment: with the dreadful give away\n34:30 Comment: I think it was from\n34:31 Comment: Gerardo wasn't it\n34:32 Comment: Very nearly punished\n34:48 Comment: Toure\n34:48 Comment: Watford fans\n34:50 Comment: very happy\n34:50 Comment: with what they're seeing\n34:51 Comment: in terms of\n34:53 Comment: City toiling\n34:54 Comment: Well 35 minutes of\n34:57 Comment: backs to the wall defending\n34:59 Comment: They don't care\n35:0 Comment: They're happy\n35:1 Comment: The team have held out\n35:4 Comment: Sometimes they haven't helped themselves\n35:8 Comment: Gerardo the latest culprit\n35:10 Comment: for absolutely no reason whatsoever\n35:13 Comment: just passes the ball back\n35:15 Comment: gives the ball away\n35:16 Comment: to Aguero\n35:17 Comment: The team are under more pressure through that\n35:20 Comment: but he's fortunate that\n35:21 Comment: he just won't be able to win it again\n35:21 Comment: but he's fortunate that\n35:22 Comment: he just won't be able to win it again\n35:22 Comment: but he's fortunate that\n35:23 Comment: he just won't be able to win it again\n35:24 Comment: just fizzles out to nothing\n35:26 Comment: 10 minutes to half time\n35:30 Comment: Aguero\n35:34 Comment: Sterling\n35:39 Comment: Tolerant\n35:51 Comment: Tolerant Tolerant\n36:0 Comment: Tolerant\n36:1 Comment: Tolerant Tolerant\n36:2 Comment: Tolerant still\n36:4 Comment: Th blues\n36:10 Comment: is a\n36:17 Comment: Silva.\n36:23 Comment: Kolarov.\n36:31 Comment: Fernandinho to Navas.\n36:47 Comment: Hey, hey!\n37:4 Comment: Tourette.\n37:7 Comment: City have had plenty of games like this at home\n37:10 Comment: in recent seasons,\n37:13 Comment: having to try and pick a way through an ultra-defensive\n37:16 Comment: line-up from the opposition.\n37:19 Comment: They usually find a way through.\n37:21 Comment: Scored in 86 of their last 89 home league games.\n37:27 Comment: Not many keep them out.\n37:29 Comment: Although I mentioned top of the game,\n37:32 Comment: that match against Stoke a year ago.\n37:35 Comment: Stoke did keep them at bay.\n37:46 Comment: Foul.\n37:46 Comment: Foul by Barami on Aguero.\n37:57 Comment: Will he consider this first half a success?\n38:0 Comment: Well, he will, because his team haven't conceded yet.\n38:4 Comment: And at the moment, they're going away with a point,\n38:5 Comment: but there is an awful lot of time to pass\n38:8 Comment: in this game yet.\n38:16 Comment: Silva.\n38:23 Comment: Sterling.\n38:26 Comment: Very well seen again.\n38:31 Comment: Aguero picks it up.\n38:33 Comment: And it only takes a moment like that,\n38:35 Comment: and all that good work is undone.\n38:37 Comment: You see, for me, if Watford had an out, i.e. a striker,\n38:40 Comment: they'd at least be able, went there,\n38:42 Comment: they'd be able to play it forward in the direction.\n38:44 Comment: But all they've got now is to try and keep the ball out,\n38:46 Comment: in their own final third.\n38:48 Comment: They get robbed once again.\n38:50 Comment: And a chance presents itself to the last person\n38:53 Comment: in the Premier League.\n38:54 Comment: You want it to in Sergio Aguero.\n38:56 Comment: Just can't quite wrap his foot around it,\n38:57 Comment: but Watford simply cannot keep getting away\n39:1 Comment: with giving the ball away in their own final third.\n39:12 Comment: A free kick here, and the yellow card is coming out.\n39:15 Comment: Gerardo goes.\n39:16 Comment: He's over.\n39:19 Comment: Well, Mark Lattenberg sent off the Chelsea captain last week.\n39:23 Comment: This time he books the City captain, Vincent Kompany.\n39:27 Comment: He's barely had a challenge to make, has he, Kompany?\n39:30 Comment: But stupid, really.\n39:33 Comment: Kicks through, he knows he shouldn't have done it.\n39:37 Comment: He's only one minor indiscretion away\n39:40 Comment: from leaving his team with a problem.\n39:46 Comment: Gerardo.\n39:48 Comment: Well, a rare chance from a set-piece.\n39:50 Comment: The delivery has to be better than that.\n40:5 Comment: Into the final five of what's been a rather tepid first half, really.\n40:10 Comment: The crowd haven't really engaged with the action.\n40:13 Comment: City frustrated by...\n40:16 Comment: Watford's side determined to sit in.\n40:20 Comment: I think the crowd have been extremely patient, really,\n40:22 Comment: but they must be used to this kind of a situation.\n40:28 Comment: Navas.\n40:35 Comment: Well, the defender there, Holabas,\n40:37 Comment: knew that Navas wanted to get it on his right foot.\n40:46 Comment: He's playing without a striker, pretty much.\n41:15 Comment: They win the ball back again.\n41:16 Comment: He's...\n41:16 Comment: But you can see all ten outfield players in the picture there and once he gets it\n41:21 Comment: Absolutely nowhere to go\n41:24 Comment: That's been a problem all half for Watford\n41:28 Comment: Corrado is meant to be the furthest player forward\n41:34 Comment: But more often than not he's coming back to help out as well\n41:40 Comment: Well Troy Deeney has played almost alongside Neom the right back he literally has\n41:46 Comment: Can't be what he's used to and it can't be what he enjoys but\n41:53 Comment: His team walk away from here without being beaten and it'll be worth it\n42:16 Comment: He's got a lot of pressure up his sleeve\n42:20 Comment: His company\n42:27 Comment: Big City have to increase the tempo in the second half way they started the game\n42:33 Comment: That's when Watford looked in the most peril\n42:46 Comment: To minus scares but\n42:53 Comment: Problem here for Neal yellow card coming out for the fullback\n43:5 Comment: He's adamantly gets the ball here, but absolutely nowhere near the ball you can have no complaints whatsoever\n43:16 Comment: Now that's\n43:24 Comment: I think we might record that one as a shot off target\n43:31 Comment: Well, no one had more shots in the Premier League without scoring the Navas last season 46 shots without finding the net\n43:41 Comment: How many scored from 20 yards with his left foot, but I'm guessing not many\n43:48 Comment: He's not the most composed\n43:50 Comment: Finisher Manchester City possess\n44:9 Comment: Now that's Toure\n44:16 Comment: The scruff of the neck as he so often does\n44:19 Comment: And he moves further upfield\n44:22 Comment: His teeny\n44:25 Comment: Finally moving off that right flank\n44:30 Comment: Need some help though\n44:38 Comment: Arada\n44:42 Comment: There army\n44:44 Comment: now caput\n44:46 Comment: Holabas\n44:50 Comment: Rodel\n44:54 Comment: Cathcart\n\nSecond Half:\n0:0 Comment: Welcome back to the Etihad Stadium. Mark Clattenburg starts the second half.\n0:4 Comment: Of course there have been a dearth of home wins in the Barclays Premier League\n0:10 Comment: this season. Just six so far from the 30 games played in the first three weeks of\n0:16 Comment: the season. Just one home win last week. City struggling to break down Watford\n0:23 Comment: here today. Watford who've shown very little ambition going forward but have\n0:27 Comment: done a terrific job defensively. The onus is on City to find a way through.\n0:34 Comment: Samir Nasri on for the second half having scored that excellent goal in the\n0:40 Comment: away win at Everton last week. Beautifully dinked the ball didn't he\n0:44 Comment: over Tim Howard. Could he make that type of impact in the second half here?\n0:50 Comment: Well he certainly offers you more of a goals threat doesn't he than Hayes' Navas.\n0:54 Comment: Manuel Pellegrini quick to take action.\n1:3 Comment: If you're Watford this time last season early stages of the championship\n1:9 Comment: aspiring for games like this aren't you? Facing the likes of Aguero, Sterling,\n1:16 Comment: Silva, Navas, Yaya Toure and knowing it'll be a massive challenge but it's a\n1:23 Comment: challenge that they've risen to so far in this game. Great persistence.\n1:28 Comment: Sterling, he's done it. Within 90 seconds of the restart Raheem Sterling gets his first City goal\n1:37 Comment: and just look what it means to him.\n1:42 Comment: Well it didn't take long did it? He gets himself in a real good position in\n1:48 Comment: between the goals. Again Watford give the ball away. It goes out wide, it's whipped\n1:52 Comment: in beautifully and he times his run to perfection and he cushions the ball with\n1:59 Comment: the inside of that right boot into the corner. It's a calm clinical finish but\n2:4 Comment: what about the cross from Sanya? Stunning. On a plate and Manchester City have that\n2:12 Comment: lead that they craved and that will calm a few nerves around here that's for sure.\n2:19 Comment: Well he had his best scoring season last campaign when he scored 12 goals in all\n2:25 Comment: competitions and he's off the mark for City in August, the opening month of the\n2:31 Comment: season. Just what he would have wanted. Denied by Gomez in the first half. Gomez\n2:37 Comment: was getting nowhere near that one and City have found the way through. Do\n2:44 Comment: Watford have that elusive plan B?\n2:53 Comment: Nasri, collar off.\n2:59 Comment: Goal kick.\n3:3 Comment: Well now Kike Sanchez-Flores has a decision to make Don. Well he does and it\n3:8 Comment: can only be one decision and that is to play with a striker because they haven't\n3:14 Comment: played with a striker in the opening half.\n3:17 Comment: Troy Deeney's average position must have been almost next to his right back in\n3:21 Comment: that first half. Really need to get him high up the pitch as they possibly can.\n3:28 Comment: That's exactly what Flores has done, ordered him through the middle.\n3:36 Comment: I would have thought that he would be a lot happy about that as well.\n3:44 Comment: Harada will be the closest player to Deeney.\n3:55 Comment: Sterling who started much more centrally in this second half.\n4:4 Comment: Like I said they're so used to teams coming here and getting ten outfield\n4:9 Comment: players behind the ball Manchester City. They've had to be patient on numerous\n4:15 Comment: occasions. There aren't many that are going to come here and try and mix it in a\n4:20 Comment: footballing sense with them. Their patience has been rewarded.\n4:26 Comment: Egalo, Harada.\n4:34 Comment: Inside is Neop. Cameroonian right back, offside against Egalo I think in the middle.\n4:42 Comment: Well he has tweaked things Manuel Pellegrini because Silva's gone out to the right side.\n4:50 Comment: Nasri on the left and Sterling behind Aguero.\n4:56 Comment: Paid immediate dividends didn't it? Raheem Sterling finding himself in a central area.\n5:1 Comment: Unable to attack a wonderful cross from Bakri Sanye.\n5:11 Comment: Who says David Silva can't affect things from a wide position? He certainly did there.\n5:15 Comment: Egalo.\n5:28 Comment: Well look at Troy Deeney's position at the top right of your screen there.\n5:33 Comment: Pushed much further forward and it was a move that Pique Sanchez-Flores really had to make.\n5:42 Comment: He has a target man now and that is Troy Deeney's strength.\n5:48 Comment: Kompany and Mangala won't have had an easy half. They weren't bullied at all by anyone.\n5:54 Comment: Deeney can certainly attempt to do that in a second.\n6:6 Comment: Well played Sterling.\n6:7 Comment: Silva.\n6:17 Comment: Looking for Sanye. Glorious ball. Further away is by Cath Katz for a corner.\n6:26 Comment: He's just a magician isn't he David Silva?\n6:29 Comment: Whenever he's on the ball if there are runners ahead of him he will invariably spot them.\n6:38 Comment: And have the ability to pick them out.\n6:44 Comment: Seventh corner for City. Silva takes. Kompany goes for it.\n6:53 Comment: It's no secret that he makes that burst towards the near post. Kompany.\n6:58 Comment: Did it to a very good effect against both West Brom and Chelsea.\n7:7 Comment: For the record City have won 25 of the last 29 when scoring the first goal in the Premier League.\n7:29 Comment: Only once did they lose in that time. It was against Manchester United of course last April.\n7:37 Comment: It's a big ask for Watford to do it. Sterling.\n7:42 Comment: Well a referee is going to put it back for the foul by Sebastian Probel.\n7:45 Comment: Again that is brilliant refereeing. What I like is just because Raheem Sterling doesn't throw himself to the floor.\n7:52 Comment: Mark Clattenburg recognizes that he's fouled. Just there he has a swing.\n7:57 Comment: Catches Sterling who stays on his feet and gets the reward with a free kick anyway.\n8:5 Comment: Good referee and I like that.\n8:7 Comment: It would be nice to see the odd penalty given like that wouldn't it? It would. Without players having to go down.\n8:14 Comment: Nazri delivers.\n8:36 Comment: Aguero.\n8:43 Comment: Fernandinho.\n8:47 Comment: Nazri. Sterling back to Nazri.\n8:52 Comment: I think he knew that that was a foul despite the expression on his face.\n8:57 Comment: What a position in which to get a free kick.\n9:1 Comment: We're in Yaya Toure land aren't we? Really lovely play.\n9:4 Comment: Little short sharp passes and gets a little bit of luck doesn't he? Sami and Nazri.\n9:11 Comment: Berrami just pulls him to the ground.\n9:14 Comment: Practices these ad nauseum day in day out for exactly this type of moment.\n9:20 Comment: It's that lovely distance for a referee.\n9:24 Comment: And it's a lovely distance for a referee.\n9:28 Comment: It's a lovely distance for a referee.\n9:35 Comment: Practices these ad nauseum day in day out for exactly this type of moment.\n9:41 Comment: It's that lovely distance for a player.\n9:44 Comment: It's just far enough out to give you space to get the ball up over the wall.\n9:50 Comment: And down again the other side.\n10:2 Comment: So here goes Toure.\n10:5 Comment: Wall jumps and makes the initial block but here's Silva.\n10:9 Comment: Great ball. Fernandinho.\n10:13 Comment: Well they didn't score direct from the free kick.\n10:16 Comment: But it didn't take them long to get the second goal.\n10:18 Comment: Fernandinho who scored here against Chelsea nets in his second consecutive home game.\n10:24 Comment: Well here's another one who you think with a strike like he's got should score more goals.\n10:31 Comment: This is absolutely power.\n10:34 Comment: It explodes off his right boot.\n10:37 Comment: And goes right through Aurelio Gomez.\n10:39 Comment: He may get a bit of luck with a break off the wall but again that vision that David Silva\n10:43 Comment: and awareness to find Fernandinho.\n10:46 Comment: The angle is against him.\n10:49 Comment: But one touch and bang the pace beats Aurelio Gomez.\n10:55 Comment: Little celebration from the manager.\n10:57 Comment: I think he knows that should.\n10:59 Comment: Do the job for him.\n11:5 Comment: Well he won't like being beaten.\n11:7 Comment: From that type of angle but it was hit with tremendous power by Fernandinho.\n11:16 Comment: Set up by Silva. That's his 50th Premier League assist.\n11:21 Comment: No one has got more assists in the Premier League since he made his debut in August 2010.\n11:28 Comment: Aguero.\n11:30 Comment: Sterling.\n11:31 Comment: Silva.\n11:33 Comment: Looking to return it to Aguero.\n11:35 Comment: And Holabas gets it away and suddenly you fear for what for the little bit.\n11:40 Comment: Could be a very very long.\n11:44 Comment: End to this game. There's so long to go over.\n11:48 Comment: Half an hour yet.\n11:53 Comment: The two goal cushion.\n11:58 Comment: They'll be able to relax a little bit.\n12:2 Comment: The big thing for Manchester City is to score the first goal\n12:4 Comment: when they're at home and that will bring the opposition out.\n12:7 Comment: They have to. Got no choice.\n12:9 Comment: Deep in thought there.\n12:11 Comment: The Watford coach.\n12:14 Comment: Once Manchester City do get that\n12:17 Comment: first goal.\n12:18 Comment: They know that the gaps and the spaces\n12:21 Comment: in this big pitch\n12:22 Comment: should start opening up and gives them more opportunity to exploit them.\n12:28 Comment: Toure.\n12:29 Comment: Aguero.\n12:31 Comment: Toure.\n12:33 Comment: Raheem Sterling.\n12:35 Comment: His first touch just allowed\n12:37 Comment: Kafka to make the clearance.\n12:39 Comment: Silva.\n12:42 Comment: Sterling.\n12:44 Comment: Cleared by the heel of Kaput.\n12:47 Comment: Toure.\n12:48 Comment: Brilliant.\n12:49 Comment: Raheem Sterling.\n12:52 Comment: Aguero.\n12:56 Comment: You're about to say 3-0 there.\n12:57 Comment: You don't expect that kind of contact from him.\n13:0 Comment: It's his first real opportunity.\n13:2 Comment: But how about that for again the awareness and the passing and the vision\n13:5 Comment: and the speed of which\n13:7 Comment: Manchester City do that.\n13:9 Comment: Great awareness from Sterling. Pulls it square.\n13:12 Comment: And you just expect it to be a goal.\n13:15 Comment: You just expected the net to balls, didn't you?\n13:17 Comment: Totally misses his kick.\n13:19 Comment: And that's the only surprise there.\n13:24 Comment: City set fair to break that\n13:27 Comment: 103 year old club record.\n13:29 Comment: Looking for 10 league wins in a row.\n13:31 Comment: Either side of the summit.\n13:34 Comment: Hard to see them not getting it now.\n13:36 Comment: Kolarov.\n13:39 Comment: Off Neon for the corner.\n13:45 Comment: What could happen trying to keep their standards of\n13:49 Comment: discipline.\n13:51 Comment: Concentration. It's not so easy when you're 2-0 down.\n13:56 Comment: Company making that run to the near post. Kolarov delivers.\n14:1 Comment: And it did come off company but not the contact he was looking for.\n14:5 Comment: Well, it's 50 years ago today that the legendary Mike Somerby\n14:8 Comment: signed from Swindon Town for Manchester City.\n14:12 Comment: He stayed as a player for a decade.\n14:14 Comment: Now, of course, club ambassador.\n14:17 Comment: Don't think he'd have enjoyed that first half today.\n14:20 Comment: But he's got a great team.\n14:22 Comment: And he's got a great team.\n14:32 Comment: I think it would have enjoyed that first half too much, but\n14:34 Comment: he'll be happy now.\n14:55 Comment: Afti.\n14:56 Comment: Harada.\n14:58 Comment: Here comes Jose Holobas.\n15:2 Comment: An important clearance there from company.\n15:4 Comment: With Deeney lurking.\n15:6 Comment: And now comes the counter attack.\n15:8 Comment: And look, it's 4-on-3 here.\n15:10 Comment: Toure releasing Sterling.\n15:14 Comment: Blistering pace.\n15:15 Comment: But that's a disappointing pass to Sanyat.\n15:18 Comment: Well, he telegraphed the pass.\n15:21 Comment: It was easy to see what was in Raheem Sterling's mind there.\n15:25 Comment: But again,\n15:26 Comment: counter-attack in football.\n15:28 Comment: Pace.\n15:29 Comment: Spring to the other end.\n15:31 Comment: And that pass there really should have been better.\n15:36 Comment: Watford about to make a change with Anja\n15:39 Comment: coming on for Abdi.\n15:40 Comment: So it'll be the same 11 that started\n15:43 Comment: last week against Southampton.\n15:47 Comment: Kolarov.\n15:54 Comment: There is Hekechi Anja.\n15:56 Comment: Hekechi Anja.\n15:58 Comment: The Scottish international.\n16:9 Comment: Expect him to go out wide.\n16:12 Comment: A little bit of tinkering.\n16:17 Comment: It is very much the formation we are expecting now\n16:20 Comment: from Watford.\n16:22 Comment: At the start of the game.\n16:23 Comment: It's a tall order to do that for a full\n16:26 Comment: 90 minutes.\n16:27 Comment: You might get away with doing it for a half or even an hour.\n16:30 Comment: But to hold out\n16:32 Comment: without playing a forward.\n16:35 Comment: Very, very difficult and highly unlikely.\n16:41 Comment: He's very strongly linked to the move to Celtic in the summer.\n16:44 Comment: And yet\n16:47 Comment: very keen to take his chance in the\n16:50 Comment: Barclays Premier League.\n16:53 Comment: Full debut for Abdi\n16:55 Comment: comes for an end in the Premier League.\n16:57 Comment: Of course a regular last season in the championship.\n17:3 Comment: Anja\n17:4 Comment: comes on.\n17:6 Comment: The obvious difference between Hekechi Anja\n17:8 Comment: and Armen Abdi is pace\n17:10 Comment: and mobility.\n17:13 Comment: And that's what he will bring to the table for Watford.\n17:17 Comment: So he goes out to the left hand side.\n17:19 Comment: Gerardo.\n17:20 Comment: He was playing through the middle in the first half. Now wide right.\n17:24 Comment: With Igalo behind Dini.\n17:33 Comment: Sergio Aguero.\n17:39 Comment: Out to Silva. Caught there by Paredo.\n17:41 Comment: And our referee will actually stop the game to show the yellow card.\n17:47 Comment: Could have carried on there.\n17:48 Comment: It's really poor.\n17:52 Comment: Poor challenge.\n17:54 Comment: From Paredo.\n17:57 Comment: Nowhere near the ball.\n17:59 Comment: These are the ones that can\n18:1 Comment: cause damage on ankles and things like that.\n18:4 Comment: Sliding in after the ball has gone.\n18:7 Comment: Thankfully\n18:8 Comment: Sergio Aguero\n18:10 Comment: back up on his feet.\n18:11 Comment: That was reckless.\n18:12 Comment: Well, the last free kick from this type of range led to the goal, of course.\n18:17 Comment: From Fernandinho.\n18:20 Comment: David Silva\n18:22 Comment: with his left looks favourite here.\n18:27 Comment: Scored City's first Premier League goal of the season at West Brom.\n18:36 Comment: There goes Silva.\n18:37 Comment: Not too dissimilar.\n18:39 Comment: To Kolorov's effort in the first half.\n18:43 Comment: It's the ball up.\n18:45 Comment: Too high.\n18:53 Comment: You shouldn't be surprised really. Five of Manchester City's eight\n18:56 Comment: goals prior to today had come in the second half.\n18:59 Comment: It had to be a goal.\n19:1 Comment: And it was.\n19:4 Comment: Patient\n19:5 Comment: in games.\n19:10 Comment: First contribution here for Rania.\n19:15 Comment: I'm sure was bitterly disappointed not to start this game.\n19:19 Comment: Stabbed away by company.\n19:23 Comment: Paredo against Aguero.\n19:26 Comment: Obviously has the height advantage.\n19:29 Comment: And he's got the ball.\n19:30 Comment: Obviously has the height advantage.\n19:35 Comment: Watford ball.\n19:49 Comment: All of their seasons in the Premier League. Watford have struggled\n19:54 Comment: away from home. This is their 40th away game in Premier League history.\n19:57 Comment: Just three wins\n20:0 Comment: so far.\n20:2 Comment: One of those is when they were already relegated.\n20:9 Comment: And Andino to Toure.\n20:12 Comment: Gets it back from Aguero.\n20:14 Comment: What a pass to Silva.\n20:19 Comment: In towards Aguero.\n20:20 Comment: Didn't quite have the angle.\n20:24 Comment: That's precisely right. The angle was always against\n20:27 Comment: David Silva there. But once again, look how quickly they turned\n20:30 Comment: defence into attack.\n20:32 Comment: Manchester City\n20:34 Comment: and Yard Toure\n20:35 Comment: involved.\n20:36 Comment: Lovely pass out to David Silva. Watch the movement of Aguero is good.\n20:40 Comment: But the angles against\n20:42 Comment: David Silva finding him.\n20:58 Comment: Herada.\n20:59 Comment: Into Dini. He's left it.\n21:0 Comment: Agne.\n21:2 Comment: That's Watford's best chance by a mile.\n21:5 Comment: And it's deflected behind by Sanya.\n21:7 Comment: Well, that's what they're capable of, you see.\n21:9 Comment: And that's why I was a little bit surprised they didn't show\n21:12 Comment: a little bit more of that\n21:14 Comment: earlier in this game. Lovely step over by Troy Dini. Knows exactly\n21:18 Comment: Agne's behind him. But fair play\n21:20 Comment: to Bakary Sanya. That is a wonderful defensive block.\n21:24 Comment: Third Watford corner.\n21:26 Comment: Dini goes for it.\n21:29 Comment: Well clear.\n21:31 Comment: Silva.\n21:32 Comment: To Sterling. And suddenly the counters on and\n21:35 Comment: Watford could be stretched here.\n21:37 Comment: Aguero.\n21:43 Comment: The caches off Mark Clattenburg. He's rather relieved\n21:46 Comment: it didn't drop kindly for City.\n21:53 Comment: Foul by Sterling.\n21:55 Comment: And Miyok.\n21:59 Comment: It's coming up to the midway point of the\n22:2 Comment: second half.\n22:4 Comment: City firmly\n22:6 Comment: in control.\n22:9 Comment: Looking to\n22:11 Comment: stay\n22:13 Comment: top of the table with four wins from four.\n22:16 Comment: Barring something extraordinary.\n22:19 Comment: Silva finding Tourec.\n22:21 Comment: Rampaging through midfield.\n22:24 Comment: Great ball to Sterling.\n22:25 Comment: Back to Tourec.\n22:27 Comment: How many times have we seen him\n22:29 Comment: smash it into the top corner from there.\n22:31 Comment: Well he's come alive in the second half.\n22:33 Comment: Hasn't he? Yaya Tourec.\n22:35 Comment: Real box to box\n22:37 Comment: energy that he's displayed.\n22:39 Comment: He's the one that lays the ball out and just holds an\n22:42 Comment: intelligent position on the edge of the box.\n22:44 Comment: Played back to him.\n22:46 Comment: Under a little bit of pressure.\n22:48 Comment: Skies it high and wide.\n22:50 Comment: And he's got a\n22:51 Comment: Manuel Pellegrini knew that this was going to be\n22:54 Comment: a tricky afternoon.\n22:56 Comment: He knows Flores\n22:58 Comment: very, very well.\n23:1 Comment: And that was\n23:3 Comment: a tough first half for City.\n23:7 Comment: Looks like they're going to come through it\n23:9 Comment: in the second.\n23:11 Comment: These are the kind of games that\n23:14 Comment: didn't happen for Manchester City.\n23:16 Comment: They're going to come through it\n23:18 Comment: in the second.\n23:19 Comment: Didn't happen for Manchester City on\n23:21 Comment: occasion last season. Already spoke about the fact\n23:24 Comment: that both Burnley and\n23:25 Comment: Hull City came\n23:27 Comment: here and\n23:29 Comment: went away with a point.\n23:31 Comment: That must have been at the forefront of Manuel Pellegrini's\n23:34 Comment: mind.\n23:36 Comment: When you're playing newly promoted teams you really\n23:39 Comment: if you want to win the Barclays Premier League\n23:41 Comment: have to be more often than not taking all three points.\n23:49 Comment: Barrami.\n23:58 Comment: Confident.\n24:0 Comment: Aguero.\n24:12 Comment: Nudged back by\n24:14 Comment: Nazarite.\n24:19 Comment: Sterling.\n24:24 Comment: That ball was on to Nazarite but it was just\n24:27 Comment: fractionally over him.\n24:31 Comment: Once again they worked the ball well.\n24:33 Comment: Raheem Sterling running at the defender.\n24:36 Comment: The pass is on but\n24:38 Comment: as he rightly said\n24:40 Comment: heavy, a heavy pass.\n24:46 Comment: The movement in the second half for Manchester City\n24:49 Comment: absolutely excellent.\n24:51 Comment: Watford really\n24:53 Comment: have struggled to contain them.\n24:57 Comment: Knocked out wide by Igalo.\n25:1 Comment: Colobas.\n25:3 Comment: Aguero.\n25:10 Comment: Twenty minutes left and it looks like Watford are going to bring\n25:13 Comment: on Miguel Laun\n25:15 Comment: the Mexican\n25:17 Comment: who scored on the opening goal.\n25:19 Comment: Opening day at Everton.\n25:24 Comment: It looks like Alessandro Diamante will be coming on as well.\n25:42 Comment: Giving it away City.\n25:44 Comment: Here goes Kapu.\n25:49 Comment: Sanya gets there before Aguero.\n25:53 Comment: Easy for you to say.\n25:59 Comment: So Miguel Laun\n26:2 Comment: joining the club from\n26:4 Comment: Granada.\n26:6 Comment: In January.\n26:10 Comment: Igalo comes off.\n26:19 Comment: One of the other clubs of course Granada owned by the\n26:22 Comment: Pozo family who own Watford.\n26:29 Comment: 30 caps for Mexico.\n26:31 Comment: Laun.\n26:33 Comment: Good player.\n26:35 Comment: As he showed on the opening day.\n26:37 Comment: It actually starts in midweek.\n26:41 Comment: All fated league cup tie\n26:43 Comment: away to Preston which Watford lost.\n26:49 Comment: Ture pull back.\n26:51 Comment: The referee playing a really good advantage.\n26:54 Comment: And here goes Sergio Aguero.\n26:59 Comment: Leaves Colobas on the floor.\n27:2 Comment: Back comes Barame with a nudge but no foul.\n27:10 Comment: And here's Laun.\n27:12 Comment: First contribution.\n27:14 Comment: Now to the other substitute Anja.\n27:16 Comment: Now Dini.\n27:17 Comment: It's threatening to steamroller his way through there Dini.\n27:27 Comment: Offering\n27:29 Comment: much more of a threat\n27:31 Comment: in the last 20 minutes or so.\n27:33 Comment: On the way team.\n27:35 Comment: It would be interesting wouldn't it if they could\n27:38 Comment: steal a goal from somewhere.\n27:40 Comment: It's a very good chance for the\n27:43 Comment: team to get a chance to\n27:44 Comment: steal a goal from somewhere.\n27:49 Comment: City haven't conceded yet this season.\n27:51 Comment: Neons cross.\n27:54 Comment: I think that's only the second time I've mentioned Joe Hart in\n27:57 Comment: 73 minutes.\n28:1 Comment: Fabian Delph.\n28:3 Comment: Getting ready to come on here.\n28:5 Comment: I think for David Silva.\n28:11 Comment: Embarrassment of Rich's\n28:12 Comment: Manchester City have and of course\n28:15 Comment: they will be involved in many\n28:17 Comment: games over the course of the season.\n28:19 Comment: Four different competitions.\n28:22 Comment: Home game against Juventus in the Champions League\n28:25 Comment: on the horizon.\n28:31 Comment: Now it's Nasri.\n28:34 Comment: Good run by Nasri.\n28:36 Comment: Away by Prudhul.\n28:42 Comment: So David Silva\n28:44 Comment: having\n28:46 Comment: notched his\n28:48 Comment: 15th Premier League assist.\n28:51 Comment: Get to standing ovation.\n28:53 Comment: He's used to that.\n28:55 Comment: What a player.\n28:58 Comment: Some of the passes\n29:0 Comment: he's made this afternoon\n29:2 Comment: have been exceptional.\n29:4 Comment: It's not just the kind of player that makes a lot of passes.\n29:7 Comment: Meaningless passes.\n29:9 Comment: It's a player that's\n29:10 Comment: meaningless passes.\n29:12 Comment: He plays key passes.\n29:14 Comment: Creates opportunities for his team.\n29:16 Comment: Outstanding.\n29:18 Comment: So often we're told that the best players in the Premier League\n29:22 Comment: end up in La Liga.\n29:24 Comment: Not David Silva.\n29:36 Comment: Nasri.\n29:37 Comment: Toure.\n29:40 Comment: Saniyeh making the\n29:42 Comment: run down the right side.\n29:44 Comment: First contribution for Delph.\n29:49 Comment: Fernandinha.\n29:56 Comment: Nasri.\n29:57 Comment: Sterling.\n29:58 Comment: Nasri.\n29:59 Comment: Kolarov.\n30:1 Comment: Toure.\n30:4 Comment: Well he just swung it.\n30:5 Comment: Well he just swung that left boot at it.\n30:8 Comment: And Gomez was\n30:10 Comment: rooted to his line.\n30:12 Comment: Well this would have been\n30:14 Comment: an early contender for goal of the season, wouldn't it?\n30:17 Comment: So much\n30:18 Comment: intricacy about it.\n30:20 Comment: It's pulled back to Toure.\n30:22 Comment: Oh, absolutely\n30:24 Comment: brilliant that would have been.\n30:26 Comment: Just doesn't get the ball to curl quite enough.\n30:29 Comment: But what an effort.\n30:32 Comment: Another change for\n30:33 Comment: Watford.\n30:34 Comment: Here's a player that Manchester City fans\n30:36 Comment: will remember.\n30:37 Comment: Ben Watson\n30:38 Comment: scored the winner in the FA Cup final of course\n30:42 Comment: against them for Wigan.\n30:43 Comment: Hence the chorus of boos\n30:46 Comment: around the Etihad.\n30:48 Comment: Still fairly fresh in the memory that one.\n30:50 Comment: Great support from the Watford fans.\n30:56 Comment: Can't boo players for scoring the winning goal of the FA Cup, can you?\n30:59 Comment: Surely not.\n31:2 Comment: That wasn't a final that City expected to lose, was it?\n31:11 Comment: Well,\n31:12 Comment: it's a bit of a\n31:13 Comment: surprise\n31:14 Comment: for the fans\n31:15 Comment: to see that.\n31:16 Comment: It's a bit of a surprise\n31:17 Comment: for the fans\n31:18 Comment: to see that.\n31:19 Comment: Well,\n31:27 Comment: came off the bench that day at Wembley to make an impact.\n31:29 Comment: Can he do the same here with\n31:31 Comment: just under a quarter of an hour to go?\n31:35 Comment: Herada.\n31:38 Comment: Lyon\n31:40 Comment: has lost his bearings, haven't he?\n31:47 Comment: Aguero\n31:48 Comment: turning away from Berami with\n31:50 Comment: such ease.\n31:53 Comment: Superb.\n31:54 Comment: It's outstanding, isn't it?\n31:58 Comment: Delph.\n31:59 Comment: Nasri.\n32:8 Comment: It's impossible to have that type of intensity for 90 minutes,\n32:11 Comment: but when City passed the ball quickly like this,\n32:13 Comment: there's no answer to it\n32:15 Comment: from Watford.\n32:16 Comment: They just didn't do it in that first half.\n32:18 Comment: It's not no answer to it from Watford.\n32:20 Comment: I don't think there's any answer to it from any.\n32:23 Comment: Chelsea found that out, didn't they?\n32:29 Comment: Toure.\n32:32 Comment: Nandini.\n32:33 Comment: Great control from Sterling.\n32:39 Comment: Just ran out of pitch.\n32:44 Comment: Listen to the applause, though.\n32:46 Comment: Enjoyed the second half of these\n32:48 Comment: home supporters.\n32:55 Comment: More high intensity.\n32:58 Comment: High energy.\n33:10 Comment: Not a bad start to the season.\n33:13 Comment: Still yet to concede.\n33:15 Comment: Looking like maximum points from August.\n33:21 Comment: Very early days, but\n33:23 Comment: they are looking\n33:24 Comment: the team to beat.\n33:31 Comment: From Watford's perspective, their season will not hinge on\n33:35 Comment: away games against the likes of\n33:37 Comment: Manchester City.\n33:39 Comment: He will know that he\n33:40 Comment: his team will need to find goals\n33:42 Comment: from somewhere.\n33:46 Comment: Next games against Swansea, Newcastle,\n33:48 Comment: Palace and Bournemouth.\n33:52 Comment: Those would have been the games that\n33:54 Comment: he would have been eyeing\n33:56 Comment: in terms of\n33:57 Comment: accumulating points.\n34:7 Comment: One worry would be three\n34:8 Comment: league games and one cup game\n34:10 Comment: without a goal.\n34:12 Comment: It's one area\n34:15 Comment: you wonder if Watford may still look to\n34:19 Comment: strengthen before the window shuts\n34:21 Comment: this week.\n34:24 Comment: Again, we have to remember this is a\n34:26 Comment: almost a whole new team.\n34:29 Comment: Only the likes of Troy Deeney,\n34:31 Comment: Cathcart and Abdi\n34:33 Comment: were regulars in the championship last season.\n34:36 Comment: Neop.\n34:39 Comment: Brilliant from Nazarick.\n34:42 Comment: Arada.\n34:46 Comment: And again\n34:47 Comment: a Spaniard.\n34:49 Comment: Laiun.\n34:54 Comment: It's not a bad ball in from Laiun.\n34:57 Comment: He's expecting a team mate to get across that near post\n34:59 Comment: and nobody obliged.\n35:2 Comment: Not a bad throw from Joe Hart either to Delph.\n35:5 Comment: Final ten.\n35:12 Comment: Company to Nazarick.\n35:28 Comment: Just couldn't poke it through to\n35:31 Comment: Aguero.\n35:42 Comment: Olavas.\n35:47 Comment: As for City's next few games, well\n35:49 Comment: after the international break they\n35:51 Comment: travel to Crystal Palace.\n35:53 Comment: Then of course Juventus here in the Champions League.\n35:56 Comment: Then West Ham.\n35:59 Comment: They'll look to continue their spectacular start to the\n36:1 Comment: season\n36:2 Comment: into September.\n36:12 Comment: Watson.\n36:28 Comment: Trying to thread through a very precise ball there.\n36:42 Comment: They've played three very solid\n36:45 Comment: Premier League teams haven't they Watford so far and\n36:48 Comment: Everton.\n36:51 Comment: West Bromwich Albion and Southampton.\n36:53 Comment: This was always going to be the acid test for them.\n36:58 Comment: And again\n37:0 Comment: a Spaniard.\n37:2 Comment: And again\n37:4 Comment: a Spaniard.\n37:6 Comment: And again\n37:8 Comment: a Spaniard.\n37:10 Comment: Kolarov.\n37:27 Comment: Will it stay 2-0 or can City\n37:30 Comment: just apply\n37:32 Comment: an extra layer of gloss to that scoreline.\n37:34 Comment: Nazarick.\n37:50 Comment: Kolarov.\n37:53 Comment: Aguero\n37:54 Comment: tried to leave that but Watson was right behind him.\n38:4 Comment: Kolarov.\n38:22 Comment: Descended into the kind of game where\n38:25 Comment: you know the outcome\n38:27 Comment: of both sets of players almost\n38:30 Comment: going through the motions a little bit at this stage of\n38:32 Comment: proceedings.\n38:34 Comment: Result\n38:36 Comment: foregone conclusion now you would think.\n38:39 Comment: Players thinking about jetting off on international\n38:42 Comment: duty.\n38:45 Comment: Not Yo-Yo Turo by the way he's still mulling over his\n38:47 Comment: international future. He's\n38:50 Comment: not in the\n38:52 Comment: Ivory Coast squad.\n38:54 Comment: Has met with the manager to discuss it and\n38:57 Comment: just taking a little break at the moment.\n39:1 Comment: I'm sure City aren't too disappointed.\n39:4 Comment: About that.\n39:11 Comment: 110 caps. Yeah.\n39:15 Comment: He's not interested in that. Needs a big season\n39:18 Comment: out of the big fella.\n39:20 Comment: Slipped off his standards a little bit last season didn't he.\n39:26 Comment: Having scored 20 this season before just 10 last\n39:29 Comment: season.\n39:31 Comment: Big drop in assists as well.\n39:34 Comment: That whole spine of the team has had a great\n39:37 Comment: preseason.\n39:39 Comment: Looking very fit and sharp.\n39:40 Comment: City look to counter with Delph.\n39:43 Comment: Aguero.\n40:22 Comment: He's looked really sharp since he's come on.\n40:26 Comment: Unfortunately to lose his place.\n40:29 Comment: But he's added that pace.\n40:31 Comment: We spoke about.\n40:32 Comment: spoke about.\n40:38 Comment: City do have one more change left.\n40:45 Comment: They are going to make it.\n40:50 Comment: What's it?\n40:54 Comment: Get down?\n41:1 Comment: Xenia gets it back.\n41:6 Comment: Aguera on the weight.\n41:15 Comment: Finding Ighera.\n41:17 Comment: Touré.\n41:24 Comment: Crowd wanted to have a go.\n41:26 Comment: And that was certainly motoring, wasn't it?\n41:28 Comment: Corner.\n41:29 Comment: It certainly was, travelling.\n41:35 Comment: Well, this is going to be a senior debut for Kelechi Iheanacha.\n41:42 Comment: He'll be replacing Raheem Sterling.\n41:49 Comment: Sterling's actually taken the corner.\n41:52 Comment: His last contribution, Nasri.\n42:4 Comment: Nasri again.\n42:6 Comment: Parried away by Gomez.\n42:9 Comment: Gomez got it away from Aguero.\n42:25 Comment: I'm sure Iheanacha is looking up at the clock thinking,\n42:29 Comment: My debut is getting shorter and shorter here.\n42:34 Comment: And yet.\n42:42 Comment: Stumbling as he hit that lane.\n42:46 Comment: Now the change comes and we'll get a big ovation here for Raheem Sterling.\n42:51 Comment: Who has scored his first Manchester City goal after that big money move in the summer.\n42:59 Comment: And it's been an excellent performance overall, Don.\n43:2 Comment: Yeah, absolutely.\n43:4 Comment: And this moment right here.\n43:7 Comment: I feel like a bit of a weight off his shoulders.\n43:10 Comment: Lovely ball in from Sanyin.\n43:12 Comment: Who redirects it absolutely beautifully.\n43:15 Comment: And didn't he enjoy it?\n43:16 Comment: Why shouldn't he?\n43:20 Comment: Iheanacha, 18 year old Nigerian forward.\n43:23 Comment: He's been involved with City since 2013.\n43:27 Comment: Signed last year, got his work permit in February.\n43:31 Comment: But he's been in and around the first team.\n43:34 Comment: The last couple of preseason tours.\n43:42 Comment: Wearing number 72.\n43:54 Comment: Here's Kolarov as we move towards the 90th minute.\n44:3 Comment: There is Gianpaolo Pozzo.\n44:6 Comment: Who fronts the Pozzo family.\n44:10 Comment: Work to do this season.\n44:13 Comment: Three points in the first four games.\n44:18 Comment: Unbeaten start to the season over.\n44:21 Comment: I have to say, in fairness, supported that man there, haven't they?\n44:26 Comment: Several.\n44:28 Comment: Six million pounds.\n44:30 Comment: Signings.\n44:31 Comment: Four and a half million.\n44:32 Comment: A three.\n44:33 Comment: Two.\n44:36 Comment: Back to him.\n44:41 Comment: Not an unreasonable amount they've spent in their quest for survival.\n44:47 Comment: Like I say, new team.\n44:48 Comment: Still a work in progress.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The Etihad Stadium welcomed Premier League action between Manchester City and Watford. Touted as a match that Manchester City should win comfortably, the memories of their unexpected defeat against Stoke City a year ago lingered. Manuel Pellegrini's pre-match press conference bore no distractions as he focused entirely on this game. Under the drive of breaking records, City sought their fourth win on the bounce and the opportunity to achieve a club-first of ten consecutive league wins—a record that stood for over a century.\n\nThe game began with City asserting their dominance, enjoying substantial possession from the off. Raheem Sterling and David Silva were pivotal in driving forward attacks, constantly probing the Watford defense. Sterling's swift footwork left Neom playing catch-up early on, while Silva operated magic down the field, creating City's first corner within the opening moments. City's intent was clear; they wanted to score early and unsettle a determined Watford defense.\n\nWatford’s game plan was to weather City's initial onslaught. The Hornets' execution of a defensive strategy was critical in the early exchanges, stopping City's fluid incursions. Aguero and Kompany steadfastly tried to make their mark, pushing Watford onto the back foot. City repeatedly won back possession high up the field, setting a relentless pace. Even the fullbacks, Neom and Holabas, found themselves pressured and outmaneuvered, with City’s Sania making a strong showing in starting roles due to Zabaleta's injury.\n\nDespite the relentless assault, Watford managed to fend off the immediate threat through resolute defending and timely interceptions. The game’s tone was set, with a high line of pressing from City and tactical fouls committed to break up the opposing play. Challenges came thick and fast with players like Toure and Sagna cutting off potential counterattacks. Mark Clattenburg managed the game with allowances and timely warnings rather than early bookings, maintaining the flow of the spirited contest.\n\nManchester City's offensive barrage saw several close chances. Aguero, Sterling, and Silva navigated near blocking defenders, setting up critical scoring opportunities. A notable moment arrived when Aguero almost capitalized on a misplaced clearance, while Neom's struggles allowed City more space. Pellegrini, realizing that a subtle tweak was necessary, unleashed the guile of Silva who floated balls that tested Watford’s last lines of defense continuously.\n\nThough Watford launched some promising counters, spearheaded by the likes of Deeney and Igalo, topside teamwork from Kolarov and tight defensive actions from Fernandinho thwarted many attempts. The visitors’ occasional spurts put City’s assertiveness to the test, but by the time they got to City’s final third, the lack of a forward target hindered any real threat to Joe Hart's goal.\n\nAs the half approached its end, Raheem Sterling found himself consistently near goal-scoring opportunities but was ultimately halted by Watford’s concerted defensive efforts and key saves from goalkeeper, Gomez. Silva’s wizardry on the ball continuously dissected Watford’s formation but did not reflect on the scoreline. Despite dominating 65% of the possession, the first half concluded goalless.\n\nThe second half mirrored the first with City persistently plotting their breakthrough. Substituting in Samir Nasri for Navas changed the game’s dynamics, offering City a more substantial goal threat. Within a minute of restarting, Raheem Sterling rewarded this decision. Watford’s lapse in concentration allowed Sterling, seizing on a sublime cross from Sagna, to cushion the ball with precise control past Gomez for his first City goal. The deadlock was broken, and City’s persistence had finally borne fruit.\n\nWatford now faced a crucial decision—stick or twist. Flores had to tweak his formation and urged his team forward. Troy Deeney, previously positioned alongside his right-back, moved higher to challenge City's defenders. Coupled with strategic substitutions like Harada and Anya, Watford revamped their shape to mirror a more offensive outlook but continued to face City's high pressure game.\n\nCity’s second goal came shortly after, thanks to Fernandinho's thunderous strike. Off a deflected set-piece from David Silva, Fernandinho pounced to unleash a powerful shot that burst through Gomez's defenses. This was his second consecutive goal at home, further embedding the deep midfield contribution consistent in City's setup.\n\nWith scorelines now favorable, City adjusted their gameplay to control the midfield. Silva continued his fluid passing from a wider position while Nasri on the other side maintained City’s attacking width. Watford's attempts to falter City through crosses and set-pieces were adeptly managed by Kompany and Mangala.\n\nAs Watford's resistance dulled, Pellegrini substituted fresh legs into the game, introducing Fabian Delph alongside other tactical adjustments, keeping City’s aggression upfront. Meanwhile, Watford's Laun and Diamante attempted to inject more life into their offense; their contributions were noted, but fundamentally ineffective against a robust City defense. Notably, Laun's attempt within the box presented Watford’s best chance, but timely interventions from Sagna and Kompany maintained City's clean sheet.\n\nMuch of the action in final minutes were operational maneuvers. Pellegrini ensured maximum energy levels through calculated substitutions. Delph maintained City's tempo, releasing Aguero into more attacking zones. An impactful performance from Nasri highlighted City's wealth in talent, setting up several promising scenarios. Physically and strategically outmaneuvering their opponents, City looked increasingly comfortable.\n\nA promising debut for Kelechi Iheanacha added excitement in the end stages. The 18-year-old Nigerian entered to a roar of home supporters, a symbolic gesture of City’s present successes and future promise. Sterling’s withdrawal gifted the future potential its moment, showcasing City's developmental depth.\n\nThe game concluded with City firmly in control, maintaining both a clean sheet and their winning streak, inching closer to breaking the age-old club record. Finishing 2-0, they showcased tactical mastery and disciplined defending, ensuring their position at the league summit was well-earned. Watford, now devoid of an unbeaten start, left aspiring for a tactical rethink in the upcoming fixtures against more league-compatible adversaries. Their stoic defense akin to resolve faced a probing City that title aspirations could galvanize. The Etihad witnessed a game emblematic of their relentless drive as they registered another spirited, comprehensive victory.\n\nThus, Manchester City 2-0 Watford detailed not only the triumph but their emblematic fortitude as table-toppers, insightfully portraying a narrative of tactical evolution and unprecedented ambition under Pellegrini’s reign."
}