{
    "segments": {
        "0": [
            31.0,
            33.0,
            "Medvedev, Muhammad Eldeni, before him Mesutozil 11,"
        ],
        "1": [
            34.0,
            36.0,
            "Alex Iwobi 17, left Teolok 14 right,"
        ],
        "2": [
            37.0,
            39.0,
            "and Alexey Sanchez number 7 on Astria attack,"
        ],
        "3": [
            40.0,
            42.0,
            "head coach Arsene Wenger."
        ],
        "4": [
            43.0,
            46.0,
            "Eiter Karanta is coaching Middlesbrough and his squad is number 26 Victor Valdes,"
        ],
        "5": [
            49.0,
            52.0,
            "Ben Gibson is number 6, and Daniel Ayau is number 4."
        ],
        "6": [
            53.0,
            56.0,
            "Central defenders George Friend 3, Antonio Baragan 17."
        ],
        "7": [
            56.0,
            60.0,
            "Along the edges in the center of the field are a trio of football players,"
        ],
        "8": [
            61.0,
            64.0,
            "34th Adam Forshaw, 8th Adam Clayton,"
        ],
        "9": [
            65.0,
            68.0,
            "and 14th Martin Deron, 37th Adamo Trore,"
        ],
        "10": [
            69.0,
            72.0,
            "10th Alvaro Negredo in Astria,"
        ],
        "11": [
            73.0,
            77.0,
            "and Gaston Ramirez, I haven’t forgotten, he plays on the left in midfield under number 21."
        ],
        "12": [
            78.0,
            81.0,
            "Today's match is being served by a panel of judges led by Mike Dean,"
        ],
        "13": [
            82.0,
            85.0,
            "my name is Philip Kudryasov, and we continue to observe the same picture"
        ],
        "14": [
            86.0,
            88.0,
            "Arsenal in full force on the opposing side of the field,"
        ],
        "15": [
            89.0,
            92.0,
            "and Middlesbrough is trying to quickly attack from their own half."
        ],
        "16": [
            93.0,
            96.0,
            "In the first half, Middlesbrough's right flank looked very good,"
        ],
        "17": [
            97.0,
            100.0,
            "here Baragan acted unerringly in defense."
        ],
        "18": [
            101.0,
            105.0,
            "Moreover, with his help, with the help of Antonio Baragan"
        ],
        "19": [
            106.0,
            109.0,
            "regularly ran into Adam Trore's attack,"
        ],
        "20": [
            110.0,
            112.0,
            "he clung to the balls there, he forced the opponents to fight."
        ],
        "21": [
            112.0,
            118.0,
            "Once, very, very unexpectedly, I forced Laureno Cassilny to make a mistake,"
        ],
        "22": [
            119.0,
            122.0,
            "went one on one, and only Petr Cek was able to save Arsenal from a goal."
        ],
        "23": [
            123.0,
            127.0,
            "Mike Dean blows the whistle, Aleksey Sanchevich lies on the lawn,"
        ],
        "24": [
            128.0,
            131.0,
            "and they didn’t fine it would be a blow to the face."
        ],
        "25": [
            132.0,
            136.0,
            "Several Middlesbrough footballers are talking here."
        ],
        "26": [
            136.0,
            146.0,
            "With the main referee, Mayalo knocked the ball out, and before that Aleksey Sanchevic and Antonio Baragan were injured in a collision."
        ],
        "27": [
            155.0,
            163.0,
            "Yes, a free kick, Missot was near the ball, it’s convenient for him to spin into the penalty area from here with his left foot,"
        ],
        "28": [
            163.0,
            167.0,
            "and Vector Valdez, who entered the game only once in the first half."
        ],
        "29": [
            173.0,
            174.0,
            "Canopy!"
        ],
        "30": [
            177.0,
            180.0,
            "Unfortunately, Valdez doesn't get to the ball and Kassilny skips over."
        ],
        "31": [
            181.0,
            184.0,
            "He would have been a little short of height if Per Mertesacker had been in his place."
        ],
        "32": [
            185.0,
            191.0,
            "He probably could have nodded correctly and still delivered the ball."
        ],
        "33": [
            191.0,
            197.0,
            "Well, out of nowhere, Middlesbrough allowed such confusion at their gates for the first time."
        ],
        "34": [
            198.0,
            202.0,
            "Middlesbrough's defenders put pressure on the body, but first of all, the opposing footballer."
        ],
        "35": [
            204.0,
            210.0,
            "Let's see, here Ayalo and Deron tried to prevent Sanchevits from getting to the ball,"
        ],
        "36": [
            211.0,
            216.0,
            "but instead they put a barrier in the way of Vector Valdez, who did not make it."
        ],
        "37": [
            216.0,
            218.0,
            "And this pass from Alexis Sanchevs."
        ],
        "38": [
            221.0,
            225.0,
            "Laurent Cassilny's jump may indeed be quite high, but not high enough."
        ],
        "39": [
            236.0,
            238.0,
            "Sanchev wins the fight against him."
        ],
        "40": [
            238.0,
            243.0,
            "A throw to Misata Azila, but here Vector Valdez did not need to win the ball in the air."
        ],
        "41": [
            244.0,
            245.0,
            "He reached the ball well."
        ],
        "42": [
            269.0,
            270.0,
            "Walcott."
        ],
        "43": [
            276.0,
            281.0,
            "And Aiter Karanko, who was right next to him on the sideline."
        ],
        "44": [
            282.0,
            288.0,
            "And Steve Agnew, who is next to him now, is his assistant."
        ],
        "45": [
            289.0,
            295.0,
            "They immediately threw up their hands, indignant against, in their opinion, Theo Walcott's simulation."
        ],
        "46": [
            295.0,
            299.0,
            "Theo Walcott, let me remind you, has scored 8 goals this season in all competitions."
        ],
        "47": [
            300.0,
            302.0,
            "Of these, 5 were in the Premier League for Arsenal."
        ],
        "48": [
            303.0,
            312.0,
            "This is probably one of the best periods of his career."
        ],
        "49": [
            313.0,
            314.0,
            "Now he is one of the leaders of the attack."
        ],
        "50": [
            315.0,
            316.0,
            "To the right flank."
        ],
        "51": [
            317.0,
            318.0,
            "Bellarin crosses."
        ],
        "52": [
            319.0,
            322.0,
            "And at the last moment Gibson pulled out his leg."
        ],
        "53": [
            322.0,
            325.0,
            "Stopped Alex Ivober from shooting at the goal from close range."
        ],
        "54": [
            326.0,
            328.0,
            "Well, things are finally starting to work out for Arsenal."
        ],
        "55": [
            329.0,
            330.0,
            "Meduzbro already."
        ],
        "56": [
            337.0,
            344.0,
            "He gets nervous and there are places in the defense where it becomes, so to speak, a little thin."
        ],
        "57": [
            345.0,
            347.0,
            "And where it is thin, it may soon tear."
        ],
        "58": [
            349.0,
            351.0,
            "Ozil Sancho."
        ],
        "59": [
            352.0,
            358.0,
            "Now he turned over his right shoulder and made a reverse pass to that ogle’s place."
        ],
        "60": [
            359.0,
            360.0,
            "And another violation of the rules."
        ],
        "61": [
            361.0,
            376.0,
            "There are no yellow cards in our match yet, but Meduzbro allows a large number of such minor violations, stops that disrupt Arsenal’s attacks, that slow down the tempo in this game."
        ],
        "62": [
            382.0,
            384.0,
            "Sancho looked around the ball."
        ],
        "63": [
            405.0,
            409.0,
            "Here Sancho under the right to strike is definitely Victor Valdees."
        ],
        "64": [
            413.0,
            421.0,
            "The striker of the Chilean national team, a two-time winner of the America's Cup, reacted to this blow."
        ],
        "65": [
            423.0,
            426.0,
            "He made an inaccurate shot, the ball went off the posts."
        ],
        "66": [
            472.0,
            474.0,
            "I eat Al Nine."
        ],
        "67": [
            476.0,
            480.0,
            "Now the Dutchman Derron literally flew into Mustafi."
        ],
        "68": [
            481.0,
            488.0,
            "On your screens, Martin Derron, the most expensive acquisition of this summer from Meduzbro."
        ],
        "69": [
            489.0,
            494.0,
            "We spent 12 million pounds on it, bought it from Italian Atalanta."
        ],
        "70": [
            494.0,
            499.84,
            "pounds bought it from the Italian Atalanta, and in general, Meduzbro has noticeably strengthened this season"
        ],
        "71": [
            499.84,
            505.4,
            "Sanchezo acts brilliantly Victor Valdez"
        ],
        "72": [
            508.0,
            513.04,
            "Victor Valdez came from Manchester for free, just like Gaston Ravier from"
        ],
        "73": [
            513.04,
            519.36,
            "Southampton players in prominent roles in our club from inagreta were not paid now"
        ],
        "74": [
            519.36,
            525.52,
            "transfer fee he is on loan from Martin Dare he cost 12 million euros pounds"
        ],
        "75": [
            525.52,
            529.6800000000001,
            "I apologize to matoro and also quite a lot of money for the team that has just been promoted to the premier"
        ],
        "76": [
            529.6800000000001,
            530.96,
            "league 7 million pounds"
        ],
        "77": [
            536.12,
            541.92,
            "Well, now vector Valdez is holding on to his knee"
        ],
        "78": [
            544.0,
            547.64,
            "It wasn’t so easy for him to make this impressive, spectacular jump"
        ],
        "79": [
            579.38,
            581.54,
            "perdida"
        ],
        "80": [
            589.54,
            597.0600000000001,
            "T-shirts carefully watch the installation process vector"
        ],
        "81": [
            598.94,
            605.5600000000001,
            "already bored with the angle of the flag, he wants to ask cilantro to serve, he hurries to the side"
        ],
        "82": [
            605.56,
            615.68,
            "only now it allows you to serve near Valdez, we take it at the exit"
        ],
        "83": [
            615.68,
            626.4399999999999,
            "the box, of course, was broken by a game episode and no other stretching exercise, not exactly Valdez"
        ],
        "84": [
            626.44,
            638.84,
            "judging by the fact that the grimace is not only the pain of discomfort on his face, he has not fully recovered"
        ],
        "85": [
            638.84,
            645.84,
            "this fall, the baragan troure plays so hard that the manreal flew away from him and fell on the lawn"
        ],
        "86": [
            645.84,
            652.44,
            "Bellarin's cross insured his central defenders; it was he in front of the side on the hole"
        ],
        "87": [
            656.44,
            667.0,
            "How cool Trore played once again and there was no cross here from any of the players"
        ],
        "88": [
            667.0,
            673.84,
            "Bellarin's center defense closed this zone thanks to his crazy speed"
        ],
        "89": [
            676.24,
            681.6,
            "show us the tall defender Danil Yalu Forshal"
        ],
        "90": [
            681.6,
            687.08,
            "the midfielder has been waiting for a long, long time for the training camp"
        ],
        "91": [
            687.08,
            698.4,
            "and this violation was sent into attack throughout the recorded Mike Dynas yes this is Kipson"
        ],
        "92": [
            705.0400000000001,
            706.76,
            "but this is Arsene Wenger"
        ],
        "93": [
            706.76,
            710.04,
            "67"
        ],
        "94": [
            714.3199999999999,
            717.96,
            "a draw against mid, a build that you want to celebrate"
        ],
        "95": [
            720.4399999999999,
            728.96,
            "today's date Arsene Wenger moreover, the players have an arsenal and a chance to lead"
        ],
        "96": [
            728.96,
            733.68,
            "standings based on the results of this round because the main competitor Machester City is holding"
        ],
        "97": [
            733.68,
            740.52,
            "a very difficult match, albeit at home, but against South Hampton the team is putting it down now"
        ],
        "98": [
            740.52,
            744.88,
            "is on a good run 4 mache does not lose and in general"
        ],
        "99": [
            748.64,
            751.2399999999999,
            "we have already learned that the network is also not without weaknesses, the team"
        ],
        "100": [
            754.04,
            761.04,
            "Well, another team that also has 19 points is London Tottenham"
        ],
        "101": [
            761.12,
            764.5999999999999,
            "plays against the champion English Astersik also at home"
        ],
        "102": [
            774.52,
            778.56,
            "I'm sorry, the follower just scored one point in the match today"
        ],
        "103": [
            778.56,
            782.76,
            "against the hunchback earlier Adamat Rowe re kick the dangerous goal of Petr Cech"
        ],
        "104": [
            782.76,
            793.64,
            "once again gave the Arsenal kiter on the spot and Tottenham just before that, of course"
        ],
        "105": [
            793.64,
            799.76,
            "was one point behind in the round played in a draw in the away game against Bormouth now in the arsenal"
        ],
        "106": [
            799.76,
            805.56,
            "there is a chance to leave your sworn enemies in North London far behind"
        ],
        "107": [
            805.56,
            809.76,
            "kill Machester City if this team fails"
        ],
        "108": [
            817.76,
            825.28,
            "Middlesborg players miss the ball after this discount Alexis Sanchez no"
        ],
        "109": [
            825.28,
            830.92,
            "opportunity to develop speed here the friend is hanging on his shoulders to run, you need to run naturally"
        ],
        "110": [
            830.92,
            837.0,
            "George's friend, which he does to the end, starts to hang his tongue on his shoulder, but the captain of Middlesborg"
        ],
        "111": [
            837.0,
            842.64,
            "worked, worked as it should, george is just one of those examples"
        ],
        "112": [
            846.16,
            853.64,
            "At the end of their football career they reached the Premier League after going through very difficult periods"
        ],
        "113": [
            853.64,
            863.12,
            "played for teams in the first league even in the second league in 2004 seniority up"
        ],
        "114": [
            863.12,
            867.96,
            "The emptor after that was Middlesborg Southensk Anturb ton caster and now he finally moved"
        ],
        "115": [
            867.96,
            874.52,
            "to Middlesborg with this team and qualified for the English Premier League, now captain here"
        ],
        "116": [
            874.52,
            881.72,
            "Now here he plays against Arsenal, Bilyarin crosses into this zone quite often"
        ],
        "117": [
            882.32,
            889.0,
            "Ector and Bilyarina, the Spaniard doesn’t act particularly varied, but all his shots"
        ],
        "118": [
            889.0,
            895.5600000000001,
            "turns out to be quite unpleasant, constantly falls or leaves at the last moment"
        ],
        "119": [
            895.5600000000001,
            901.84,
            "leg in general something can happen Rami intercepts the ball 4 watch the pipes run"
        ],
        "120": [
            901.84,
            906.5600000000001,
            "reward you just need to notice the pipes, well, give me the ball, the man ran 40 meters at such a speed"
        ],
        "121": [
            906.76,
            909.88,
            "and maybe even all 60 70"
        ],
        "122": [
            916.4799999999999,
            918.04,
            "Sancho now goes on the attack"
        ],
        "123": [
            937.04,
            944.2399999999999,
            "eiter karanda on your screens you can’t even tell who is gloomier now, Arsene Wenger or"
        ],
        "124": [
            944.2399999999999,
            951.4399999999999,
            "eiter karanda gray London sky who cannot yet smile at both"
        ],
        "125": [
            960.88,
            961.52,
            "and laziness"
        ],
        "126": [
            961.52,
            965.96,
            "like flax not"
        ],
        "127": [
            969.04,
            975.68,
            "without substitutions, while both of them are playing, I’ll say that in stock the arsenal is pressing on the backrest and cast"
        ],
        "128": [
            975.68,
            982.24,
            "Caprel Paulista Alexov Setchenberlin Gefferina Dilet 18-year-old young human rights activist"
        ],
        "129": [
            982.24,
            990.0,
            "from France insting Mainland Miles is probably a new name for someone, but as I already say, losses"
        ],
        "130": [
            990.0,
            998.48,
            "there are 19 years old this gender defenders of English with an English passport and Lucas Perez"
        ],
        "131": [
            998.48,
            1006.0,
            "it would be interesting for a rival to watch a person spend so much time while receiving"
        ],
        "132": [
            1008.4,
            1013.76,
            "but the acquisition is also not the cheapest for the arsenal"
        ],
        "133": [
            1013.76,
            1024.24,
            "and judging by his statistics in the football club, he was deported last season"
        ],
        "134": [
            1024.24,
            1031.6,
            "very promising Brad Guzna spare jackdaw per Middlesbrough"
        ],
        "135": [
            1034.6,
            1041.6,
            "Fabio Dosila Bernardo Espinoza Stuart Davnin Zhilyan Dessart Peasantry They"
        ],
        "136": [
            1041.7199999999998,
            1049.24,
            "david eugene these are spare underrakaranks but we can already see that someone is about to appear on"
        ],
        "137": [
            1049.24,
            1055.6399999999999,
            "the field very soon and immediately a double substitution will occur Alexander Chanberlin"
        ],
        "138": [
            1059.12,
            1059.62,
            "Now"
        ],
        "139": [
            1062.76,
            1063.28,
            "In my"
        ],
        "140": [
            1063.8799999999999,
            1065.24,
            "this is just a special"
        ],
        "141": [
            1071.16,
            1071.84,
            "baragan"
        ],
        "142": [
            1074.96,
            1075.8799999999999,
            "and behind the side"
        ],
        "143": [
            1084.48,
            1085.8,
            "the whistle says what"
        ],
        "144": [
            1090.12,
            1092.16,
            "because the barman brought the ball in incorrectly"
        ],
        "145": [
            1094.2,
            1100.2,
            "the wise guy posed until the replacement was ready, we see there was a pause, the players had not yet changed their clothes"
        ],
        "146": [
            1100.2,
            1102.96,
            "it's not them, it's the lobby"
        ],
        "147": [
            1106.12,
            1110.8799999999999,
            "rolled the ball forward to Alex Sanchez but the pass across the field was easy"
        ],
        "148": [
            1110.8799999999999,
            1112.8799999999999,
            "calculated including Daniel Mayal and"
        ],
        "149": [
            1123.28,
            1123.78,
            "A"
        ],
        "150": [
            1132.2,
            1134.0,
            "caston ramira s what's his name"
        ],
        "151": [
            1136.12,
            1142.8799999999999,
            "rudely now Shkoder Mustafi has invested the lawn and if it’s McDean who decides to give yellow cards for something"
        ],
        "152": [
            1142.8799999999999,
            1152.28,
            "it was precisely for this kind of violation of the rules that Mustafi cut off the ball here, like nothing special"
        ],
        "153": [
            1152.28,
            1156.72,
            "it was still possible to keep up, but as I understand it, the arsenal defender also slipped"
        ],
        "154": [
            1156.72,
            1165.24,
            "Kaston Ramira leaves Mustafi and immediately reaches for Kaston with all possible parts of his body"
        ],
        "155": [
            1175.6,
            1181.16,
            "Castona Ramira co-supports the guest sector separately personally, well, in general, support"
        ],
        "156": [
            1181.16,
            1184.88,
            "necessary because now Gaston Ramirez will want to repeat his"
        ],
        "157": [
            1189.3600000000001,
            1191.48,
            "cannon strike just a little"
        ],
        "158": [
            1193.28,
            1194.64,
            "he will need more precisely"
        ],
        "159": [
            1197.88,
            1202.92,
            "execute it than in the first half, remember, with your direct free-kick a little closer"
        ],
        "160": [
            1202.92,
            1207.92,
            "the ball was set true before son ramirez hit the crossbar peter che hit the crossbar"
        ],
        "161": [
            1207.92,
            1217.8000000000002,
            "imagine here also Forshaal Ramirez serves, this time knocks the ball out of the penalty area"
        ],
        "162": [
            1217.8000000000002,
            1227.44,
            "there is no playing area for Daron's weight, the ball bounces further and the friend falls"
        ],
        "163": [
            1229.6000000000001,
            1233.6000000000001,
            "Pozil needs to act faster to take advantage of the free zone in the center"
        ],
        "164": [
            1233.9199999999998,
            1237.12,
            "Wolkatt leaves the ball a little short of Bellarino's laziness"
        ],
        "165": [
            1237.12,
            1241.1599999999999,
            "after all, the midfield players returned quickly, it won’t work here either"
        ],
        "166": [
            1241.1599999999999,
            1247.76,
            "no matter how much I don’t want it in Ivobe and running back to Manreal Ivobe the weight is great"
        ],
        "167": [
            1247.76,
            1252.8,
            "Volcutt needs to be finished off by turning, standing with his leg raised and waiting for an apparently opportune moment"
        ],
        "168": [
            1252.8,
            1258.32,
            "experience, but the submariner of the England national team had the ball knocked out in the fall as Len returns his arsenal"
        ],
        "169": [
            1258.56,
            1261.9199999999998,
            "walkatt sanchez no asaido walde saves"
        ],
        "170": [
            1271.9199999999998,
            1272.9199999999998,
            "well that was spectacular"
        ],
        "171": [
            1275.08,
            1277.8799999999999,
            "avoided asaido sanchez delayed desai ayala and"
        ],
        "172": [
            1277.8799999999999,
            1282.1599999999999,
            "we can say that the Arsenal players got a one-on-one situation"
        ],
        "173": [
            1282.16,
            1292.6000000000001,
            "here it is obvious that the rules are broken in half the field Canonite Sanchez leaves the field"
        ],
        "174": [
            1292.6000000000001,
            1300.72,
            "Sanchez leaves the field and indeed we see Lucas Perez in traffic"
        ],
        "175": [
            1303.52,
            1307.4,
            "here he is already in the game and also"
        ],
        "176": [
            1307.92,
            1318.48,
            "I don’t apologize, but Ivobe Perez left, in his place, Sanchez was shown to us in front of"
        ],
        "177": [
            1318.48,
            1321.48,
            "this is like the main character of the previous episode for show"
        ],
        "178": [
            1326.6000000000001,
            1332.44,
            "Alexey is here to guard the ball, prepare at any moment to step into the pressure"
        ],
        "179": [
            1332.44,
            1339.04,
            "there was no need to throw the ball halfway over the end line"
        ],
        "180": [
            1352.64,
            1360.88,
            "The Czech followed the ball all the way to the tree and then knocked it out harder here out of 4"
        ],
        "181": [
            1360.88,
            1365.0400000000002,
            "middle school football player who is ready to join the fight at any moment"
        ],
        "182": [
            1368.48,
            1372.5600000000002,
            "here is already a vector Valdez who competently does not take the ball in his hands immediately in order to wait"
        ],
        "183": [
            1372.5600000000002,
            1378.8000000000002,
            "opponents and after that fix it in the glove"
        ],
        "184": [
            1391.7,
            1392.2,
            "time"
        ],
        "185": [
            1396.3200000000002,
            1396.7600000000002,
            "wolf"
        ],
        "186": [
            1403.44,
            1403.98,
            "kaklin"
        ],
        "187": [
            1403.98,
            1424.7,
            "Lucas Perez tries to find the ball but jumps over it"
        ],
        "188": [
            1424.7,
            1429.02,
            "towards the start of Montreal and goes behind the end line."
        ],
        "189": [
            1429.02,
            1434.02,
            "Well, Lucas Perez, we probably need to talk about this football player"
        ],
        "190": [
            1434.02,
            1435.62,
            "tell me a little more."
        ],
        "191": [
            1435.62,
            1441.62,
            "Based on the results of last season and the season before last, immediately following the results"
        ],
        "192": [
            1441.62,
            1444.1,
            "the last two seasons, he is the top scorer of his"
        ],
        "193": [
            1444.1,
            1447.86,
            "previous club, Deportio La Corunio, for 17 million"
        ],
        "194": [
            1447.86,
            1449.1,
            "pounds bought it."
        ],
        "195": [
            1449.1,
            1453.1,
            "AND..."
        ],
        "196": [
            1465.1,
            1469.1,
            "Already scored with Arsenal in the match against Nottingham"
        ],
        "197": [
            1469.1,
            1473.1,
            "Forrest in the third round of the League Cup, once with"
        ],
        "198": [
            1473.1,
            1474.1,
            "penalty."
        ],
        "199": [
            1474.1,
            1478.1,
            "In the Premier League, I have taken the field in a match for the only time so far."
        ],
        "200": [
            1478.1,
            1485.1,
            "against Liverpool in the first round."
        ],
        "201": [
            1485.1,
            1486.1,
            "I didn’t particularly remember anything."
        ],
        "202": [
            1495.1,
            1496.1,
            "El Nenier."
        ],
        "203": [
            1496.1,
            1497.1,
            "League Cup."
        ],
        "204": [
            1503.1,
            1504.1,
            "Bescytosyl."
        ],
        "205": [
            1504.1,
            1507.1,
            "70 minutes are already over."
        ],
        "206": [
            1507.1,
            1510.1,
            "But the score in our match is not yet open."
        ],
        "207": [
            1510.1,
            1511.1,
            "Francisco Aklen."
        ],
        "208": [
            1511.1,
            1512.1,
            "El Nenier."
        ],
        "209": [
            1514.1,
            1515.1,
            "Pass to the right flank."
        ],
        "210": [
            1515.1,
            1516.1,
            "Bilyarin is here."
        ],
        "211": [
            1516.1,
            1520.1,
            "He didn’t go to the front line again to create an opening."
        ],
        "212": [
            1520.1,
            1521.1,
            "Aklen."
        ],
        "213": [
            1522.1,
            1527.1,
            "Sanchez decided to help his teammates in midfield."
        ],
        "214": [
            1527.1,
            1528.1,
            "Madrial."
        ],
        "215": [
            1534.1,
            1537.1,
            "You need to hang it up or air it out, or do something."
        ],
        "216": [
            1537.1,
            1542.1,
            "With his sword, Baragan allows him to go beyond the front line from his leg."
        ],
        "217": [
            1542.1,
            1543.1,
            "Well."
        ],
        "218": [
            1546.1,
            1549.1,
            "A very monotonous game performed by Arsenal even"
        ],
        "219": [
            1549.1,
            1550.1,
            "in the second half."
        ],
        "220": [
            1550.1,
            1555.1,
            "At the very beginning of the second 45 minutes there was such an explosion,"
        ],
        "221": [
            1555.1,
            1559.1,
            "when danger actually arose several times at the Valdez gate."
        ],
        "222": [
            1559.1,
            1560.1,
            "And so..."
        ],
        "223": [
            1564.1,
            1568.1,
            "Midus Bro adapted very well to this pace and calmly"
        ],
        "224": [
            1568.1,
            1569.1,
            "It's holding up for now."
        ],
        "225": [
            1570.1,
            1571.1,
            "Aklen."
        ],
        "226": [
            1573.1,
            1574.1,
            "Ayala."
        ],
        "227": [
            1574.1,
            1578.1,
            "At first it might seem that this was a purposeful transmission to someone,"
        ],
        "228": [
            1578.1,
            1580.1,
            "who got lost on the other side of the field."
        ],
        "229": [
            1580.1,
            1584.1,
            "But as we see, Midus Bro simply has no addressees ahead of him."
        ],
        "230": [
            1585.1,
            1590.1,
            "The field players are no longer 9, I mean, but 10 in their half."
        ],
        "231": [
            1599.1,
            1600.1,
            "Forshal."
        ],
        "232": [
            1600.1,
            1601.1,
            "Picks up speed in the field."
        ],
        "233": [
            1602.1,
            1603.1,
            "Forshal."
        ],
        "234": [
            1603.1,
            1604.1,
            "Picking up speed along the flank."
        ],
        "235": [
            1609.1,
            1610.1,
            "Alexis Sanchez."
        ],
        "236": [
            1611.1,
            1614.1,
            "Throwing the ball forward, but Misutu Azila prevents Ayal from reaching the ball."
        ],
        "237": [
            1614.1,
            1618.1,
            "However, this is not Rasberikhov in the penalty area and Victor Valdez."
        ],
        "238": [
            1618.1,
            1622.1,
            "But for some reason, having run to the line of the penalty area, he comes back and fixes the ball in his hands."
        ],
        "239": [
            1632.1,
            1637.1,
            "It was Victor Valdez who was the last to hope that he would have time to play with his hands while still inside the penalty area."
        ],
        "240": [
            1638.1,
            1644.1,
            "But he had to play with his head, and then with all the ensuing consequences."
        ],
        "241": [
            1662.1,
            1663.1,
            "Coquelin."
        ],
        "242": [
            1663.1,
            1664.1,
            "Less and less time."
        ],
        "243": [
            1664.1,
            1665.1,
            "73 minutes."
        ],
        "244": [
            1667.1,
            1668.1,
            "Already behind them."
        ],
        "245": [
            1672.1,
            1673.1,
            "Be on the lookout for the side."
        ],
        "246": [
            1673.1,
            1675.1,
            "By the way, Midoise Grodd is still without a replacement."
        ],
        "247": [
            1675.1,
            1676.1,
            "That's what's interesting."
        ],
        "248": [
            1678.1,
            1680.1,
            "And Alexander is already conducting the second one."
        ],
        "249": [
            1681.1,
            1682.1,
            "Alexander."
        ],
        "250": [
            1682.1,
            1683.1,
            "Alexander."
        ],
        "251": [
            1683.1,
            1684.1,
            "Alexander."
        ],
        "252": [
            1684.1,
            1685.1,
            "Alexander."
        ],
        "253": [
            1685.1,
            1686.1,
            "Alexander."
        ],
        "254": [
            1686.1,
            1687.1,
            "Alexander."
        ],
        "255": [
            1687.1,
            1688.1,
            "Alexander."
        ],
        "256": [
            1688.1,
            1689.1,
            "Alexander."
        ],
        "257": [
            1689.1,
            1690.1,
            "Alexander."
        ],
        "258": [
            1690.1,
            1691.1,
            "Alexander."
        ],
        "259": [
            1691.1,
            1692.1,
            "Alexander."
        ],
        "260": [
            1692.1,
            1693.1,
            "Allen tubes."
        ],
        "261": [
            1693.1,
            1694.1,
            "Trubki Allen."
        ],
        "262": [
            1694.1,
            1695.1,
            "elements Alex."
        ],
        "263": [
            1695.1,
            1696.1,
            "keep clean Eduardo."
        ],
        "264": [
            1696.1,
            1698.3,
            "Keep clean, Beyer among us para"
        ],
        "265": [
            1698.3,
            1699.3,
            "lotto."
        ],
        "266": [
            1699.3,
            1700.3,
            "people."
        ],
        "267": [
            1700.3,
            1701.3,
            "Some people."
        ],
        "268": [
            1701.3,
            1702.3,
            "Some people."
        ],
        "269": [
            1702.3,
            1703.3,
            "Some people are not with me."
        ],
        "270": [
            1703.3,
            1703.5,
            "Time toJoy1Allions1GolmonduGames1,"
        ],
        "271": [
            1703.5,
            1704.02,
            "Game 1."
        ],
        "272": [
            1704.04,
            1704.5,
            "Augmented Reality,"
        ],
        "273": [
            1704.54,
            1704.7199999999998,
            "Opponent Badminton."
        ],
        "274": [
            1704.74,
            1705.1799999999998,
            "Badminton."
        ],
        "275": [
            1705.1799999999998,
            1705.28,
            "Opponent Badminton."
        ],
        "276": [
            1705.3,
            1706.86,
            "GM's Bastion for Van Den D~)"
        ],
        "277": [
            1707.08,
            1708.08,
            "MUSIC"
        ],
        "278": [
            1708.1,
            1709.1,
            "FINALS"
        ],
        "279": [
            1709.1,
            1710.1,
            "ISTIGO BASTION"
        ],
        "280": [
            1711.1,
            1711.74,
            "NAVARRE"
        ],
        "281": [
            1712.1,
            1719.9399999999998,
            "DANCL"
        ],
        "282": [
            1720.1,
            1727.1,
            "the players have an arsenal, because essentially Coquelin copes in the support zone due to simply not having the proper stuff there"
        ],
        "283": [
            1727.1,
            1734.58,
            "the number of opposing players, and everyone else must play in attack, moreover, the change of position is now"
        ],
        "284": [
            1734.58,
            1740.54,
            "This is welcome, because without her, Midlosbrough literally dismantles the Arsenal game."
        ],
        "285": [
            1740.54,
            1748.58,
            "Well, it must be said that Middlesbrough, despite the fact that the team started this season unimpressively,"
        ],
        "286": [
            1748.58,
            1755.78,
            "scores quite a few goals."
        ],
        "287": [
            1760.62,
            1766.1,
            "Still, he plays very well in defense. I see Ellie Goating on the left"
        ],
        "288": [
            1766.1,
            1772.6999999999998,
            "As I understand it, Steve Crank is on the right, I’m afraid I won’t guess, but the famous singer could be recognized right away."
        ],
        "289": [
            1778.78,
            1790.8999999999999,
            "Midlosbrough have made 194 interceptions in the first 8 rounds of the season, more than any other"
        ],
        "290": [
            1790.8999999999999,
            1797.02,
            "The team is in the Premier League and generally plays defensively."
        ],
        "291": [
            1797.02,
            1809.3,
            "More than convincingly, despite the fact that it is still impossible to avoid missing goals."
        ],
        "292": [
            1809.3,
            1816.58,
            "But last season in the championship the team conceded only 31 goals. This is the best defense ever"
        ],
        "293": [
            1816.58,
            1824.54,
            "four English divisions, which, in fact, make up the football league in England."
        ],
        "294": [
            1830.86,
            1835.26,
            "So Arsenal today is a priori playing against a team that is not the most convenient for them."
        ],
        "295": [
            1835.26,
            1849.14,
            "Traore thought of passing to Gaston Ramirez, but he himself fell on the lawn and generally swears, they were already covering there too."
        ],
        "296": [
            1849.14,
            1858.42,
            "Coquelin while Tylis Orsley plays around the ball. Chamberland, here's Montreal just appearing on the field."
        ],
        "297": [
            1858.42,
            1863.82,
            "Coquelin, Chamberland is now playing the ball back to his teammate. And two at once"
        ],
        "298": [
            1863.8999999999999,
            1869.1,
            "Midlosbrough footballers are thrown onto the ball because they can afford another line of defense behind them."
        ],
        "299": [
            1869.1,
            1872.3799999999999,
            "Bullerin, Chamberland."
        ],
        "300": [
            1885.1799999999998,
            1892.7,
            "Sanchez. By weight! Wocott would put his foot under this ball. It feels like Wocat is in every episode"
        ],
        "301": [
            1892.7,
            1906.02,
            "not trying 100% to finalize. Well, it seems like he lifted his leg already, but didn’t straighten it out. It’s not a fact that he would get it,"
        ],
        "302": [
            1906.02,
            1918.74,
            "but this desire is not visible in him. Although I repeat, according to statistics, Wocott is now absolutely the best in"
        ],
        "303": [
            1918.74,
            1927.38,
            "Arsenal's attack at the start of this season. Although, let’s say, the English team does not show such results."
        ],
        "304": [
            1940.9,
            1944.7,
            "For Arsene Wenger, memories of Midlosbrough are not generally pleasant ones."
        ],
        "305": [
            1944.7,
            1953.22,
            "For the most part, Arsenal always beat this team. Victor Valdos will take the ball into his hands now."
        ],
        "306": [
            1953.22,
            1966.82,
            "But there was also defeat. Also at the old Khyber stadium. Arsenal's only home match in matches"
        ],
        "307": [
            1967.7,
            1980.26,
            "v Midlosbrough. And this was a defeat when Arsenal players, Edu and Silvinho, scored two own goals."
        ],
        "308": [
            1980.26,
            1987.62,
            "This defeat in April 2001 deprived Arsenal of the title of champions of England,"
        ],
        "309": [
            1987.62,
            1992.3799999999999,
            "opportunities to compete for the title of champions of England and the Manchester United carnival."
        ],
        "310": [
            2056.82,
            2071.5800000000004,
            "In a series of duels at the top, the ball of Midlosbrough footballer Negredo mostly wins."
        ],
        "311": [
            2071.5800000000004,
            2077.86,
            "High pass to Baragana. He throws it to Adam Trore. For some reason I didn't go. First time Troure"
        ],
        "312": [
            2078.46,
            2087.98,
            "went for a ball that could potentially win. Baragan went. Cross by Negredo. Already in flight"
        ],
        "313": [
            2087.98,
            2093.1400000000003,
            "He began to hurt his hands and wondered if he should fall now. As a result, he didn’t fall or struggle."
        ],
        "314": [
            2093.1400000000003,
            2100.2200000000003,
            "Volkat. 1v1 went to beat. No, he just ran around his opponent. I gave the ball to Maslotilov. A little bit"
        ],
        "315": [
            2100.3399999999997,
            2108.2999999999997,
            "slowed down. Arsenal attack. Bellarin plays to the right. Chamberlin serve. Ulikos Perez is still absolutely"
        ],
        "316": [
            2108.2999999999997,
            2120.7,
            "not noticeable in Arsenal's attack after coming on as a substitute. Bellarin. Ozio. The cross should be played by Victor Valdez."
        ],
        "317": [
            2120.7,
            2127.7,
            "But Sanchez tried to confuse the Pyramid’s goals until the last moment."
        ],
        "318": [
            2141.5,
            2146.7799999999997,
            "Arsenal had a match against Southampton this season, when the team snatched a victory by 94"
        ],
        "319": [
            2146.78,
            2152.5,
            "minute thanks to a penalty converted by Santikas Orla. And some time after that"
        ],
        "320": [
            2152.5,
            2156.98,
            "Arsenal also achieved an away victory in the match in the last minutes during commentary time"
        ],
        "321": [
            2156.98,
            2167.78,
            "vs Burnley. So, of course, we can say that Miduz Brock has almost done his job,"
        ],
        "322": [
            2167.78,
            2172.46,
            "but this must be done with extreme caution. Arsenal is the team that doesn't give up until the last minute."
        ],
        "323": [
            2172.46,
            2178.66,
            "and from previous seasons, and I remember. The famous match against Leicester, which in the end did not deprive"
        ],
        "324": [
            2178.66,
            2184.18,
            "championship list and did not give Arsenal much of a chance to compete for first place. But nonetheless."
        ],
        "325": [
            2187.06,
            2200.66,
            "Dani Welbeck's goal. Then he brought victory to Arsenal. Perez. Volkat. This is not a shot towards the goal, it is a poke towards the goal."
        ],
        "326": [
            2200.66,
            2212.7799999999997,
            "Now Lucas Perez has assisted his teammates quite well several times."
        ],
        "327": [
            2215.42,
            2222.54,
            "17 million pounds. A significant amount indeed. In general, Arsenal, which scolds for the lack"
        ],
        "328": [
            2223.54,
            2234.46,
            "This is a transfer window. It penetrated itself very solidly. 35 million in Mustafa, 34 in Jaco, 17 in Perez."
        ],
        "329": [
            2234.46,
            2240.66,
            "This is despite the fact that, in fact, only Sergic Nabri was sold for less than 5 million pounds."
        ],
        "330": [
            2240.66,
            2247.42,
            "Danger Volkat. Simply because Arsenal does not have many people, there is simply nowhere to sell. And so the total amount"
        ],
        "331": [
            2247.42,
            2252.62,
            "The £88 million spent this summer is a record high in recent memory. Even then"
        ],
        "332": [
            2252.62,
            2261.2200000000003,
            "We bought Sanchez two years ago, we remember the same Welbeck. Then who came? Chambers is still here"
        ],
        "333": [
            2261.2200000000003,
            2269.5,
            "to the team of Mathieu Debuchy. Then we spent less. Almost £10 million less."
        ],
        "334": [
            2270.3,
            2276.22,
            "True, last year Arsenal did not buy a single player except Fetr Cech. Volkat."
        ],
        "335": [
            2279.54,
            2287.82,
            "But Arsene Wenger recently announced that Arsenal is emerging from austerity mode."
        ],
        "336": [
            2287.82,
            2300.42,
            "The £390m stadium built 10 years ago is no longer the same"
        ],
        "337": [
            2300.42,
            2307.26,
            "Arsenal is facing a difficult time. And so the team will now strengthen. Ready to spend."
        ],
        "338": [
            2307.26,
            2315.5,
            "In return, Danny appears on the field in place of Gaston Ramirez. I ran into Ruguayets today. Had"
        ],
        "339": [
            2315.66,
            2323.62,
            "several good chances. In general, from behind it worked as it should. Therefore he has the right"
        ],
        "340": [
            2323.62,
            2330.98,
            "according to additional support, go beyond the field. Well, Stewart Downing is a figure for Middlesbrough,"
        ],
        "341": [
            2333.1,
            2340.06,
            "it simply does not have any analysts in terms of the scale of its popularity. Middlesbrough native, educated"
        ],
        "342": [
            2340.22,
            2350.5,
            "this club is a UEFA finalist. But, having been relegated to the championship in 2009, he did not want to stay. Decided"
        ],
        "343": [
            2350.5,
            2362.2999999999997,
            "fight your way into the Premier League with other teams. And after various wanderings I stopped"
        ],
        "344": [
            2362.2999999999997,
            2369.34,
            "Liverpool, Wastham. Returned unexpectedly last year to the same championship and raised his"
        ],
        "345": [
            2369.34,
            2378.1400000000003,
            "command from there. So, Arsene Wenger and his arsenal, the birthday boy, deserves"
        ],
        "346": [
            2378.1400000000003,
            2385.34,
            "something... to talk about. Arsene Wenger said that the next coach, his successor,"
        ],
        "347": [
            2385.34,
            2391.1800000000003,
            "it will be much easier. The club will spend more money to strengthen its squad. Moreover,"
        ],
        "348": [
            2391.1800000000003,
            2396.42,
            "They have laid the necessary foundation in their arsenal. There is no doubt about it. Arsene Wenger did this"
        ],
        "349": [
            2396.42,
            2404.66,
            "relatively little work. And so Arsenal can now... somehow the fans can expect from"
        ],
        "350": [
            2404.66,
            2409.7400000000002,
            "Arsenal not only places in the top four and a place above Tottenham, as has been the case for the last 20 years,"
        ],
        "351": [
            2409.7400000000002,
            2417.62,
            "but also claims to the championship. Arsenal had good chances last year, but..."
        ],
        "352": [
            2417.62,
            2425.94,
            "Who knew this would happen to Lester?"
        ],
        "353": [
            2431.14,
            2440.42,
            "However, for the entire 20 years that Wenger was in Arsenal's role, the team took places in the first"
        ],
        "354": [
            2440.42,
            2449.46,
            "and Thursday. When you think about it that way, this is a phenomenal achievement. The team won the title three times,"
        ],
        "355": [
            2449.46,
            2465.46,
            "more times than anyone else has won the English title. Arsene Wenger four times"
        ],
        "356": [
            2465.46,
            2468.98,
            "The team came third and six times second and Thursday."
        ],
        "357": [
            2478.7,
            2485.7400000000002,
            "Arsenal also consistently made it through the group stage of the Champions League. Perez took the ball over the baseline."
        ],
        "358": [
            2485.74,
            2494.66,
            "Even defender Gibson escorted him into the tackle. 87th minute of the match."
        ],
        "359": [
            2502.66,
            2504.66,
            "Wenger simply demands from his players"
        ],
        "360": [
            2507.2999999999997,
            2512.14,
            "put the squeeze on his opponent on this special day for him. Victor Valdez knocks the ball out. There is also"
        ],
        "361": [
            2512.14,
            2518.18,
            "time at the arsenal. Maybe 6-7 minutes."
        ],
        "362": [
            2525.7,
            2526.18,
            "Czech."
        ],
        "363": [
            2542.14,
            2547.7,
            "Sanchez."
        ],
        "364": [
            2552.14,
            2558.74,
            "A cutting pass for the beginning of Montreal, but Baragan is already rising in front of him. And Trore."
        ],
        "365": [
            2558.74,
            2564.18,
            "He falls onto the lawn, but shows that he violated Montreal rules on it. Dishonorable too it seemed so"
        ],
        "366": [
            2564.18,
            2570.3799999999997,
            "but the ball is behind the sideline anyway. Ozil. Chamberlain."
        ],
        "367": [
            2572.3799999999997,
            2580.7799999999997,
            "Mustafi connection. Mustafi's cross. And Leoyala's compulsion. Chamberlain. Another cast on horseback."
        ],
        "368": [
            2586.2599999999998,
            2587.74,
            "Another serve from Mustafi."
        ],
        "369": [
            2592.62,
            2597.54,
            "And Trore's counterattack. Let's see how much strength he still has left in the 89th minute."
        ],
        "370": [
            2598.02,
            2605.46,
            "Great bass on Negredu. If there is no offside, there is no offside. Negredu decided to bring it to perfection"
        ],
        "371": [
            2605.46,
            2616.66,
            "his position, removing, practically removing Laurent Koselnin for the makin. But that cunning fox did not fall for this deceptive move."
        ],
        "372": [
            2627.54,
            2636.54,
            "This would be the story if Negredu could now beat Laurent Koscielny, and then also Petr Cech."
        ],
        "373": [
            2636.54,
            2644.54,
            "And Adam Atrelred would definitely deserve the title of best player of the meeting, as it was organized in the 90s."
        ],
        "374": [
            2644.54,
            2646.54,
            "But, unfortunately, it didn’t work out."
        ],
        "375": [
            2646.54,
            2650.54,
            "The whistle sounded. But he really ended up on the lawn with Negred’s help."
        ],
        "376": [
            2650.54,
            2658.54,
            "Well, of course, it’s interesting which teams Alver Negred played for in England. Machister City, Machister Canned, Machister Canned."
        ],
        "377": [
            2658.54,
            2660.54,
            "But, of course, it didn’t work out."
        ],
        "378": [
            2660.54,
            2662.54,
            "And, of course, it didn’t work out."
        ],
        "379": [
            2662.54,
            2664.54,
            "But, of course, it didn’t work out."
        ],
        "380": [
            2664.54,
            2666.54,
            "And, of course, it didn’t work out."
        ],
        "381": [
            2666.54,
            2668.54,
            "And, of course, it didn’t work out."
        ],
        "382": [
            2668.54,
            2670.54,
            "And, of course, it didn’t work out."
        ],
        "383": [
            2670.54,
            2672.54,
            "And, of course, it didn’t work out."
        ],
        "384": [
            2672.54,
            2674.54,
            "And, of course, it didn’t work out."
        ],
        "385": [
            2674.54,
            2676.54,
            "And, of course, it didn’t work out."
        ],
        "386": [
            2676.54,
            2678.54,
            "And, of course, it didn’t work out."
        ],
        "387": [
            2678.54,
            2681.54,
            "Alver Negred played in Aglia. Machister City and Milos Brown."
        ],
        "388": [
            2681.54,
            2688.54,
            "So different in style of play, in the amount of time spent with the ball in attack."
        ],
        "389": [
            2697.54,
            2699.54,
            "How to evaluate his performance now?"
        ],
        "390": [
            2699.54,
            2701.54,
            "How's Len?"
        ],
        "391": [
            2703.54,
            2705.54,
            "Mike Dean adds five minutes."
        ],
        "392": [
            2705.54,
            2707.54,
            "It is unclear where he got them from."
        ],
        "393": [
            2708.54,
            2710.54,
            "There were no heads."
        ],
        "394": [
            2710.54,
            2712.54,
            "Not all replacements were made."
        ],
        "395": [
            2712.54,
            2716.54,
            "Only three for two teams."
        ],
        "396": [
            2719.54,
            2721.54,
            "But in England this is the way it is."
        ],
        "397": [
            2721.54,
            2725.54,
            "In England they love football too much to be limited by the rules,"
        ],
        "398": [
            2727.54,
            2731.54,
            "according to which a specific number of seconds corresponds to a specific stop."
        ],
        "399": [
            2732.54,
            2734.54,
            "Mustafi."
        ],
        "400": [
            2752.54,
            2754.54,
            "Mustafi."
        ],
        "401": [
            2754.54,
            2756.54,
            "Biljarin."
        ],
        "402": [
            2757.54,
            2759.54,
            "Biljarin."
        ],
        "403": [
            2759.54,
            2761.54,
            "Biljarin."
        ],
        "404": [
            2761.54,
            2763.54,
            "Biljarin."
        ],
        "405": [
            2763.54,
            2765.54,
            "Biljarin."
        ],
        "406": [
            2765.54,
            2767.54,
            "Biljarin."
        ],
        "407": [
            2767.54,
            2769.54,
            "Biljarin."
        ],
        "408": [
            2769.54,
            2771.54,
            "Biljarin."
        ],
        "409": [
            2771.54,
            2773.54,
            "Biljarin."
        ],
        "410": [
            2773.54,
            2775.54,
            "Biljarin."
        ],
        "411": [
            2775.54,
            2777.54,
            "Biljarin."
        ],
        "412": [
            2777.54,
            2779.54,
            "Biljarin."
        ],
        "413": [
            2779.54,
            2781.54,
            "Biljarin."
        ],
        "414": [
            2781.54,
            2783.54,
            "Biljarin."
        ],
        "415": [
            2783.54,
            2785.54,
            "Biljarin."
        ],
        "416": [
            2786.54,
            2788.54,
            "Mustafi."
        ],
        "417": [
            2788.54,
            2790.54,
            "Biljarin."
        ],
        "418": [
            2790.54,
            2792.54,
            "Biljarin."
        ],
        "419": [
            2792.54,
            2794.54,
            "Biljarin."
        ],
        "420": [
            2794.54,
            2796.54,
            "Biljarin."
        ],
        "421": [
            2796.54,
            2798.54,
            "Biljarin."
        ],
        "422": [
            2798.54,
            2800.54,
            "Biljarin."
        ],
        "423": [
            2800.54,
            2802.54,
            "Biljarin."
        ],
        "424": [
            2802.54,
            2804.54,
            "Biljarin."
        ],
        "425": [
            2804.54,
            2806.54,
            "Biljarin."
        ],
        "426": [
            2806.54,
            2808.54,
            "Biljarin."
        ],
        "427": [
            2808.54,
            2810.54,
            "Biljarin."
        ],
        "428": [
            2810.54,
            2812.54,
            "Biljarin."
        ],
        "429": [
            2812.54,
            2814.54,
            "Billyarim."
        ],
        "430": [
            2814.54,
            2822.54,
            "He is also no longer on the field, so Anya makes up for the Uruguayan loss of the peasantry."
        ],
        "431": [
            2824.54,
            2829.54,
            "Ozio is stronger."
        ],
        "432": [
            2830.54,
            2832.54,
            "Nastafia."
        ],
        "433": [
            2837.54,
            2840.54,
            "Again he pulls the cud here with the arsenal in the middle of the field."
        ],
        "434": [
            2840.54,
            2853.54,
            "Three minutes remain until the end of stoppage time, and so far the most dangerous moments remain the chances around Petr Cech's goal."
        ],
        "435": [
            2854.54,
            2860.54,
            "Except for the mistake of Victor Valdez and the situation when the ball flew over the head of Laurent Kvestov at the very beginning of the second half."
        ]
    }
}