{
    "segments": {
        "0": [
            0.0,
            5.08,
            "of the technique and we will see if it is capable of controlling and above all not giving air to another"
        ],
        "1": [
            5.08,
            9.4,
            "You go to Sterling again to Kun to players who are very fast and who you know can beat you"
        ],
        "2": [
            9.4,
            14.36,
            "Doing damage to the back. That's where Arrancoya plays, the second half for Luis Suárez comes with"
        ],
        "3": [
            14.36,
            19.12,
            "All of Fernandinho, especially Marcos' goal, which means for Manchester City to also get rid of him"
        ],
        "4": [
            19.12,
            25.28,
            "that armor after that alo that mantle of suffering against Barça because of five games he has"
        ],
        "5": [
            25.28,
            29.96,
            "Lost all five, this is the sixth and it is also a key match in the group where Borussia"
        ],
        "6": [
            29.96,
            34.6,
            "Mönchengladbach continues to win 1-0 against Celta and Glasgow and where they will be as a result of this match"
        ],
        "7": [
            34.6,
            39.92,
            "There are only two games left for the round of 16 and it feels like the goal has taken off that mantle"
        ],
        "8": [
            39.92,
            46.28,
            "in quotes, complex to face Barça. Without a doubt, Barça's first goal was Messi's and"
        ],
        "9": [
            46.28,
            52.24,
            "Haaland finds it very difficult for Manchester City in the 10-15 minutes after that Manchester goal"
        ],
        "10": [
            52.24,
            56.56,
            "City has a lot of problems recovering the ball to be consistent as a block for"
        ],
        "11": [
            56.56,
            64.0,
            "Defending at that moment, Barça had options for a second goal, some of which were clearly wasted"
        ],
        "12": [
            64.0,
            69.44,
            "Goal puts City in the game, activates their energy level and makes them recover their emotions"
        ],
        "13": [
            69.44,
            73.96000000000001,
            "We will see how the duel goes in the second half, both teams have been better on the counterattack"
        ],
        "14": [
            73.96,
            79.72,
            "With possession in control the two have gone with energy and intention, here comes the Kun"
        ],
        "15": [
            79.72,
            86.19999999999999,
            "For Sterling, Sterling... poorly controlled. As I said later, control is bad. Horrible, yes."
        ],
        "16": [
            86.19999999999999,
            93.03999999999999,
            "But the play is preceded by pressure from Manchester City, as Marcos said"
        ],
        "17": [
            93.03999999999999,
            98.52,
            "Both teams once again put Guardiola's team in recovering the ball"
        ],
        "18": [
            98.52,
            103.39999999999999,
            "Teams are better on the counterattack than in possession, they are taking advantage of mistakes very well"
        ],
        "19": [
            103.4,
            108.84,
            "On the opposing team in this play, I think it's not Sterling's bad control, it's the pass."
        ],
        "20": [
            108.84,
            114.64,
            "They give it to you so that you finish first and they present it to you so that there is no longer any control to get there"
        ],
        "21": [
            114.64,
            120.96000000000001,
            "To finish because he was in the race. Let's say he makes a mistake, here comes Kun... My goodness, what Agüero was trying to do."
        ],
        "22": [
            121.92,
            127.4,
            "The other day he scored a great goal from the edge of the area against West Brom, now he tried it a little further away"
        ],
        "23": [
            127.4,
            133.92000000000002,
            "And also, practically ready, the second half starts with force. I would say that in that one, Sterling's"
        ],
        "24": [
            133.92000000000002,
            138.68,
            "He is wrong technically due to control, but the primary error is the decision-making process."
        ],
        "25": [
            138.68,
            143.4,
            "First-class finish. Five against seven if we count Ter Stegen and Barcelona have been able to get out of that line."
        ],
        "26": [
            143.4,
            150.12,
            "Let's see. There he wants to play the ball again on the right Leo Messi goes out to put the polarobo"
        ],
        "27": [
            150.12,
            155.44,
            "Not the Argentine who is going to execute the ball in front of Sergi Roberto and very close to him"
        ],
        "28": [
            155.44,
            160.32,
            "The technical area where Luis Enrique Guardiola is already sitting, Mario warms up for the moment"
        ],
        "29": [
            160.32,
            167.32,
            "footballers like Jesús Navas at City and there he plays the ball to a titi who asks for support"
        ],
        "30": [
            167.32,
            171.28,
            "With André Gómez there seems to be a slight disconnection between the two Rakitic center midfielders"
        ],
        "31": [
            171.28,
            177.36,
            "André Gómez and Sergio Busquets and also the defense when it is pressured and that space"
        ],
        "32": [
            177.36,
            182.32,
            "Manchester City's three quarter-finalists, like De Bruyne, Sterling or Silva, win it"
        ],
        "33": [
            183.04,
            188.88,
            "Now Otamendi is complaining about the foul against his team. Ball for Barça"
        ],
        "34": [
            190.64,
            198.16,
            "The game puts pressure on the entire field, football has changed right now, all of them"
        ],
        "35": [
            198.16,
            203.95999999999998,
            "Teams already play pressing in the opposite field and the forwards are required to defend"
        ],
        "36": [
            203.95999999999998,
            211.6,
            "The defenders are required to attack the footballer has to be complete, total defender who defends"
        ],
        "37": [
            211.76,
            217.32,
            "Well, he doesn't serve the ball well, he has difficulties, a forward who is very good and defends well"
        ],
        "38": [
            217.32,
            222.24,
            "But he doesn't press, he also has difficulties with his team. We're going to see Neymar because it's been done."
        ],
        "39": [
            222.24,
            230.35999999999999,
            "He hurt his arm there and it seems like he's also wearing it. Now Leo Messi is going to football."
        ],
        "40": [
            230.35999999999999,
            236.07999999999998,
            "Played with the ball rolling for Sterling, big Sterling from Viña gives the space for Kun"
        ],
        "41": [
            236.60000000000002,
            241.76000000000002,
            "Ter Stegen backs off, accompanies Bruyne, continues with Agüero, who is now going to fix Leo Messi, go"
        ],
        "42": [
            241.76000000000002,
            249.52,
            "A duel, ball for Silva, Busquets fouls in favor of Manchester City very close to the balcony"
        ],
        "43": [
            249.52,
            256.8,
            "From the frenetic area, the second half started with both teams counterattacking as soon as they had"
        ],
        "44": [
            256.8,
            261.56,
            "Space, both teams are very physical players, very good and when there is a little space to"
        ],
        "45": [
            261.56,
            267.64,
            "running the game is unlocked. The important thing above all is not to let the players think what they have"
        ],
        "46": [
            267.64,
            274.2,
            "So much talent, so there they are trying to take advantage of those mistakes you alluded to and"
        ],
        "47": [
            274.2,
            279.52,
            "Above all, to reach the last few meters with the advantage over those stars"
        ],
        "48": [
            279.52,
            285.2,
            "Because you know that they can score a goal at any moment. Well, let's see why they are there now"
        ],
        "49": [
            285.52,
            289.36,
            "Yes because he went down there to defend her"
        ],
        "50": [
            289.36,
            293.52,
            "with the left foot of Bruyne with the right"
        ],
        "51": [
            293.52,
            299.48,
            "so that he can play it rolled for his shot from the balcony already with a straight ball"
        ],
        "52": [
            300.76,
            306.48,
            "There are a lot of people and we are going to see who it is, he is covering up Ter Stegen, we are going to see who it is because"
        ],
        "53": [
            306.48,
            311.28,
            "There is the Belgian, a very populated barrier, a double wall also with the blue ones coming from Bruyne"
        ],
        "54": [
            315.56,
            323.56,
            "And Manchester City once again marks Guardiola's team that takes the lead in a crazy match"
        ],
        "55": [
            325.56,
            331.15999999999997,
            "Great hit, the ball hardly takes any height, it goes like a whip. Ter Stegen gives me the feeling"
        ],
        "56": [
            331.15999999999997,
            336.76,
            "In front of a populated barrier, the ball does not enter through the square, but there is little visibility"
        ],
        "57": [
            336.76,
            342.48,
            "Of a Ter Stegen who doesn't escape from that house. Hey Lugo, what do you think? No, he's been covered up and can't see"
        ],
        "58": [
            342.48,
            348.48,
            "The ball comes out automatically and you're already putting your hand out late, look, you're putting your hand out late, it's a foul"
        ],
        "59": [
            348.48,
            353.72,
            "Very unstoppable, or very stoppable, but of course you can see it, but it is there, look where everyone is."
        ],
        "60": [
            353.72,
            359.6,
            "Before I launched it, I didn't see anything. I said, right, Guas, that there is a double wall of the"
        ],
        "61": [
            359.6,
            364.72,
            "Barça plus another three four other Manchester City footballers but Marcos there is a small step"
        ],
        "62": [
            364.72,
            369.36,
            "a feint of a step that Ter Stegen does not take but he swings his body to the right and when"
        ],
        "63": [
            369.36,
            375.2,
            "He wants to react, the ball is on him. Yes, he doesn't drive up, he has no field of vision to be able to"
        ],
        "64": [
            375.2,
            382.12,
            "Remove your arm if you take a step to the left, despite De Bruyne's hit in that position"
        ],
        "65": [
            382.12,
            388.16,
            "It barely takes any height, it's very strong, it's very touched, however it doesn't find the square in theory"
        ],
        "66": [
            388.16,
            393.24,
            "There the goalkeeper has his responsibility but let's not detract from the kicker because De Bruyne"
        ],
        "67": [
            393.24,
            398.36,
            "He executes really well. The ball doesn't fly, it actually goes with just enough force to overtake"
        ],
        "68": [
            398.88,
            404.32,
            "Outside that barrier and win the goal. Wow, how the benches have taken it. Well then"
        ],
        "69": [
            404.32,
            408.84000000000003,
            "Guardiola wanted to be cautious, he didn't get up from his seat, he didn't want to celebrate because"
        ],
        "70": [
            408.84000000000003,
            414.04,
            "He knows that Barça is in front of him and you can never do it until they ask for it at the end. This has not happened"
        ],
        "71": [
            414.04,
            419.56,
            "It's over, this is not over, the Etihad is happening again but Guardiola said it was a final"
        ],
        "72": [
            419.56,
            424.96000000000004,
            "For City and it's true, they don't want to get complicated so that goal couldn't come at a better time"
        ],
        "73": [
            424.96,
            430.4,
            "Because Borussia continues to win at home in Germany against Glasgow Celtic. Wow"
        ],
        "74": [
            430.4,
            437.59999999999997,
            "Group, De Bruyne is going to play there. De Bruyne puts the ball, first stoppage and the second Tamendi is ready"
        ],
        "75": [
            437.59999999999997,
            443.08,
            "To chase a ball. Run, run, yes. It seemed impossible but in the end the corner kick stops"
        ],
        "76": [
            443.08,
            448.79999999999995,
            "City. It's André Gómez. Yes, well another game has started but I want to see if City is capable"
        ],
        "77": [
            448.79999999999995,
            454.35999999999996,
            "To maintain the line of 3, look for the third because of course against Barcelona it usually hits"
        ],
        "78": [
            454.36,
            459.52000000000004,
            "In a step back almost all the teams and there we will see what psychological strength they have and"
        ],
        "79": [
            459.52000000000004,
            465.36,
            "Tactical. That's a good one, let's see what suit he wears, whether as a favorite, or as a bossy team. He puts it there."
        ],
        "80": [
            465.36,
            472.24,
            "Well, Sterling was actually looking and he ate Kun Agüero. Otamendi is saying that he grabbed him"
        ],
        "81": [
            472.24,
            477.16,
            "Previously Macerano. They both went to the lemon, both Otamendi and Kun Agüero, meters by"
        ],
        "82": [
            477.16,
            482.08000000000004,
            "In front of Otamendi, who is the one who is complaining right now about that grab that we are going to see repeated if it happens"
        ],
        "83": [
            482.08,
            487.47999999999996,
            "Whether it produces or not, Sterling goes with the dagger, putting the ball up. He was ahead. It was offside too."
        ],
        "84": [
            487.47999999999996,
            494.91999999999996,
            "Otamendi was ahead. That's what he claimed. De Bruyne, de Bruyne, de Bruyne. In the end Busquets cut."
        ],
        "85": [
            494.91999999999996,
            499.96,
            "Sterling appeared so that there was another play for City. Busquets falls, he comes from the ground"
        ],
        "86": [
            499.96,
            508.24,
            "Playing and Sterling is stung by fouls. For retention. And he has a yellow card and Waus is going to ask him for a little calm."
        ],
        "87": [
            508.24,
            515.24,
            "It's a good thing he didn't throw the ball. If he threw it expectantly in anger, anything would have happened to him."
        ],
        "88": [
            515.24,
            521.0,
            "The referee is reprimanding him. We must remember that Sterling has a yellow card."
        ],
        "89": [
            521.0,
            522.16,
            "Yes, the first of the game."
        ],
        "90": [
            524.28,
            528.76,
            "I said it right in the live narration. It has yellow cardboard. The ball is scored again by Stones."
        ],
        "91": [
            528.76,
            535.36,
            "Plays for Kolarov. Prevents him from leaving. Says yes. The assistant clearly indicating that he was on the same line."
        ],
        "92": [
            535.92,
            541.12,
            "That are interior areas of the field. Play the ball again. Cunha-Güero appears. There is a dispute with Sergi Roberto."
        ],
        "93": [
            541.12,
            547.0,
            "The winner is Rakitic. He plays for Busquets. This one goes to André Gómez. Opening for Digne. Digne leads."
        ],
        "94": [
            547.0,
            552.4,
            "The Frenchman appears. He plays a little higher. Ball for Neymar. The Brazilian is also starting to activate now."
        ],
        "95": [
            552.4,
            557.64,
            "He plays and plays. For now he holds the ball. Manchester City is also retreating intensively now."
        ],
        "96": [
            557.64,
            561.9200000000001,
            "Everyone behind the ball except Cunha-Güero. Ball for a marmoset. A marmoset with André Gómez."
        ],
        "97": [
            562.0799999999999,
            568.0799999999999,
            "André Gómez wants to play it. At the moment he doesn't want to raffle the ball given the speed and danger of the citizen soccer players."
        ],
        "98": [
            568.0799999999999,
            575.0799999999999,
            "Play the ball for Leo Messi. Luis Enrique's team now attacks. Silva recovers. Corejedo says it's a foul."
        ],
        "99": [
            575.0799999999999,
            578.4799999999999,
            "At the start with his left arm he seems to be holding him."
        ],
        "100": [
            580.4799999999999,
            582.4799999999999,
            "Corejedo, it's a foul. Ball for FC Barcelona."
        ],
        "101": [
            582.4799999999999,
            589.0,
            "The ball for Messi depends on him, right? Let there be no mess, let there be calm and let Barça wake up a little red."
        ],
        "102": [
            589.56,
            595.4,
            "Now he receives. He puts on the stripes. He plays for Neymar. Neymar between the lines. My God, what Neymar was trying to do."
        ],
        "103": [
            595.4,
            598.0,
            "André Gómez plays. He attacks or leaves it. What ball has he left for Leo Messi?"
        ],
        "104": [
            598.0,
            600.0,
            "Hit the ball! Second suit!"
        ],
        "105": [
            600.0,
            601.0,
            " No no no."
        ],
        "106": [
            601.0,
            603.0,
            "What Lobo Carrasco Leo Messi has tried."
        ],
        "107": [
            603.0,
            607.0,
            "Yes, because he came from behind to finish. I think it was Rakitic."
        ],
        "108": [
            607.0,
            613.0,
            "And it was a good ball. If he left it hanging in the air he probably could have made contact."
        ],
        "109": [
            613.0,
            615.0,
            "But he didn't hit well. We see it there."
        ],
        "110": [
            615.0,
            622.0,
            "The first thing Guardiola says in a pre-match talk, in the first pre-match talk, is that after 1-0, 2-0."
        ],
        "111": [
            622.0,
            626.0,
            "After 2-0, 3-0. There is no one to take a step back."
        ],
        "112": [
            626.0,
            631.0,
            "He may allow it in the 85th minute, but if he sees that a player takes a step back he changes it."
        ],
        "113": [
            631.0,
            637.0,
            "That's what Guardiola says to his players in the first talk at every moment of the game."
        ],
        "114": [
            637.0,
            641.0,
            "Now it's a test of mentality. Barça is in front with three great players up front."
        ],
        "115": [
            642.0,
            647.0,
            "City is 2-1, but it cannot take a step back if it goes according to the style and what the pattern dictates."
        ],
        "116": [
            647.0,
            650.0,
            "One thing is what the boss orders and another thing is what the players execute."
        ],
        "117": [
            650.0,
            655.0,
            "Here comes De Bruyne. And he calls a foul on Víctor Casay there with Busquets."
        ],
        "118": [
            655.0,
            659.0,
            "I was asking for it too. Respite from Bruyne."
        ],
        "119": [
            661.0,
            664.0,
            "Yes, he is a player who knows how to look for one-on-one as well."
        ],
        "120": [
            666.0,
            668.0,
            "And look, we heard Lobo, Hey You."
        ],
        "121": [
            672.0,
            674.0,
            "Come on, come on, come on!"
        ],
        "122": [
            680.0,
            683.0,
            "He's going to put Bruyne's foul on Silva."
        ],
        "123": [
            684.0,
            689.0,
            "There it is. Go ahead, the Spanish puts it. Good thread."
        ],
        "124": [
            689.0,
            696.0,
            "Kun Agüero's header! Why did he just go to Ter Stegen's right."
        ],
        "125": [
            696.0,
            701.0,
            "Kun's momentum is very good. We have to remember the statistics we said before starting the game."
        ],
        "126": [
            701.0,
            708.0,
            "Out of every ten aerial balls, Kun only wins one. There, in the dispute with Mascherano, one of his height Kun wins."
        ],
        "127": [
            709.0,
            711.0,
            "To play ball again."
        ],
        "128": [
            711.0,
            714.0,
            "At the moment he hasn't scored, but how important Kun is in this dispute."
        ],
        "129": [
            714.0,
            718.0,
            "And now we are going to see now the AVE Guas also where the changes of the two teams are going to happen."
        ],
        "130": [
            719.0,
            725.0,
            "Because obviously we are seeing football where a lot is being put in by both of us."
        ],
        "131": [
            725.0,
            731.0,
            "Looking for the rival's mistake, fast-paced, dizzying. Always looking for speed and back."
        ],
        "132": [
            731.0,
            737.0,
            "Do a lot of damage, at times very direct, high speed."
        ],
        "133": [
            737.0,
            740.0,
            "And let's see, well there we see one of the first changes."
        ],
        "134": [
            740.0,
            747.0,
            "It seems that Fernando is prepared to try to contain a little, now obviously the change."
        ],
        "135": [
            748.0,
            752.0,
            "It does fit with the result for Manchester City, which leads by 2 to 1."
        ],
        "136": [
            752.0,
            754.0,
            "He turned around Leo Messi's first goal."
        ],
        "137": [
            754.0,
            755.0,
            "Play Zabaleta."
        ],
        "138": [
            755.0,
            758.0,
            "Given how Zabaleta's condition is."
        ],
        "139": [
            758.0,
            761.0,
            "He comes back from injury, he's going to play for an hour."
        ],
        "140": [
            761.0,
            762.0,
            "We have your answer."
        ],
        "141": [
            762.0,
            765.0,
            "City again. Another recovery, another counterattack."
        ],
        "142": [
            765.0,
            769.0,
            "And what a time of play. Play with Agüero. Ball in there."
        ],
        "143": [
            770.0,
            774.0,
            "The triangulation that doesn't work out. It tries to steal with everything."
        ],
        "144": [
            774.0,
            780.0,
            "Otamendi in the end replaced Isaque on the wing for Manchester City. He asks Bruyne for a little more intensity."
        ],
        "145": [
            780.0,
            787.0,
            "The current football, minute 57, Barça is playing in their own area and Otamendi is putting pressure on Barça."
        ],
        "146": [
            787.0,
            789.0,
            "The demand for the footballer is maximum."
        ],
        "147": [
            789.0,
            797.0,
            "City is in the same script and that is good, it is essential to try to suffocate, triangulate Barcelona when the ball is released."
        ],
        "148": [
            797.0,
            803.0,
            "The other day Fernando played because Sañá and Zabaleta himself were obviously not out on that right side."
        ],
        "149": [
            803.0,
            807.0,
            "But he wasn't entirely a side against West Brom."
        ],
        "150": [
            807.0,
            813.0,
            "At times it was a defense of three with Stones, with Otamendi, also with Kolarov."
        ],
        "151": [
            813.0,
            818.0,
            "And Fernando a bit there between two waters, linking with the center of the field, but not lateral."
        ],
        "152": [
            818.0,
            824.0,
            "A good right back is Pablo Maffeo, who he has in the youth team, Guardiola already knows."
        ],
        "153": [
            824.0,
            828.0,
            "He was City's best player in the Cup, although Mourinho won."
        ],
        "154": [
            828.0,
            834.0,
            "But he is a kid from the Spanish youth team, really a diamond, which Pep knows even though he is very young."
        ],
        "155": [
            834.0,
            839.0,
            "Fernando is ready and we assume it's because of Fernandinho."
        ],
        "156": [
            839.0,
            841.0,
            "Let's see, play the ball."
        ],
        "157": [
            841.0,
            843.0,
            "And be careful, huh."
        ],
        "158": [
            843.0,
            846.0,
            "Kolarov, yellow."
        ],
        "159": [
            846.0,
            849.0,
            "By throwing the ball, I mean by throwing the ball..."
        ],
        "160": [
            849.0,
            850.0,
            "No, it hinders you."
        ],
        "161": [
            850.0,
            852.0,
            "Of course, so it doesn't come out quickly."
        ],
        "162": [
            852.0,
            854.0,
            "And let's see if..."
        ],
        "163": [
            854.0,
            858.0,
            "Let's see him, look, he dribbles and goes for it and stops it."
        ],
        "164": [
            858.0,
            860.0,
            "The change is Fernandinho."
        ],
        "165": [
            860.0,
            866.0,
            "Etihad rises to him in this first change for Pep Guardiola."
        ],
        "166": [
            866.0,
            868.0,
            "Fernandinho for Fernando."
        ],
        "167": [
            869.0,
            875.0,
            "In theory it has to be some physical discomfort on Fernandinho's part because he is a very important player in this Manchester City team."
        ],
        "168": [
            875.0,
            880.0,
            "As far as positional matters are concerned, they are both defensive midfielders, with Fernandinho having more quality than Fernando."
        ],
        "169": [
            880.0,
            884.0,
            "Fernando is usually a player who does not hit lines in the pass, but rather delivers easily."
        ],
        "170": [
            884.0,
            891.0,
            "Defensively, a little tougher than Fernandinho in tackling and anticipation, also in one-on-one and in contact."
        ],
        "171": [
            891.0,
            893.0,
            "That's why they can play together, obviously, because they are complementary."
        ],
        "172": [
            893.0,
            897.0,
            "One has more of something than the other and vice versa."
        ],
        "173": [
            897.0,
            898.0,
            "There's Mascherano playing."
        ],
        "174": [
            898.0,
            903.0,
            "Mascherano puts the space in the corridor there for Sergi Roberto who now wins the ball by lifting the ball."
        ],
        "175": [
            903.0,
            906.0,
            "In front of Kolarov who already has a yellow card, Fernando, who has just joined, is chasing him."
        ],
        "176": [
            906.0,
            908.0,
            "Ball there for Leo Messi."
        ],
        "177": [
            908.0,
            911.0,
            "Messi of load for André Gómez, of first Kevin for Luis Suárez."
        ],
        "178": [
            911.0,
            912.0,
            "Luis Suárez's ball stays."
        ],
        "179": [
            912.0,
            914.0,
            "The gunman was armed!"
        ],
        "180": [
            914.0,
            916.0,
            "Catch Willy Caballero."
        ],
        "181": [
            916.0,
            919.0,
            "Neymar lacked that opening touch. He was completely alone."
        ],
        "182": [
            919.0,
            922.0,
            "He got involved because he couldn't get the shot off."
        ],
        "183": [
            922.0,
            927.0,
            "Then he plays the ball from outside to Neymar who arrives on the run and could have even finished first."
        ],
        "184": [
            927.0,
            931.0,
            "Arda Turan has also been repaired at Barça."
        ],
        "185": [
            931.0,
            933.0,
            "Whatever returns is also another of those who returns."
        ],
        "186": [
            934.0,
            940.0,
            "There was talk that perhaps today he would take the place of Iniesta who is injured."
        ],
        "187": [
            940.0,
            942.0,
            "In the end it was André Gómez."
        ],
        "188": [
            942.0,
            944.0,
            "And it's going to come out..."
        ],
        "189": [
            945.0,
            947.0,
            "Ivan Rakitic, yes."
        ],
        "190": [
            947.0,
            952.0,
            "Rakitic with Barça, or As, which we have already said in the previous one but we remember it again, has some casualties."
        ],
        "191": [
            952.0,
            954.0,
            "If I look further afield, Maíra also injured Jordi Alba."
        ],
        "192": [
            954.0,
            955.0,
            "Especially on defense."
        ],
        "193": [
            955.0,
            958.0,
            "To Tigre Huelde and especially in defense as you say, also Piqué."
        ],
        "194": [
            958.0,
            959.0,
            "So let's see."
        ],
        "195": [
            959.0,
            961.0,
            "There comes the change, Was."
        ],
        "196": [
            962.0,
            965.0,
            "The Turkish Arda Turan has already entered for Ivan Rakitic."
        ],
        "197": [
            966.0,
            970.0,
            "It will surely give Barça more ball control, more play in reduced space."
        ],
        "198": [
            970.0,
            976.0,
            "More spaces to take advantage of for the strikers, for Messi and Neymar, and let Arda be the one to build."
        ],
        "199": [
            976.0,
            980.0,
            "Leaving both Neymar and Messi higher up, more advanced."
        ],
        "200": [
            980.0,
            989.0,
            "And they do have the obligation to come so much, because before with Rakitic and André Gómez, Barça lacked a helm, a builder, someone who could play good positional games in Atal."
        ],
        "201": [
            990.0,
            992.0,
            "Luis Suárez presses, the ball is there for Willy Caballero."
        ],
        "202": [
            992.0,
            995.0,
            "He wants to play it, the Argentine does."
        ],
        "203": [
            995.0,
            999.0,
            "Up looking for Sterling, close to the band, so close that the money went in front of Diñe."
        ],
        "204": [
            999.0,
            1001.0,
            "Luis Enrique's team is going to take out."
        ],
        "205": [
            1001.0,
            1007.0,
            "And he has also made a change now like Pep Guardiola at the 62nd moment of the match live on Antena 3."
        ],
        "206": [
            1007.0,
            1009.0,
            "With the best football with the Champions League."
        ],
        "207": [
            1009.0,
            1010.0,
            "Mascherano plays."
        ],
        "208": [
            1010.0,
            1012.0,
            "Mascherano has Sergi Roberto on the right."
        ],
        "209": [
            1012.0,
            1015.0,
            "Remember that also this Friday at 10 pm on Antena 3."
        ],
        "210": [
            1016.0,
            1020.0,
            "We will enjoy great performances on Tu Cara Me Suena, the most watched on Fridays."
        ],
        "211": [
            1020.0,
            1022.0,
            "Tomorrow at 10:30 pm on Antena 3."
        ],
        "212": [
            1022.0,
            1028.0,
            "We will live the outcome or we will continue to live the outcome of Vélvez with a new chapter of the final season."
        ],
        "213": [
            1028.0,
            1034.0,
            "And don't forget that next Monday at 10:30 on Antena 3, a great series also like Mar de Plastico."
        ],
        "214": [
            1034.0,
            1037.0,
            "New premiere chapter of this series."
        ],
        "215": [
            1037.0,
            1040.0,
            "Series that 3 middle, Sea of ​​Plastic."
        ],
        "216": [
            1041.0,
            1045.0,
            "After the game, Pederero will arrive with all the summaries, with the best images,"
        ],
        "217": [
            1045.0,
            1049.0,
            "With what is happening at the Calderón with that tie still between Atlético de Madrid and Rostov."
        ],
        "218": [
            1050.0,
            1053.0,
            "And here he comes with everything, De Bruyne whistles to the right."
        ],
        "219": [
            1053.0,
            1055.0,
            "Unload for Kolarov on the left."
        ],
        "220": [
            1055.0,
            1056.0,
            "Ahhh!"
        ],
        "221": [
            1056.0,
            1057.0,
            "De Bruyne is not coming!"
        ],
        "222": [
            1057.0,
            1060.0,
            "And at the end the goal kick."
        ],
        "223": [
            1061.0,
            1063.0,
            "It's hard for nothing to have happened."
        ],
        "224": [
            1063.0,
            1067.0,
            "It seemed like he signaled a goal kick but in the end Casaira gave a corner."
        ],
        "225": [
            1067.0,
            1069.0,
            "What an opportunity for City!"
        ],
        "226": [
            1069.0,
            1072.0,
            "How fast Manchester City is running on the counterattack!"
        ],
        "227": [
            1072.0,
            1076.0,
            "Both teams are very good at taking advantage of space, they do it very well."
        ],
        "228": [
            1076.0,
            1080.0,
            "Whistle the construction dividing, good Kolarov running and passing."
        ],
        "229": [
            1080.0,
            1085.0,
            "There have already been three near-shot situations in Manchester City's small area."
        ],
        "230": [
            1085.0,
            1089.0,
            "De Bruyne nails his leg before fully stretching it, look."
        ],
        "231": [
            1089.0,
            1090.0,
            "How good she is."
        ],
        "232": [
            1090.0,
            1093.0,
            "Oh, yes, yes, he almost reached the ball."
        ],
        "233": [
            1093.0,
            1097.0,
            "However, practically with his soul, he rejects a marmoset and that's why he takes a corner."
        ],
        "234": [
            1097.0,
            1099.0,
            "De Bruyne perhaps lacked a little height."
        ],
        "235": [
            1099.0,
            1101.0,
            "Yes, in launching, that's why he says it."
        ],
        "236": [
            1101.0,
            1102.0,
            "Throw the ball, whistle comes."
        ],
        "237": [
            1102.0,
            1104.0,
            "He whistles from the side of the area, he has De Bruyne."
        ],
        "238": [
            1104.0,
            1108.0,
            "The 2 for 2 now in front of Diñi and also Neymar who comes to put his boot in."
        ],
        "239": [
            1108.0,
            1111.0,
            "On the verge of recovery, Sterling takes control."
        ],
        "240": [
            1111.0,
            1113.0,
            "He plays for Gundogan."
        ],
        "241": [
            1113.0,
            1115.0,
            "Gundogan with Jabaleta."
        ],
        "242": [
            1115.0,
            1117.0,
            "Jabaleta delays for Willy Caballero."
        ],
        "243": [
            1117.0,
            1120.0,
            "It goes for him like a spear and like an arrow now Neymar too."
        ],
        "244": [
            1120.0,
            1122.0,
            "The Argentine takes it out of the way in front of the Brazilian,"
        ],
        "245": [
            1122.0,
            1124.0,
            "A marmoset goes on the Frenchman's back and leaves her dead."
        ],
        "246": [
            1125.0,
            1128.0,
            "Gundogan appears with everything, he raises the leather, he also appears on the right."
        ],
        "247": [
            1128.0,
            1131.0,
            "How well Kun has punctured, he put his boot into Diñi but not completely."
        ],
        "248": [
            1131.0,
            1135.0,
            "Sterling comes from the side of the area, he is going to invent, he makes a bicycle wishing Andrés Gómez help."
        ],
        "249": [
            1135.0,
            1136.0,
            "Ball for Whistling."
        ],
        "250": [
            1136.0,
            1140.0,
            "Whistle against Andrés Gómez, hold on there among several without space."
        ],
        "251": [
            1140.0,
            1142.0,
            "Sterling has looked for it, Barça cuts it, Busquets leaves."
        ],
        "252": [
            1142.0,
            1145.0,
            "The counterattack is coming for Luis Suárez, he plays for Adalatunan."
        ],
        "253": [
            1145.0,
            1148.0,
            "The Turk starts, passes it behind, sets Stones."
        ],
        "254": [
            1148.0,
            1151.0,
            "Stones puts the Turk's body in a lower gravity and also has a better touch."
        ],
        "255": [
            1151.0,
            1154.0,
            "But it comes with two Stones, Arda falls asleep, about to steal."
        ],
        "256": [
            1154.0,
            1156.0,
            "He gets a pass up there for Barça."
        ],
        "257": [
            1156.0,
            1160.0,
            "Luis Suárez is coming, Luis Suárez what a prick, Luis Suárez continues."
        ],
        "258": [
            1160.0,
            1162.0,
            "The entrance for Andrés Gómez."
        ],
        "259": [
            1162.0,
            1164.0,
            "Goal to the hole."
        ],
        "260": [
            1167.0,
            1168.0,
            "My mother."
        ],
        "261": [
            1168.0,
            1170.0,
            "The quality of the Stones."
        ],
        "262": [
            1170.0,
            1172.0,
            "And from there, the quality of Luis Suárez."
        ],
        "263": [
            1172.0,
            1175.0,
            "Caño and a perfect pass, a take and put it."
        ],
        "264": [
            1175.0,
            1180.0,
            "And Andrés Gómez misses the ball a little high, but be careful, it's not poorly executed at all."
        ],
        "265": [
            1180.0,
            1182.0,
            "The party does not allow error."
        ],
        "266": [
            1182.0,
            1184.0,
            "The team that fails has a chance against it."
        ],
        "267": [
            1184.0,
            1187.0,
            "It seemed like a goal, it seemed like a clear goal from Andrés Gómez."
        ],
        "268": [
            1187.0,
            1192.0,
            "Coming in a play that Luis Suárez created with a pipe that reminded me of the one at the Parc des Princes against PSG."
        ],
        "269": [
            1192.0,
            1195.0,
            "Yes, yes, it came, it evoked that in us, yes, true."
        ],
        "270": [
            1195.0,
            1197.0,
            "Luis Suárez plays there."
        ],
        "271": [
            1197.0,
            1199.0,
            "In front of Arda Turán, in front of Silva who regains control."
        ],
        "272": [
            1199.0,
            1200.0,
            "Against, against."
        ],
        "273": [
            1200.0,
            1203.0,
            "He plays for De Bruyne, the counterattack comes, City appears with everything."
        ],
        "274": [
            1203.0,
            1204.0,
            "Ball for Sterling."
        ],
        "275": [
            1204.0,
            1208.0,
            "Sterling is going to face, Sterling against a titiro, left for De Bruyne."
        ],
        "276": [
            1209.0,
            1210.0,
            " Out."
        ],
        "277": [
            1210.0,
            1211.0,
            "He's seen her inside."
        ],
        "278": [
            1211.0,
            1212.0,
            " What a match."
        ],
        "279": [
            1212.0,
            1217.0,
            "He has seen it inside because he has put it in the place where it hurts the goalkeeper the most in that case."
        ],
        "280": [
            1217.0,
            1221.0,
            "I thought he was going to be on the other side, he didn't even have time to try to make this team."
        ],
        "281": [
            1221.0,
            1227.0,
            "Notice that the key is not in what the two teams are capable of building, it is in what they are capable of stealing."
        ],
        "282": [
            1227.0,
            1232.0,
            "As soon as they steal, as soon as the opponent makes a mistake, they go for goal with many players."
        ],
        "283": [
            1232.0,
            1234.0,
            "It's a fast-paced game."
        ],
        "284": [
            1234.0,
            1237.0,
            "Hey, they hit the mark, what quality from De Bruyne."
        ],
        "285": [
            1237.0,
            1238.0,
            "How he wraps the ball."
        ],
        "286": [
            1238.0,
            1240.0,
            "Both of them, André Gómez and De Bruyne."
        ],
        "287": [
            1240.0,
            1245.0,
            "How he wrapped that hit there to get it away from Ter Stegen and leave it stuck, but in the end the ball went away."
        ],
        "288": [
            1245.0,
            1255.0,
            "Stick out, a titir appears, a short titir for André Gómez who had better the last minutes now of FC Barcelona in the play of Luis Suárez."
        ],
        "289": [
            1255.0,
            1258.0,
            "After Stones' mistake in the opponent's field."
        ],
        "290": [
            1258.0,
            1264.0,
            "It's something that, for example, Guardiola has always tried to alleviate, minimize in his teams."
        ],
        "291": [
            1264.0,
            1268.0,
            "The losses in the rival field that do so much damage to the back of their defense."
        ],
        "292": [
            1268.0,
            1274.0,
            "Because the team scores very high and of course there are many meters of distance between their goal and the last field defender."
        ],
        "293": [
            1274.0,
            1276.0,
            "Jesus Novas ready."
        ],
        "294": [
            1276.0,
            1280.0,
            "The child of the palaces is ready and Villafranca plays the ball again upstairs."
        ],
        "295": [
            1280.0,
            1282.0,
            "Playing for Neymar."
        ],
        "296": [
            1282.0,
            1285.0,
            "Neymar, Neymar now with Messi."
        ],
        "297": [
            1285.0,
            1287.0,
            "In the end the element doesn't come out, Silva cuts, Maracón goes."
        ],
        "298": [
            1287.0,
            1291.0,
            "Look how they reactivate now as soon as they steal the ball from City."
        ],
        "299": [
            1291.0,
            1292.0,
            "Gundogan takes her."
        ],
        "300": [
            1292.0,
            1296.0,
            "Gundogan on the front, he can create, he plays it for Silva, Silva holds up."
        ],
        "301": [
            1296.0,
            1297.0,
            "He's leaving."
        ],
        "302": [
            1297.0,
            1298.0,
            " Yeah."
        ],
        "303": [
            1298.0,
            1299.0,
            "Goal kick."
        ],
        "304": [
            1299.0,
            1306.0,
            "Well André Gómez, he has done a phenomenal job there because on top of that he had another robbery left for the left profile, thank you."
        ],
        "305": [
            1307.0,
            1312.0,
            "Once again he steals it in front of Mascherano who puts his boot and his soul into Guantacún."
        ],
        "306": [
            1312.0,
            1314.0,
            "In front of Sergi Roberto harassed by several."
        ],
        "307": [
            1314.0,
            1317.0,
            " Fernando Conte Turines unloads and keeps the ball for his team again."
        ],
        "308": [
            1317.0,
            1319.0,
            "Zabaleta is already running into space, what a ball for Sterling."
        ],
        "309": [
            1319.0,
            1320.0,
            "Offside."
        ],
        "310": [
            1320.0,
            1324.0,
            "Come on, if he opens his legs or just lets her pass without moving,"
        ],
        "311": [
            1324.0,
            1328.0,
            "Zabaleta came like a cannon from the outside, down the Sterling hallway."
        ],
        "312": [
            1328.0,
            1332.0,
            "Sterling appears from an advanced position, Marcos goes inside to enter the play."
        ],
        "313": [
            1333.0,
            1339.0,
            "It's offside, I get the feeling, what happens is that in offside there is a situation that is Diñi"
        ],
        "314": [
            1339.0,
            1343.0,
            "He is only looking at Zabaleta and by a meter he does not enable Sterling."
        ],
        "315": [
            1343.0,
            1348.0,
            "He had forgotten about Sterling's reference, he continues the race with Zabaleta and almost enables him."
        ],
        "316": [
            1348.0,
            1355.0,
            "If Sterling is a little more involved in the play, if he takes a step forward he finds the scoring situation easy."
        ],
        "317": [
            1355.0,
            1357.0,
            "Ball up, Willy Caballero comes out in front of Luis Suárez."
        ],
        "318": [
            1357.0,
            1360.0,
            "Sterling may be the next to leave the field."
        ],
        "319": [
            1361.0,
            1365.0,
            "I imagine Guardiola will want to maintain the back-and-forth energy of the counterattack."
        ],
        "320": [
            1365.0,
            1370.0,
            "It is very important that wing players are able to go but also come back,"
        ],
        "321": [
            1370.0,
            1373.0,
            "because Manchester City is finding good recoveries."
        ],
        "322": [
            1373.0,
            1379.0,
            "How the game has changed compared to that middle section of the first half where Barça dominated and held Manchester City."
        ],
        "323": [
            1379.0,
            1383.0,
            "De Bruyne, de Bruyne, now in front of Macenano who regains control, plays for Ter Stegen."
        ],
        "324": [
            1383.0,
            1392.0,
            "Ter Stegen now takes it out of the way in front of Belga, in the bag to Bill Fernando but he goes towards that side of the field."
        ],
        "325": [
            1392.0,
            1396.0,
            "Now pursued by André Gómez, he plays the ball for Kolarov, it's for Silva again."
        ],
        "326": [
            1396.0,
            1398.0,
            "Silva wants to delay, he plays for Stones."
        ],
        "327": [
            1398.0,
            1405.0,
            "Stones with Willy, chased by Luis Suárez who is going to bite him as far as he can there to find the ball."
        ],
        "328": [
            1405.0,
            1409.0,
            "Now also try to do the same, an omen with a marmoset."
        ],
        "329": [
            1409.0,
            1412.0,
            "In disputes, as Marcos said in the previous one, only one in ten wins."
        ],
        "330": [
            1412.0,
            1415.0,
            "But he also tried in defense, the ball stops de Bruyne."
        ],
        "331": [
            1415.0,
            1418.0,
            "The game is broken, there are two camps right now."
        ],
        "332": [
            1418.0,
            1420.0,
            "Barça is breaking up and Busquets is desperate."
        ],
        "333": [
            1420.0,
            1422.0,
            "Two groups of players, one on each field."
        ],
        "334": [
            1422.0,
            1427.0,
            "Now the link again, now Fernando with de Bruyne, he plays for Silva."
        ],
        "335": [
            1429.0,
            1433.0,
            "Silva back for de Bruyne, well André Gómez, touch back for Kolarov."
        ],
        "336": [
            1433.0,
            1438.0,
            "Football controls now that it also plays in favor of Guardiola's Manchester City."
        ],
        "337": [
            1438.0,
            1444.0,
            "With the result of 2-1, City had never beaten Barça in the five previous matches."
        ],
        "338": [
            1444.0,
            1449.0,
            "Well and Guardiola against a Spanish team, all defeats against Barça, Atleti and Real Madrid."
        ],
        "339": [
            1449.0,
            1455.0,
            "It is also true that City against Spanish teams, Susana, did not do as badly as against Barça."
        ],
        "340": [
            1455.0,
            1461.0,
            "He is the only one of the Spaniards who has beaten him here at the Etihad City of Manchester."
        ],
        "341": [
            1461.0,
            1463.0,
            "Ball up again."
        ],
        "342": [
            1463.0,
            1468.0,
            "Digne falls clearly obstructed by Sterling, there is a foul called by Víctor Casay."
        ],
        "343": [
            1468.0,
            1469.0,
            "The change is coming, Guides."
        ],
        "344": [
            1469.0,
            1475.0,
            "Now Jesús Navas is going to come in, Sterling is leaving."
        ],
        "345": [
            1476.0,
            1481.0,
            "Applauded once again by the Etihad audience standing up."
        ],
        "346": [
            1483.0,
            1488.0,
            "I don't know what you think, Lobo, Marcos, but I think it's right because it has Yellow Card."
        ],
        "347": [
            1488.0,
            1494.0,
            "Yes, and because there is a lot of space, City are still looking at the third goal as their objective."
        ],
        "348": [
            1494.0,
            1498.0,
            "Then we see the action repeated, it's just that it's left on a plate."
        ],
        "349": [
            1498.0,
            1502.0,
            "What happens is that it hits it so flat with the inside that it doesn't measure well because it deceives Caballero."
        ],
        "350": [
            1502.0,
            1507.0,
            "Look what he does to him, he tricks him but he hits him too hard."
        ],
        "351": [
            1507.0,
            1513.0,
            "Once you cheat with the position of the ankle, it's just placing it, it's not putting power into it."
        ],
        "352": [
            1513.0,
            1519.0,
            "He backhands Caballero, that's why I said I wouldn't say it's a bad finish."
        ],
        "353": [
            1519.0,
            1523.0,
            "His ankle just goes a little bit there, heck."
        ],
        "354": [
            1523.0,
            1529.0,
            "And well, I think he wants to ensure perhaps with two or three seasons at Barça and dominating and being indisputable,"
        ],
        "355": [
            1529.0,
            1535.0,
            "It's at the goals with more effort, because you have less anxiety when hitting, you go less rigid and it goes better there."
        ],
        "356": [
            1535.0,
            1542.0,
            "Sterling's change, common at Manchester City, common under Guardiola, always tries to refresh bands."
        ],
        "357": [
            1542.0,
            1548.0,
            "If we look at the statistics, we will see that in a very high percentage of the time Sterling, minute 70 is the change."
        ],
        "358": [
            1548.0,
            1555.0,
            "Yes, that is clear. What happens is that today, more than ever, I said, more accurate, evidently because of the Yellow Card of the English."
        ],
        "359": [
            1555.0,
            1560.0,
            "In the first half, the first of the game, André Gómez plays the ball, first for Sergi Roberto, now set by Colaron."
        ],
        "360": [
            1560.0,
            1563.0,
            "The wall now with Luis Suárez, comes deep with Stokes, who wins the game."
        ],
        "361": [
            1563.0,
            1567.0,
            "Delay the center back, it's time for Uli Caballero, who controls."
        ],
        "362": [
            1567.0,
            1571.0,
            "He wants to ask Messi and company to come to open a gap in that high pressure of FC Barcelona."
        ],
        "363": [
            1571.0,
            1575.0,
            "He puts it there, on the border of the two fields, where De Burrini and Mascherano already point."
        ],
        "364": [
            1575.0,
            1579.0,
            "The Belgian wins, he plays the ball for Silva, Manchester City, ball up into space for Kun Agüero."
        ],
        "365": [
            1579.0,
            1582.0,
            "On the right Jesús Navas inside Burrini and also Gundogan."
        ],
        "366": [
            1582.0,
            1585.0,
            "Silva appears to take a break, Kun Agüero continues."
        ],
        "367": [
            1585.0,
            1588.0,
            "Kun Agüero on the front, plays the ball for De Burrini, help comes from Neymar."
        ],
        "368": [
            1588.0,
            1591.0,
            "Ball to the right for Zabaleta, everyone plays here."
        ],
        "369": [
            1591.0,
            1595.0,
            "Again to the right, the ball plays for Jesús Navas, the Argentine comes deep against a marmoset."
        ],
        "370": [
            1595.0,
            1601.0,
            "Sergi Roberto puts it in his head, he's not quick at the back, but Barça takes it."
        ],
        "371": [
            1603.0,
            1608.0,
            "What a back and forth, it's spectacular. The game is, I look at the goal, you also look at the goal."
        ],
        "372": [
            1608.0,
            1612.0,
            "Let's see who arrives the most, who has the most fun and who penalizes the error the most."
        ],
        "373": [
            1612.0,
            1616.0,
            "He risked a lot there, Sergi Roberto lifting the ball for Busquets."
        ],
        "374": [
            1616.0,
            1625.0,
            "A ball that crossed the large area through the air, with players with as much touch and as much punch as Manchester City has."
        ],
        "375": [
            1625.0,
            1628.0,
            "Mascherano plays, who comes out with the ball, plays for Luis Suárez."
        ],
        "376": [
            1628.0,
            1631.0,
            "Prolongs up the right side again for André Gómez."
        ],
        "377": [
            1631.0,
            1635.0,
            "Stonza withstands the challenge, plays for Willy Caballero, who sends her up."
        ],
        "378": [
            1635.0,
            1639.0,
            "The ball goes to Silva again, Sergi Roberto perfectly fixed the throw-in."
        ],
        "379": [
            1642.0,
            1649.0,
            "Throw-in for FC Barcelona, ​​who at the moment Luis Enrique continues to gesture at Was,"
        ],
        "380": [
            1649.0,
            1655.0,
            "But we don't see him going to execute, although Rafinha is warming up between them."
        ],
        "381": [
            1655.0,
            1663.0,
            "Well, Rafinha has been warming up since the first half, it seems like he's going to be the next change, but he still hasn't called Luis Enrique."
        ],
        "382": [
            1663.0,
            1665.0,
            "He is also the talismanic footballer for Lucho."
        ],
        "383": [
            1665.0,
            1667.0,
            "A great supporter."
        ],
        "384": [
            1667.0,
            1672.0,
            "The key for Barça is to take refuge in Messi, in control, also in Arda."
        ],
        "385": [
            1672.0,
            1680.0,
            "Look for the plays to be a little longer, block closer together and try to avoid losing the ball that causes counterattacks by Manchester City."
        ],
        "386": [
            1680.0,
            1686.0,
            "Barça right now to bring the game back to 17, apart from the strategy like this, which can always be a good point,"
        ],
        "387": [
            1686.0,
            1690.0,
            "He has to dominate the game, control it and take it to the territory of the touch."
        ],
        "388": [
            1690.0,
            1695.0,
            "Bayern has also turned the result around now with a goal from Lewandowski, put into Gugli Caballero's fists,"
        ],
        "389": [
            1695.0,
            1700.0,
            "The border remains for Messi, Messi against Kun, Kun takes it away, duel of tens, De Bruyne plays,"
        ],
        "390": [
            1700.0,
            1705.0,
            "He goes on the counterattack, a titi comes to get in the way, the ball goes to the left, he appears with everything, there's Kun,"
        ],
        "391": [
            1705.0,
            1711.0,
            "Kun in front of André Gómez, he plays Sergi Roberto from the inside, he has Gundogan, he plays like this in front of André Gómez,"
        ],
        "392": [
            1711.0,
            1714.0,
            "ball for De Bruyne, De Bruyne faces it, serves a scandalous ball for Navas,"
        ],
        "393": [
            1714.0,
            1717.0,
            "Navas puts it in, misses it but Guglielma scores."
        ],
        "394": [
            1721.0,
            1730.0,
            "Kun from Manchester City, who is 3 to 1, Barça protests, Guas, that there is a hand in control."
        ],
        "395": [
            1731.0,
            1736.0,
            "Some start right at the other goal, let's see the replay now."
        ],
        "396": [
            1736.0,
            1741.0,
            "But that's what Lobo was clearly protesting, to fellow footballers from the Barcelona football club,"
        ],
        "397": [
            1741.0,
            1744.0,
            "demanding that they hit the arm at the control."
        ],
        "398": [
            1745.0,
            1750.0,
            "This goal is like Barça's first, it comes from a strategy in favor of the opposing team,"
        ],
        "399": [
            1750.0,
            1755.0,
            "This counterattack was slower than Messi's first and the opposing team scored."
        ],
        "400": [
            1756.0,
            1757.0,
            "A game difference."
        ],
        "401": [
            1759.0,
            1763.0,
            "There they say that there may be Kun Agüero's hand."
        ],
        "402": [
            1763.0,
            1769.0,
            "The truth is that we must applaud City's bravery because they have not backed down,"
        ],
        "403": [
            1769.0,
            1776.0,
            "It seems that he has his arms close to his body, but it seems that he is trying, he has the intention,"
        ],
        "404": [
            1776.0,
            1780.0,
            "But I, well, I wouldn't blow a hand there either because it doesn't take it away from the body."
        ],
        "405": [
            1780.0,
            1781.0,
            "That's right, he doesn't take it out."
        ],
        "406": [
            1781.0,
            1782.0,
            " TRUE?"
        ],
        "407": [
            1782.0,
            1783.0,
            "You saw the replay, didn't you."
        ],
        "408": [
            1783.0,
            1784.0,
            "It's like a bowling pin."
        ],
        "409": [
            1784.0,
            1785.0,
            "That's what it seemed to me."
        ],
        "410": [
            1785.0,
            1786.0,
            "That's right, like a skittle."
        ],
        "411": [
            1786.0,
            1788.0,
            "Don't talk about bowling, but like bowling."
        ],
        "412": [
            1788.0,
            1791.0,
            "Yes, well, we are facing a team that does not look at the scoreboard."
        ],
        "413": [
            1791.0,
            1796.0,
            "City confirms a bit of the feeling we had in the Camp Nou game"
        ],
        "414": [
            1796.0,
            1801.0,
            "And he needed to be able to penalize Barcelona's mistakes as well"
        ],
        "415": [
            1801.0,
            1803.0,
            "And he did it tonight so far."
        ],
        "416": [
            1803.0,
            1808.0,
            "Well, there's a quarter of an hour left of the real show."
        ],
        "417": [
            1808.0,
            1812.0,
            "This goal is true, Antonio, this goal is what Guardiola celebrated."
        ],
        "418": [
            1812.0,
            1814.0,
            "No wonder, let's see now."
        ],
        "419": [
            1814.0,
            1819.0,
            "A prudent distance, although, well, that's Barça, not the one in front."
        ],
        "420": [
            1819.0,
            1821.0,
            "Messi, above all."
        ],
        "421": [
            1821.0,
            1823.0,
            "Let's see, there the ball plays again."
        ],
        "422": [
            1823.0,
            1826.0,
            "Fall, Gundogan, whistle on the asphalt."
        ],
        "423": [
            1826.0,
            1830.0,
            "Víctor Casai, signing in favor of Manchester City."
        ],
        "424": [
            1830.0,
            1834.0,
            "Now it seems that Rafinha is going to be Luis Enrique's replacement."
        ],
        "425": [
            1834.0,
            1836.0,
            "It's ready, it's ready."
        ],
        "426": [
            1837.0,
            1838.0,
            "Maybe because of André Gómez, right?"
        ],
        "427": [
            1838.0,
            1840.0,
            "It's likely, yes, yes."
        ],
        "428": [
            1841.0,
            1845.0,
            "There it is, the Portuguese who had it there leaves, the ball went off the crossbar."
        ],
        "429": [
            1845.0,
            1848.0,
            "Oops, it hits you, now in this network that can be seen clearly."
        ],
        "430": [
            1848.0,
            1850.0,
            "The arm is in front of the body."
        ],
        "431": [
            1850.0,
            1854.0,
            "Yes, but it's hard to see, it's just that we're in business as usual."
        ],
        "432": [
            1854.0,
            1855.0,
            "You can't see it 100%."
        ],
        "433": [
            1855.0,
            1858.0,
            "We have a wonderful image here and, well,"
        ],
        "434": [
            1858.0,
            1860.0,
            "It is a match that cannot be seen in the world."
        ],
        "435": [
            1860.0,
            1862.0,
            "It is a match that cannot be seen in the world."
        ],
        "436": [
            1862.0,
            1863.0,
            "You can't see it 100%."
        ],
        "437": [
            1863.0,
            1866.0,
            "We have a wonderful image here and..."
        ],
        "438": [
            1866.0,
            1870.0,
            "The pass in any case is, as they said, in the live play, scandalous by Jesús Navas."
        ],
        "439": [
            1870.0,
            1872.0,
            "Perfect the death pass of a lifetime."
        ],
        "440": [
            1873.0,
            1874.0,
            "Now he's complaining about Bruyne."
        ],
        "441": [
            1875.0,
            1879.0,
            "The pass is tense, so it hits anyone and goes inside."
        ],
        "442": [
            1879.0,
            1883.0,
            "The sensation is that Kun makes a strange gesture with his arm."
        ],
        "443": [
            1883.0,
            1884.0,
            " Yes Yes Yes."
        ],
        "444": [
            1884.0,
            1885.0,
            " But..."
        ],
        "445": [
            1885.0,
            1886.0,
            "Because he's past the play."
        ],
        "446": [
            1886.0,
            1888.0,
            "The ball falls far behind him."
        ],
        "447": [
            1888.0,
            1893.0,
            "It's like me, the sensation, always talking about sensations and perceptions,"
        ],
        "448": [
            1893.0,
            1895.0,
            "It's a very fast and very difficult play."
        ],
        "449": [
            1895.0,
            1901.0,
            "But it's like Kun with his arm makes a placement gesture, volleyball plan."
        ],
        "450": [
            1901.0,
            1904.0,
            "But the feeling is not that he wants to leave it behind, but that he wants to put it in."
        ],
        "451": [
            1904.0,
            1906.0,
            "He wants to try to take advantage of the body."
        ],
        "452": [
            1906.0,
            1908.0,
            "Strange play, difficult, very difficult."
        ],
        "453": [
            1908.0,
            1910.0,
            "The Kun is falling and with inence."
        ],
        "454": [
            1911.0,
            1913.0,
            "Played, I insist, to see again."
        ],
        "455": [
            1913.0,
            1914.0,
            "Mascherano plays there."
        ],
        "456": [
            1914.0,
            1916.0,
            "Mascherano, ball up, let it pass."
        ],
        "457": [
            1916.0,
            1921.0,
            "He has thrown it, he wins behind his back, he tries to invent, he holds on, he plays for Sergi Roberto."
        ],
        "458": [
            1921.0,
            1922.0,
            "This is not over."
        ],
        "459": [
            1922.0,
            1925.0,
            "Sergi Roberto playing at the top of the box for Rafinha."
        ],
        "460": [
            1925.0,
            1927.0,
            "Rafinha playing for Busquets again."
        ],
        "461": [
            1927.0,
            1930.0,
            " Busquets at the most backward vertex what Raneimar is going to say."
        ],
        "462": [
            1930.0,
            1931.0,
            "First class..."
        ],
        "463": [
            1931.0,
            1932.0,
            "Aaah!"
        ],
        "464": [
            1932.0,
            1933.0,
            "Willy Caballero came to play."
        ],
        "465": [
            1933.0,
            1935.0,
            "There was offside."
        ],
        "466": [
            1936.0,
            1939.0,
            "But the play was volleyball, never better said, because there was a setter."
        ],
        "467": [
            1939.0,
            1942.0,
            "It didn't seem like it live, but the assistant is fine."
        ],
        "468": [
            1942.0,
            1946.0,
            "A setter that was Busquets, a setter that was Raneimar and looking for the shot at the far post."
        ],
        "469": [
            1947.0,
            1949.0,
            "A finisher like Luis Suárez was."
        ],
        "470": [
            1949.0,
            1952.0,
            "Apart from inertia, while we watch the repetition..."
        ],
        "471": [
            1954.0,
            1959.0,
            "Apart from love, always wanting to attack and redundancy is worth it."
        ],
        "472": [
            1959.0,
            1961.0,
            "While we see that image repeated..."
        ],
        "473": [
            1961.0,
            1963.0,
            "He makes a clarifying gesture."
        ],
        "474": [
            1963.0,
            1964.0,
            " Yes Yes Yes."
        ],
        "475": [
            1964.0,
            1966.0,
            "But he has it attached to his body, to his arm."
        ],
        "476": [
            1966.0,
            1969.0,
            "That's why I tell you that it is very difficult to point out and touch him."
        ],
        "477": [
            1969.0,
            1972.0,
            "Every time you do it more often, you get more out of it."
        ],
        "478": [
            1972.0,
            1975.0,
            "However, Kun is betrayed by the curve of the ball."
        ],
        "479": [
            1975.0,
            1978.0,
            "The curve goes to the outside and he loses the ball."
        ],
        "480": [
            1978.0,
            1984.0,
            "Because I think the sensation is that he puts his arm and his whole body to try to get in even with her on goal."
        ],
        "481": [
            1984.0,
            1990.0,
            "More than taking his arm out, what he does is put it in to look for where the ball is coming from."
        ],
        "482": [
            1990.0,
            1992.0,
            "Everyone seeks their advantage."
        ],
        "483": [
            1992.0,
            1995.0,
            "That's why the play is as strange as Marcos says."
        ],
        "484": [
            1995.0,
            2000.0,
            "You can see how the Kun moves his arm closer to the position of the body, the abdomen."
        ],
        "485": [
            2001.0,
            2003.0,
            "And obviously that's where the ball is going."
        ],
        "486": [
            2004.0,
            2005.0,
            "And you've already seen the rest, right?"
        ],
        "487": [
            2005.0,
            2007.0,
            "How the ball then goes back."
        ],
        "488": [
            2008.0,
            2011.0,
            "Serginio Roberto heads the ball again."
        ],
        "489": [
            2013.0,
            2014.0,
            "Kun again."
        ],
        "490": [
            2014.0,
            2015.0,
            "Kun against Mascherano."
        ],
        "491": [
            2015.0,
            2016.0,
            "Kun against Mascherano."
        ],
        "492": [
            2016.0,
            2017.0,
            "Kun falls."
        ],
        "493": [
            2017.0,
            2018.0,
            "Hold on Mascherano."
        ],
        "494": [
            2018.0,
            2019.0,
            "Delay the ball for Ter Stegen."
        ],
        "495": [
            2019.0,
            2020.0,
            "There is a lot of respect there."
        ],
        "496": [
            2022.0,
            2023.0,
            "But I wanted to say..."
        ],
        "497": [
            2023.0,
            2024.0,
            "They have tied, forgive me Wolf."
        ],
        "498": [
            2024.0,
            2025.0,
            "Celtic tied."
        ],
        "499": [
            2026.0,
            2030.0,
            "Important result in the other group match because right now Borussia Monchengladbach 1 is there."
        ],
        "500": [
            2030.0,
            2032.0,
            "Glasgow Celtic 1 in Germany."
        ],
        "501": [
            2033.0,
            2034.0,
            "So right now I still..."
        ],
        "502": [
            2035.0,
            2036.0,
            "Look how everything has changed from the first part."
        ],
        "503": [
            2036.0,
            2038.0,
            "Borussia and Barça killed."
        ],
        "504": [
            2038.0,
            2041.0,
            "Now here City does it and they just tied Celtic."
        ],
        "505": [
            2041.0,
            2044.0,
            "And when we go to schools to explain things why they happen."
        ],
        "506": [
            2045.0,
            2048.0,
            "City wanting to attack, attack, attack after the 2 to 1 they achieved."
        ],
        "507": [
            2048.0,
            2051.0,
            "He has cooled Leo Messi at Barcelona."
        ],
        "508": [
            2051.0,
            2054.0,
            "The level of everything has lowered, the response, everything."
        ],
        "509": [
            2054.0,
            2058.0,
            "Then you cool it in a way that I like the most."
        ],
        "510": [
            2058.0,
            2060.0,
            "Which is without having to mark it."
        ],
        "511": [
            2060.0,
            2064.0,
            "Because you have the ball, you attack and put the Barcelona defense in check."
        ],
        "512": [
            2064.0,
            2066.0,
            "Which is what you are experiencing in this second part."
        ],
        "513": [
            2066.0,
            2069.0,
            "Look, Ebrin hot, Silva hot, Sterling when he's been hot."
        ],
        "514": [
            2069.0,
            2070.0,
            "Silva, of course."
        ],
        "515": [
            2071.0,
            2072.0,
            "Silva in for Kun."
        ],
        "516": [
            2072.0,
            2074.0,
            "Kun in the space he likes."
        ],
        "517": [
            2075.0,
            2077.0,
            "He hit the side directly."
        ],
        "518": [
            2078.0,
            2079.0,
            "Goal kick."
        ],
        "519": [
            2079.0,
            2085.0,
            "City, who likes football, really, this round trip."
        ],
        "520": [
            2085.0,
            2086.0,
            "It's just been..."
        ],
        "521": [
            2086.0,
            2087.0,
            "Look what happens to Silva."
        ],
        "522": [
            2087.0,
            2090.0,
            "The Laudrups were told beforehand that their idol was Michael Laudrup."
        ],
        "523": [
            2090.0,
            2092.0,
            "Or also that of Andrés Iniesta."
        ],
        "524": [
            2092.0,
            2096.0,
            "And indeed, he has that 1-2 too, that croquette that the Dane had."
        ],
        "525": [
            2096.0,
            2102.0,
            "And this virtually no-look pass with the outside of his boot."
        ],
        "526": [
            2105.0,
            2106.0,
            "Pressed the Kun."
        ],
        "527": [
            2106.0,
            2107.0,
            "That seems to be Was."
        ],
        "528": [
            2107.0,
            2108.0,
            "Let's see, let's see."
        ],
        "529": [
            2108.0,
            2109.0,
            " Because right now..."
        ],
        "530": [
            2109.0,
            2110.0,
            "Twisted, let's see."
        ],
        "531": [
            2111.0,
            2112.0,
            "He just made a gesture."
        ],
        "532": [
            2115.0,
            2116.0,
            " No no no."
        ],
        "533": [
            2116.0,
            2118.0,
            "Mascherano's kick goes there..."
        ],
        "534": [
            2118.0,
            2120.0,
            "The pass that touches the ball and the referee of the centers of the box."
        ],
        "535": [
            2120.0,
            2121.0,
            "To the left leg, huh."
        ],
        "536": [
            2121.0,
            2122.0,
            " Look."
        ],
        "537": [
            2122.0,
            2123.0,
            "Ah, no, down."
        ],
        "538": [
            2123.0,
            2124.0,
            "Look at your ankle a little too."
        ],
        "539": [
            2125.0,
            2128.0,
            "Lavante is Susana of the Manchester City youth players."
        ],
        "540": [
            2128.0,
            2130.0,
            "Aleix García."
        ],
        "541": [
            2130.0,
            2131.0,
            " Other."
        ],
        "542": [
            2131.0,
            2133.0,
            "Very good level player."
        ],
        "543": [
            2133.0,
            2134.0,
            "Very good level."
        ],
        "544": [
            2134.0,
            2138.0,
            "He did not enter the call because he does not comply with UEFA regulations of being there for more than two years"
        ],
        "545": [
            2138.0,
            2140.0,
            "in the Manchester City youth academy."
        ],
        "546": [
            2140.0,
            2143.0,
            "Wait Marcos, because now it really seems that Luis Suárez has been hurt."
        ],
        "547": [
            2143.0,
            2145.0,
            "No, the Uruguayan is up."
        ],
        "548": [
            2145.0,
            2146.0,
            "And Otamendi."
        ],
        "549": [
            2146.0,
            2147.0,
            "And Otamendi who is still on the ground."
        ],
        "550": [
            2147.0,
            2151.0,
            "Susana, they are telling Zabaleta from here that Luis Suárez has crouched down and has"
        ],
        "551": [
            2151.0,
            2152.0,
            "caused the fall."
        ],
        "552": [
            2152.0,
            2153.0,
            "Look, let's see."
        ],
        "553": [
            2155.0,
            2161.0,
            "In any case, we have commented on it in the controversial play, in the third goal of the"
        ],
        "554": [
            2161.0,
            2162.0,
            " Manchester City."
        ],
        "555": [
            2162.0,
            2165.0,
            "The fall is tremendous Otamendi."
        ],
        "556": [
            2165.0,
            2168.0,
            "Tremendous and falls completely unbalanced in the air."
        ],
        "557": [
            2168.0,
            2171.0,
            "I say that there is a fundamental referee, a fundamental judge."
        ],
        "558": [
            2173.0,
            2178.0,
            "In addition, he takes the play from behind Navas when he makes the pass."
        ],
        "559": [
            2178.0,
            2179.0,
            "So he sees it straight."
        ],
        "560": [
            2179.0,
            2184.0,
            "Yes, but interpret that arm that doesn't take up space, that it has done it on purpose, all of them"
        ],
        "561": [
            2184.0,
            2186.0,
            "These things cost a lot."
        ],
        "562": [
            2186.0,
            2188.0,
            "That's why I defend referees so much."
        ],
        "563": [
            2188.0,
            2193.0,
            "I had to see Sterling's penalty, I had to see it three times to change"
        ],
        "564": [
            2193.0,
            2194.0,
            " the opinion."
        ],
        "565": [
            2194.0,
            2195.0,
            "But because they gave it to me, they gave it to me."
        ],
        "566": [
            2195.0,
            2199.0,
            "Until we understand that the referee is part of the game, that he interprets and that"
        ],
        "567": [
            2199.0,
            2203.0,
            "You can also make mistakes, like we or you at home or the players themselves make mistakes,"
        ],
        "568": [
            2203.0,
            2205.0,
            "Leo Messi can be an omen whoever wants."
        ],
        "569": [
            2205.0,
            2206.0,
            "Be careful with the dead ball."
        ],
        "570": [
            2206.0,
            2208.0,
            "Here comes Leo Messi."
        ],
        "571": [
            2208.0,
            2209.0,
            "There is also Neymar."
        ],
        "572": [
            2211.0,
            2214.0,
            "Be careful, Cornet rejects it."
        ],
        "573": [
            2216.0,
            2217.0,
            "He hit the barrier."
        ],
        "574": [
            2219.0,
            2225.0,
            "Let's see why the group is very interesting at the moment with this result."
        ],
        "575": [
            2225.0,
            2227.0,
            "Barça puts it at the back post."
        ],
        "576": [
            2227.0,
            2229.0,
            "Willy Caballero hit."
        ],
        "577": [
            2229.0,
            2231.0,
            "Corner on the other side for Barça."
        ],
        "578": [
            2236.0,
            2237.0,
            " There is."
        ],
        "579": [
            2237.0,
            2240.0,
            "That's what I was going to tell you, it seems to me that Suárez took the corner..."
        ],
        "580": [
            2240.0,
            2242.0,
            "It has to finish in Suárez, not Lobo."
        ],
        "581": [
            2242.0,
            2249.0,
            "Of course, and you have to look at the clock, you have to calm your nerves, not have anxiety."
        ],
        "582": [
            2250.0,
            2253.0,
            "The rejection again, corner kick."
        ],
        "583": [
            2253.0,
            2258.0,
            "However, in a match between two possession teams that want to have a lot of time"
        ],
        "584": [
            2258.0,
            2262.0,
            "The ball, the definition, the difference in the game is in the counterattack."
        ],
        "585": [
            2263.0,
            2264.0,
            " We'll see."
        ],
        "586": [
            2264.0,
            2266.0,
            "Neymar is going to put it in static."
        ],
        "587": [
            2266.0,
            2267.0,
            "It is true that neither has surpassed the other."
        ],
        "588": [
            2267.0,
            2268.0,
            "He puts it up."
        ],
        "589": [
            2268.0,
            2270.0,
            "Put your head in Silva."
        ],
        "590": [
            2270.0,
            2271.0,
            "It goes to Jesús Navas."
        ],
        "591": [
            2271.0,
            2273.0,
            "However, Sergi Roberto now gets to play the Palacios."
        ],
        "592": [
            2273.0,
            2275.0,
            "He puts it up, let De Bruyne pass."
        ],
        "593": [
            2275.0,
            2277.0,
            "Kun Agüero also runs to the other side."
        ],
        "594": [
            2277.0,
            2278.0,
            "Scale, Digne."
        ],
        "595": [
            2278.0,
            2279.0,
            "Digne against De Bruyne."
        ],
        "596": [
            2279.0,
            2280.0,
            "Hold on De Bruyne."
        ],
        "597": [
            2280.0,
            2281.0,
            "Gundogan is running."
        ],
        "598": [
            2281.0,
            2283.0,
            "Rejection almost hunts him."
        ],
        "599": [
            2283.0,
            2284.0,
            "Mascherano."
        ],
        "600": [
            2284.0,
            2285.0,
            "Mascherano head first."
        ],
        "601": [
            2285.0,
            2287.0,
            "The ball that falls to Silva."
        ],
        "602": [
            2287.0,
            2288.0,
            "Silva holds on."
        ],
        "603": [
            2288.0,
            2289.0,
            "Arda Turán comes next door."
        ],
        "604": [
            2289.0,
            2290.0,
            "He plays for De Bruyne."
        ],
        "605": [
            2290.0,
            2291.0,
            "The Belgian delays."
        ],
        "606": [
            2291.0,
            2292.0,
            "Ball for Zabaleta."
        ],
        "607": [
            2292.0,
            2293.0,
            "Zabaleta gets up."
        ],
        "608": [
            2293.0,
            2294.0,
            "The move comes out for De Bruyne."
        ],
        "609": [
            2294.0,
            2295.0,
            "City is coming."
        ],
        "610": [
            2295.0,
            2296.0,
            "It puts her in the background."
        ],
        "611": [
            2297.0,
            2300.0,
            "He has to wait for the ball before Sergi Roberto intercepts it well now."
        ],
        "612": [
            2300.0,
            2303.0,
            "But breathe the ball so that City wins it again with Kolarov."
        ],
        "613": [
            2303.0,
            2305.0,
            "Kolarov puts it at the top of the area."
        ],
        "614": [
            2305.0,
            2306.0,
            "Rejects Busquets."
        ],
        "615": [
            2306.0,
            2307.0,
            "Throw-in."
        ],
        "616": [
            2308.0,
            2310.0,
            "However, we are seeing two rhythms."
        ],
        "617": [
            2310.0,
            2311.0,
            "And in this play we saw them."
        ],
        "618": [
            2311.0,
            2312.0,
            "De Bruyne wants more goals."
        ],
        "619": [
            2312.0,
            2315.0,
            "And yet Silva wants to finish the game with the ball."
        ],
        "620": [
            2315.0,
            2317.0,
            "Close it and force Barça to defend."
        ],
        "621": [
            2317.0,
            2318.0,
            "Running the ball."
        ],
        "622": [
            2318.0,
            2322.0,
            "Knowing that it is easier to neutralize this Barça if you have the ball."
        ],
        "623": [
            2322.0,
            2325.0,
            "Because right now if Barça combines they can always hurt any player."
        ],
        "624": [
            2325.0,
            2327.0,
            "There are 7 minutes left."
        ],
        "625": [
            2327.0,
            2328.0,
            "Improperly done to Víctor Casay."
        ],
        "626": [
            2328.0,
            2329.0,
            "At the moment the group is..."
        ],
        "627": [
            2329.0,
            2330.0,
            "Uh!"
        ],
        "628": [
            2330.0,
            2333.0,
            "How angry Guardiola is with Stones right now!"
        ],
        "629": [
            2333.0,
            2334.0,
            "My mother!"
        ],
        "630": [
            2334.0,
            2336.0,
            "It's just the second time he's messed up."
        ],
        "631": [
            2336.0,
            2337.0,
            " Yes Yes."
        ],
        "632": [
            2337.0,
            2339.0,
            "Also quite vindicated."
        ],
        "633": [
            2339.0,
            2340.0,
            " No?"
        ],
        "634": [
            2340.0,
            2342.0,
            "Most expensive defense in history."
        ],
        "635": [
            2342.0,
            2343.0,
            "56 kilos."
        ],
        "636": [
            2343.0,
            2344.0,
            "He didn't copy me as much as it cost."
        ],
        "637": [
            2344.0,
            2346.0,
            "And it still hasn't been at the desired level."
        ],
        "638": [
            2346.0,
            2351.0,
            "What happens is that Stones was already rumored several seasons ago to leave Everton for other greats."
        ],
        "639": [
            2351.0,
            2355.0,
            "And he didn't finish leaving for Guardiola's City until this season."
        ],
        "640": [
            2355.0,
            2359.0,
            "However, a very important player in getting the ball out of Manchester City."
        ],
        "641": [
            2359.0,
            2362.0,
            "The player who plays that piqué role at Manchester City."
        ],
        "642": [
            2362.0,
            2366.0,
            "His passing percentage is on average at 94%."
        ],
        "643": [
            2366.0,
            2367.0,
            "It doesn't usually fail."
        ],
        "644": [
            2367.0,
            2370.0,
            "Today he is especially fast in some pressure situations."
        ],
        "645": [
            2370.0,
            2372.0,
            "Ayka and Busquets are coming again with Silva."
        ],
        "646": [
            2372.0,
            2374.0,
            "They both took the hit in the face."
        ],
        "647": [
            2374.0,
            2376.0,
            "The referee says the game continues."
        ],
        "648": [
            2376.0,
            2377.0,
            "Sergi Roberto delays for Mascherano."
        ],
        "649": [
            2377.0,
            2378.0,
            "This is still alive."
        ],
        "650": [
            2378.0,
            2379.0,
            "There's Mascherano."
        ],
        "651": [
            2379.0,
            2380.0,
            "Guardiola wins 3-1."
        ],
        "652": [
            2380.0,
            2382.0,
            "Luis Enrique wins City 3-1."
        ],
        "653": [
            2382.0,
            2384.0,
            "Barça plays the ball."
        ],
        "654": [
            2384.0,
            2385.0,
            "A marmoset."
        ],
        "655": [
            2385.0,
            2386.0,
            "A marmoset for Arda Durán."
        ],
        "656": [
            2386.0,
            2388.0,
            "Arda Durán wants to put the ball up."
        ],
        "657": [
            2388.0,
            2389.0,
            "Barça does it to the right."
        ],
        "658": [
            2389.0,
            2390.0,
            "And Roberto on top of that with the no."
        ],
        "659": [
            2390.0,
            2391.0,
            "Band check."
        ],
        "660": [
            2391.0,
            2393.0,
            "I say that the group is like this."
        ],
        "661": [
            2393.0,
            2394.0,
            "Barça leads 9 points."
        ],
        "662": [
            2394.0,
            2395.0,
            " Second."
        ],
        "663": [
            2395.0,
            2398.0,
            "Manchester City would be 2 with 7."
        ],
        "664": [
            2398.0,
            2401.0,
            "Borussia Monchengladbach third with 4."
        ],
        "665": [
            2401.0,
            2403.0,
            "They face each other on the next day."
        ],
        "666": [
            2403.0,
            2406.0,
            "Glasgow Celtic closes the group with 2."
        ],
        "667": [
            2406.0,
            2409.0,
            "El Celeno would go to Guardiola with so much need."
        ],
        "668": [
            2409.0,
            2412.0,
            "Every dog-faced party in Germany."
        ],
        "669": [
            2412.0,
            2415.0,
            "On the other hand, Barça, yes."
        ],
        "670": [
            2415.0,
            2417.0,
            "I wanted to seal the classification today."
        ],
        "671": [
            2417.0,
            2418.0,
            " You'll have to wait."
        ],
        "672": [
            2418.0,
            2422.0,
            "They have to go to Glasgow and then host Borussia Monchengladbach in the last one."
        ],
        "673": [
            2422.0,
            2424.0,
            "Neymar appears for Messi."
        ],
        "674": [
            2424.0,
            2425.0,
            "Messi holds on."
        ],
        "675": [
            2425.0,
            2426.0,
            "Between two, release the ball for Diñi."
        ],
        "676": [
            2426.0,
            2427.0,
            "Put your body in."
        ],
        "677": [
            2427.0,
            2428.0,
            "Throw the feint in front of Navas."
        ],
        "678": [
            2428.0,
            2430.0,
            "It delays for Arda Durán to start the play again."
        ],
        "679": [
            2430.0,
            2433.0,
            "In three quarters of the field in the hot zone, Barça comes."
        ],
        "680": [
            2433.0,
            2434.0,
            "Knock back for a marmoset."
        ],
        "681": [
            2434.0,
            2436.0,
            "Take the ball out of there now, the marmoset."
        ],
        "682": [
            2436.0,
            2439.0,
            "It forces Barça to move back towards the media zone."
        ],
        "683": [
            2439.0,
            2440.0,
            "Where is Cerona going? He puts her on top."
        ],
        "684": [
            2440.0,
            2441.0,
            "Direct ball."
        ],
        "685": [
            2441.0,
            2443.0,
            "Damendi's head again."
        ],
        "686": [
            2443.0,
            2445.0,
            "Also include Arda Durán."
        ],
        "687": [
            2445.0,
            2447.0,
            "Willy Caballero."
        ],
        "688": [
            2450.0,
            2453.0,
            "Gentleman who grabs the ball and looks at Messi to see where he is."
        ],
        "689": [
            2454.0,
            2455.0,
            "Yes, because he knows that..."
        ],
        "690": [
            2455.0,
            2456.0,
            " Yeah."
        ],
        "691": [
            2456.0,
            2458.0,
            "Every bit of the mess."
        ],
        "692": [
            2459.0,
            2461.0,
            "Things change when you have Leo in front of you."
        ],
        "693": [
            2461.0,
            2466.0,
            "If you look, too many balls from the Barça defenders to the forwards."
        ],
        "694": [
            2466.0,
            2468.0,
            "Oops, Luis Suárez sneaks out of the game."
        ],
        "695": [
            2468.0,
            2469.0,
            "It's not worth it, it's not worth it, it's not worth it."
        ],
        "696": [
            2469.0,
            2472.0,
            "And Barça is a team used to working from within."
        ],
        "697": [
            2472.0,
            2473.0,
            "We are not seeing..."
        ],
        "698": [
            2473.0,
            2475.0,
            "Before we didn't see Rakitic or André Gómez."
        ],
        "699": [
            2475.0,
            2485.0,
            "We are not seeing much from Rafinha and Arda Durán in terms of possession, passing, shooting walls, enabling, giving some passes, advantage to those above."
        ],
        "700": [
            2485.0,
            2486.0,
            "Barça is lacking inside play."
        ],
        "701": [
            2486.0,
            2490.0,
            "There is change, Waz, but also out of obligation, from what I see in Guardiola's gesture."
        ],
        "702": [
            2490.0,
            2492.0,
            "Yes, I have also seen Guardiola as..."
        ],
        "703": [
            2494.0,
            2497.0,
            "I looked, let's see who, telling him if he wanted the change."
        ],
        "704": [
            2497.0,
            2498.0,
            "He said yes."
        ],
        "705": [
            2499.0,
            2504.0,
            "It would be Guardiola's last after Fernando and Jesús Navas came in."
        ],
        "706": [
            2504.0,
            2505.0,
            "It could be Zabaleta, let's see."
        ],
        "707": [
            2506.0,
            2507.0,
            "It's been very fair."
        ],
        "708": [
            2507.0,
            2508.0,
            "Anolyte ready?"
        ],
        "709": [
            2509.0,
            2510.0,
            " Busquets appears."
        ],
        "710": [
            2511.0,
            2512.0,
            "Now he's talking to Cunha."
        ],
        "711": [
            2512.0,
            2513.0,
            " Well let's see."
        ],
        "712": [
            2513.0,
            2515.0,
            "There's Sergi Roberto."
        ],
        "713": [
            2515.0,
            2516.0,
            "He plays for Neymar."
        ],
        "714": [
            2516.0,
            2517.0,
            "Neymar missing in action."
        ],
        "715": [
            2517.0,
            2518.0,
            "Ball for Silva."
        ],
        "716": [
            2518.0,
            2519.0,
            "Silva with De Bruyne."
        ],
        "717": [
            2519.0,
            2520.0,
            " Busquets recovers the ball."
        ],
        "718": [
            2520.0,
            2521.0,
            "The body is coming."
        ],
        "719": [
            2521.0,
            2522.0,
            "Intelligent Busquets in front of Silva."
        ],
        "720": [
            2522.0,
            2523.0,
            "Play for Sergi Roberto."
        ],
        "721": [
            2523.0,
            2524.0,
            "This one for Untiti."
        ],
        "722": [
            2524.0,
            2525.0,
            "Samuel Untiti."
        ],
        "723": [
            2525.0,
            2526.0,
            "Playing for Adda Durán."
        ],
        "724": [
            2527.0,
            2530.0,
            "Gundogan is about to regain control with everything."
        ],
        "725": [
            2530.0,
            2532.0,
            "Jesús Navas is leaving now."
        ],
        "726": [
            2532.0,
            2534.0,
            "Navas playing upstairs, not like that for Gundogan."
        ],
        "727": [
            2534.0,
            2535.0,
            "Untiti is crossed."
        ],
        "728": [
            2535.0,
            2536.0,
            "The German blocked it."
        ],
        "729": [
            2536.0,
            2538.0,
            "Law of advantage applied by the referee."
        ],
        "730": [
            2538.0,
            2539.0,
            "Neymar is coming."
        ],
        "731": [
            2539.0,
            2540.0,
            "Neymar against Zabaleta."
        ],
        "732": [
            2540.0,
            2541.0,
            "And in front of Fernando."
        ],
        "733": [
            2542.0,
            2543.0,
            "The ball hits Adda Durán."
        ],
        "734": [
            2543.0,
            2544.0,
            "Luis Suárez appears."
        ],
        "735": [
            2545.0,
            2546.0,
            "Untwist to pass."
        ],
        "736": [
            2546.0,
            2548.0,
            "Rafinha's ball on the asphalt."
        ],
        "737": [
            2549.0,
            2550.0,
            "Returning the goal."
        ],
        "738": [
            2550.0,
            2551.0,
            "The lost ball."
        ],
        "739": [
            2551.0,
            2553.0,
            "Rafinha couldn't focus on it there anymore."
        ],
        "740": [
            2554.0,
            2555.0,
            "How he has done it for less."
        ],
        "741": [
            2555.0,
            2556.0,
            " Even."
        ],
        "742": [
            2557.0,
            2558.0,
            " Even."
        ],
        "743": [
            2558.0,
            2559.0,
            " What a match."
        ],
        "744": [
            2559.0,
            2560.0,
            "You have to applaud him because."
        ],
        "745": [
            2560.0,
            2562.0,
            "David de Bruyne leads us to march."
        ],
        "746": [
            2562.0,
            2563.0,
            "You've lost your change."
        ],
        "747": [
            2565.0,
            2566.0,
            "Enter Lolito."
        ],
        "748": [
            2567.0,
            2568.0,
            "It is completely."
        ],
        "749": [
            2568.0,
            2569.0,
            "It has been emptied."
        ],
        "750": [
            2569.0,
            2570.0,
            " We hear."
        ],
        "751": [
            2571.0,
            2573.0,
            "They sing as is customary in England."
        ],
        "752": [
            2573.0,
            2574.0,
            "Some hit."
        ],
        "753": [
            2574.0,
            2575.0,
            " Some song."
        ],
        "754": [
            2576.0,
            2578.0,
            "Catchy with letter of your name."
        ],
        "755": [
            2578.0,
            2580.0,
            "Evidently using Kevin de Bruyne."
        ],
        "756": [
            2581.0,
            2582.0,
            "And Lolito."
        ],
        "757": [
            2582.0,
            2583.0,
            "And now Lolito enters."
        ],
        "758": [
            2584.0,
            2586.0,
            "And there is Sergi Roberto playing for Rafinha."
        ],
        "759": [
            2586.0,
            2588.0,
            "2 for 2 against Lolito."
        ],
        "760": [
            2589.0,
            2591.0,
            "Another of the Udesterner Party footballers."
        ],
        "761": [
            2591.0,
            2592.0,
            " That also."
        ],
        "762": [
            2592.0,
            2593.0,
            "The change has been lost."
        ],
        "763": [
            2593.0,
            2594.0,
            "And now come in."
        ],
        "764": [
            2594.0,
            2595.0,
            "And now come in."
        ],
        "765": [
            2595.0,
            2596.0,
            "And now come in."
        ],
        "766": [
            2596.0,
            2597.0,
            "And now come in."
        ],
        "767": [
            2597.0,
            2598.0,
            "And now come in."
        ],
        "768": [
            2598.0,
            2599.0,
            "And now come in."
        ],
        "769": [
            2599.0,
            2600.0,
            "Sergi Roberto playing for Rafinha."
        ],
        "770": [
            2600.0,
            2601.0,
            "Another of the Udesterner Party footballers."
        ],
        "771": [
            2602.0,
            2603.0,
            "You also know the second parts."
        ],
        "772": [
            2603.0,
            2604.0,
            "When we start."
        ],
        "773": [
            2604.0,
            2605.0,
            "Many times it's his turn too."
        ],
        "774": [
            2605.0,
            2606.0,
            "Yes, Lolito right now with the ticket."
        ],
        "775": [
            2607.0,
            2608.0,
            "On Gundogan's team."
        ],
        "776": [
            2609.0,
            2610.0,
            "It seems like the 3 midfield zone for Silva, Fernandinho and Gundogan."
        ],
        "777": [
            2611.0,
            2612.0,
            "And that de Bruyne goes aside."
        ],
        "778": [
            2613.0,
            2614.0,
            "There it displaces Lolito a little."
        ],
        "779": [
            2614.0,
            2615.0,
            "Well, competition."
        ],
        "780": [
            2616.0,
            2617.0,
            "Options."
        ],
        "781": [
            2617.0,
            2618.0,
            "The great teams."
        ],
        "782": [
            2618.0,
            2619.0,
            "They have to have plan A, plan B."
        ],
        "783": [
            2620.0,
            2621.0,
            "Lolito started the season very well."
        ],
        "784": [
            2621.0,
            2622.0,
            "In this Manchester City."
        ],
        "785": [
            2623.0,
            2624.0,
            "He is a player who is giving performance."
        ],
        "786": [
            2625.0,
            2626.0,
            "To Guardiola."
        ],
        "787": [
            2626.0,
            2627.0,
            "About the physical demand."
        ],
        "788": [
            2627.0,
            2633.04,
            "50 meter races. Minute and a half to go, Kolarov now appears, what a pass Luis Suárez's throw"
        ],
        "789": [
            2633.04,
            2640.04,
            "He was trying to impale. He goes with his leg before the ball, he doesn't let the ball fall and he goes, Luis measured it wrong there."
        ],
        "790": [
            2640.04,
            2646.36,
            "And also Kolarov, who gave him the ball. Up at the top for Luis Suárez, by the way, Arsenal has also come back."
        ],
        "791": [
            2646.36,
            2653.32,
            "Ludogores 2, Arsenal 3. In the first round match there was a hat-trick by Mesut Ozil and now the"
        ],
        "792": [
            2653.32,
            2658.6800000000003,
            "Gunners, who are also continuing steadily in their group, in addition to the Premier, where City is also at the top."
        ],
        "793": [
            2658.6800000000003,
            2663.84,
            "Kun Agüero was trying in front of a marmoset, the ball was there for Arda Turan, in front of Gundogan."
        ],
        "794": [
            2663.84,
            2669.6400000000003,
            "The duel now with Turkish blood, one German, the other international also for Turkey, plays the ball up,"
        ],
        "795": [
            2669.6400000000003,
            2674.1200000000003,
            "ball to Rafinha, caught by Fernando, plays the ball there behind Neymar's back, blows the foul."
        ],
        "796": [
            2674.1200000000003,
            2680.1200000000003,
            "Logical because it was, and Sergio Busquets is going to get rid of it quickly. The details are important,"
        ],
        "797": [
            2680.12,
            2684.64,
            "Right now that difference of two goals gives Manchester City a break, they are calm"
        ],
        "798": [
            2684.64,
            2690.88,
            "Conserving the position without a doubt. The counterattack play of that hand from Kun Agüero is what"
        ],
        "799": [
            2690.88,
            2695.2,
            "It breaks the game definitively and changes the way of playing. Barça in these"
        ],
        "800": [
            2695.2,
            2699.92,
            "Final minutes are not found in the association, everything plays at the level of individuality."
        ]
    }
}