{
    "segments": {
        "0": [
            1.0,
            11.0,
            "Удинезе идет аккуратненько в середине турнирной таблицы, занимая 12 место в итальянской серии А."
        ],
        "1": [
            11.0,
            18.0,
            "Матч начался, Удинезе на даче-арене у себя принимает Рому и быстренько о составах."
        ],
        "2": [
            18.0,
            29.0,
            "Войцык честный в воротах у римлян под первым номером Бруно Перес, номер 13 Эмерсон, 33 Жоан Жезус, номер 3 Федерико Фасио, 20 Костас Маноло, 44 Леона Рома."
        ],
        "3": [
            29.0,
            50.0,
            "Номер 4 Леандро Паредес, 5 Кевин Стротман, 6 Раджан Ингалан, сегодня с капитанской повязкой бельгиец, номер 4 Эдвин Джека, 9 Истефан Эль Шарауи, как любит его называть мой друг-коллега Нобелев Раставян, номер 92 Лучано Спалетти, главный тренер Ромы."
        ],
        "4": [
            51.0,
            64.0,
            "Рестис Карнезис, греческий голкипер под первым номером у Удинезе, 3-й Самир, 5-й Данила, 30-й Филиппе, это все бразильцы, Марко Фараоне, 37-й, Свин Куз, бельгиец, 26-й, Секо Фофана."
        ],
        "5": [
            65.0,
            82.0,
            "Шестой номер француз Якуб Янгто, ставший, кстати, лучшим игроком по оценкам Ля Гадзета ТЛС-спорт в составе Удинезы в матче предыдущего тура с Интером, которого Удинеза уступил 1-2, и вот Янгто отличился в той встрече и получил семерку от Ля Гадзета."
        ],
        "6": [
            83.0,
            95.0,
            "Четырнадцатый номер у Чеха на спине, 10-й Родриго Де Пауль, прекрасно мне, по крайней мере, известный по выступлениям за Валенцию в чемпионате Испании, именно из Валенции он перебрался сюда в Удинезе."
        ],
        "7": [
            95.0,
            101.0,
            "Дуан Сапата, 9-й и Сириль Теро, 77-й номер, француз, главный тренер Луиджи Дель Нери."
        ],
        "8": [
            102.0,
            122.0,
            "И быстрый гол могла забить Рома, если бы поаккуратнее в завершающей стадии действовал Эдин Джека, но мы знаем Эдина Джека, как нападающего, которому для раскачки момента 2-3 обязательно надо загубить, а потом он возьмется серьезно за дело."
        ],
        "9": [
            123.0,
            134.0,
            "Отличная передача с левой ноги от Кевина Стротмана, и Эдин Джеком из убойной позиции перебрасывает мяч не только через голкипера, но и через ворота."
        ],
        "10": [
            134.0,
            147.0,
            "Ваш комментатор на этой встрече Константин Генич, главный арбитр матча Антонио Дамато, и в своей карьере Антонио Дамато уже работал на матч Удинезе Рома."
        ],
        "11": [
            148.0,
            163.0,
            "Было это, правда, всего лишь один раз в 2011 году в апреле, тогда Удинезе принимал Рому, и матч завершился победой римлян 2-1, и победный мяч тогда возглавлял Рому Винченцо Монтелло."
        ],
        "12": [
            163.0,
            172.0,
            "Победный мяч забил Франческо Тотти, не зря нам режиссер его сейчас показал. Забил он тогда уже в компенсированное арбитром время."
        ],
        "13": [
            173.0,
            181.0,
            "Фабиано Претти и Серджио Рангетти это помощники Антонио Дамато и Джанлука Корриалата резервный судья."
        ],
        "14": [
            181.0,
            193.0,
            "Все, внимание, в игре Удинезе, я уже сказал, команда такой крепкий середняк, не сказать, чтобы много забивают и много пропускают."
        ],
        "15": [
            193.0,
            207.0,
            "Минусовая разница у Удинезе на данный момент после 19 туров. Правда, минимальная всего лишь минус 1. 25 мячей забито, 26 пропущено."
        ],
        "16": [
            207.0,
            212.0,
            "У Ромы все в порядке с атакой. 40 команда забила и 18 пропустила."
        ],
        "17": [
            212.0,
            222.0,
            "Время, друзья, ищет Эль Шарави. С мячом редко он появляется в стартовом составе, но сейчас из-за отъезда Салаха и других проблем кадровых получает свой шанс."
        ],
        "18": [
            222.0,
            230.0,
            "Эль Шарави и именно в таких матчах фараону, конечно, надо себя проявлять. Я думаю, что он сегодня будет действовать очень старательно."
        ],
        "19": [
            230.0,
            244.0,
            "Лучано Спалетти, мистер, за год работы в Роме 38 матчей провела Рома за этот отчетный период вместе с Лучано Спалетти и 27 из них выиграла."
        ],
        "20": [
            244.0,
            253.0,
            "Так, к слову, в итальянской серии. А, на 4 очка Рома на данный момент отстает в турнире на таблице от Ювентуса."
        ],
        "21": [
            253.0,
            264.0,
            "Но Ювентус, как Мартен Фуркат на этапе Кубка мира биатлоны, борется сам с собой. Поэтому достать и максимально близко подойти к Ювентусу, конечно, можно."
        ],
        "22": [
            264.0,
            280.0,
            "Но на дистанции все равно Ювентус сжирает своих конкурентов и шансов конкурировать с ним. Конечно, немного Эль Шарави и выручает свою команду «Карнезис»."
        ],
        "23": [
            280.0,
            286.0,
            "Отличный момент. Второй к пятой минуте момент у Ромы, но вот пока забить не удается."
        ],
        "24": [
            286.0,
            291.0,
            "Здесь хорошая такая вертикальная получилась атака с передачей Стротман на Ингалана."
        ],
        "25": [
            291.0,
            299.0,
            "Ингалан аккуратненько сначала его здесь в подкате мяч забрал, выкатил на Эль Шарави и с близкой дистанции, конечно, надо было забивать."
        ],
        "26": [
            299.0,
            305.0,
            "Но и в порядке «Карнезис» этого голокипера греческого тоже очень хорошо помню по чемпионату Испании."
        ],
        "27": [
            305.0,
            325.0,
            "Он играл за «Гранаду» и был шикарный матч у «Гранады» дома против «Барселоны», когда «Гранада» выиграла 1-0 и «Карнезис» там 20 спасений совершил в той встрече и был признан, разумеется, первой звездой матча."
        ],
        "28": [
            325.0,
            332.0,
            "Голокипер куражный, если дать ему работу и дать почувствовать уверенность, то, конечно же, пробить его будет очень тяжело."
        ],
        "29": [
            332.0,
            335.0,
            "Но вот два момента Рому уже загубило."
        ],
        "30": [
            336.0,
            356.0,
            "Дуан Сапата сделал иллюзию борьбы, даже не стал бороться за мяч, но тем не менее все-таки с мячом остается у «Динеза» Эдин Джека сыграл неаккуратно с пятым номером Данилу."
        ],
        "31": [
            357.0,
            359.0,
            "Данила вообще очень любопытный персонаж."
        ],
        "32": [
            359.0,
            383.0,
            "Три бразильских защитника у «Динезы» и вот этот самый Данила в прошлом еще году на одной из тренировок так перестарался, по-моему, в ноябре это было, что покалечил и отправил в лазарет сразу трех своих партнеров по команде."
        ],
        "33": [
            383.0,
            389.0,
            "За что, разумеется, был оштрафован руководством команды."
        ],
        "34": [
            389.0,
            396.0,
            "Все это было в двусторонней игре, но, видимо, что-то в жизни у Данила тогда было неладное."
        ],
        "35": [
            396.0,
            405.0,
            "Трех партнеров по команде в тренировке, в игровых упражнениях покалечил этот бразильец."
        ],
        "36": [
            406.0,
            410.0,
            "В три защитника играет Рома, здесь тоже никаких секретов."
        ],
        "37": [
            410.0,
            419.0,
            "Джезус в центр на Стратмана, завозил с мечом голландец, но, тем не менее, все-таки сумел его сохранить для Ромы."
        ],
        "38": [
            419.0,
            422.0,
            "Передача Джезуса назад на вытеска."
        ],
        "39": [
            423.0,
            431.0,
            "Честный недавно выступил с комментарием, что ему очень приятно, что в него ведут борьбу Арсенал и Рома."
        ],
        "40": [
            431.0,
            437.0,
            "Но, как мы знаем, в Роме он играет на правах аренды, но и Рома очень хочет выкупить его на полноценный контракт."
        ],
        "41": [
            437.0,
            440.0,
            "И здесь многое зависит от позиции Арсенала."
        ],
        "42": [
            440.0,
            450.0,
            "Захочет ли Арсенал, имея в своих рядах такого уверенного и надежного коллектива, как Петр Чех, возвращать еще и поляка в облако?"
        ],
        "43": [
            451.0,
            459.0,
            "В Роме с Честным все в порядке, он играет стабильно, регулярно и достаточно качественно."
        ],
        "44": [
            459.0,
            470.0,
            "Чего стоит только матч с Миланом, когда Честный отразил пенальти от Ньянга, и в итоге Рома одержал победу минимально 1-0."
        ],
        "45": [
            470.0,
            475.0,
            "Поэтому, скорее всего, договорятся и Честный останется в Роме."
        ],
        "46": [
            475.0,
            479.0,
            "Пауза. Легкая повисла у нас в матче."
        ],
        "47": [
            479.0,
            483.0,
            "Там был фолл против игрока Ромы. 8 минут позади."
        ],
        "48": [
            483.0,
            490.0,
            "И вот он, Войцех Бульдог Харламов, Честный вводит мяч в игру."
        ],
        "49": [
            490.0,
            495.0,
            "Жезус, Фасио и Манолас."
        ],
        "50": [
            495.0,
            502.0,
            "Вот так выглядит тройка защитников у Ромы в этой встрече."
        ],
        "51": [
            503.0,
            510.0,
            "Если возвращаться к предыдущему туру, то помним, как Рома не то чтобы помучилась с Джену,"
        ],
        "52": [
            510.0,
            514.0,
            "выиграла с минимальным счетом 1-0, благодаря автоголу Ица."
        ],
        "53": [
            514.0,
            526.0,
            "Но моментов Рома там создала столько, что только за голову оставалось хвататься и спрашивать, как же такие моменты."
        ],
        "54": [
            526.0,
            529.0,
            "Рома не реализует."
        ],
        "55": [
            529.0,
            534.0,
            "Но выиграли 1-0, три очка свои римляны взяли."
        ],
        "56": [
            534.0,
            543.0,
            "А Удинезе уступил у себя дома Интеру 1-2, хотя в первом тайме после гола Янгта повели в счете."
        ],
        "57": [
            543.0,
            555.0,
            "Были еще хорошие моменты, где-то вырос Ханданович, где-то сами игроки местного клуба неаккуратно в завершающей стадии действовали."
        ],
        "58": [
            555.0,
            559.0,
            "И пропустили два мяча от Ивана Перешича."
        ],
        "59": [
            559.0,
            561.0,
            "Проиграли 1-2."
        ],
        "60": [
            561.0,
            566.0,
            "Эмерсон передача с левой ноги в штрафную."
        ],
        "61": [
            566.0,
            572.0,
            "Не точно здесь Эль Шарави сам себе пытался так аккуратненько мяч на ход пробросить, тоже не вышло."
        ],
        "62": [
            572.0,
            578.0,
            "Мяч выносит центральный защитник Удинезе."
        ],
        "63": [
            578.0,
            583.0,
            "Ну и Луиджи Дель Нери собственной персоной."
        ],
        "64": [
            584.0,
            588.0,
            "У него все команды играющие."
        ],
        "65": [
            588.0,
            591.0,
            "С Палеки на конференции перед матчем очень болел Дель Нери."
        ],
        "66": [
            591.0,
            594.0,
            "Сказал, что это опытный, прожженный специалист."
        ],
        "67": [
            594.0,
            605.0,
            "С его командами всегда играть очень тяжело, потому что они играют быстро, играют агрессивно, играют жестко и очень любят использовать пространство."
        ],
        "68": [
            606.0,
            607.0,
            "Перо."
        ],
        "69": [
            607.0,
            610.0,
            "Это был сейчас крупным планом."
        ],
        "70": [
            610.0,
            613.0,
            "И по-моему зарабатывает Удинезе угловой."
        ],
        "71": [
            613.0,
            617.0,
            "Это билансопада? Нет. Углового не будет."
        ],
        "72": [
            617.0,
            622.0,
            "Красивый стадиончик, слегка реконструированный."
        ],
        "73": [
            622.0,
            625.0,
            "В прошлом с названием Фриули."
        ],
        "74": [
            626.0,
            634.0,
            "И, конечно, привлекает эти разноцветные кресла, создающие эффект максимальной заполненности стадиона."
        ],
        "75": [
            640.0,
            649.0,
            "Ну и явка здесь на матч итальянский сериал."
        ],
        "76": [
            649.0,
            652.0,
            "Примечает 25 тысяч, чуть больше."
        ],
        "77": [
            652.0,
            656.0,
            "Даже больше."
        ],
        "78": [
            656.0,
            661.0,
            "Под 40 тысяч примечает этот стадион."
        ],
        "79": [
            661.0,
            666.0,
            "Но в среднем ходят всего порядка 15-16."
        ],
        "80": [
            671.0,
            672.0,
            "Дуван Сапата."
        ],
        "81": [
            672.0,
            676.0,
            "Оттолкнуло вот слегка Жизус, но все в пределах правил."
        ],
        "82": [
            677.0,
            679.0,
            "Хорошая передача."
        ],
        "83": [
            679.0,
            680.0,
            "Свободную зону."
        ],
        "84": [
            680.0,
            683.0,
            "Там Бруно Перес встречает его соперник."
        ],
        "85": [
            683.0,
            684.0,
            "Бруно Перес играет назад."
        ],
        "86": [
            684.0,
            686.0,
            "Еще один заброс от Струтмана."
        ],
        "87": [
            686.0,
            687.0,
            "И вот он. Гооооооол!"
        ],
        "88": [
            687.0,
            689.0,
            "Но это Нейнгалан."
        ],
        "89": [
            689.0,
            690.0,
            "Это не один Джеко."
        ],
        "90": [
            690.0,
            694.0,
            "И Раджа Нейнгалан сегодня с капитанской повязкой открывает счет."
        ],
        "91": [
            694.0,
            696.0,
            "В этой встрече 1-0 Рома."
        ],
        "92": [
            696.0,
            700.0,
            "И как под копирку передача из центральной зоны."
        ],
        "93": [
            700.0,
            703.0,
            "По-моему опять эту передачу делал Струтман."
        ],
        "94": [
            703.0,
            705.0,
            "А может быть и Паредес."
        ],
        "95": [
            705.0,
            709.0,
            "Сейчас определимся и увидим на повторе."
        ],
        "96": [
            709.0,
            712.0,
            "Но очень аккуратненький заброс с левой ноги."
        ],
        "97": [
            712.0,
            717.0,
            "И вот вам для сравнения."
        ],
        "98": [
            717.0,
            719.0,
            "Конечно это Струтман опять."
        ],
        "99": [
            719.0,
            720.0,
            "Как он забросил на Джеко."
        ],
        "100": [
            720.0,
            721.0,
            "И Джеко не забил."
        ],
        "101": [
            721.0,
            724.0,
            "А Нейнгалан поймал очень красивый мяч."
        ],
        "102": [
            724.0,
            726.0,
            "В стиле Франческо Тотти."
        ],
        "103": [
            726.0,
            727.0,
            "Опережает Данила."
        ],
        "104": [
            727.0,
            730.0,
            "И бьет мимо греческого голкипера бельгиец."
        ],
        "105": [
            731.0,
            732.0,
            "Светку ворот."
        ],
        "106": [
            732.0,
            734.0,
            "1-0 впереди Рома."
        ],
        "107": [
            734.0,
            735.0,
            "Красивый гол."
        ],
        "108": [
            735.0,
            738.0,
            "И можно сказать наигранная комбинация."
        ],
        "109": [
            738.0,
            742.0,
            "Потому что за 13 минут неполных в этой встрече."
        ],
        "110": [
            742.0,
            747.0,
            "Уже дважды одинаковым образом в штрафную Рома соперникам проникала."
        ],
        "111": [
            747.0,
            749.0,
            "Но по совокупности."
        ],
        "112": [
            749.0,
            753.0,
            "На третий раз конечно Рома не могла простить Удинезе."
        ],
        "113": [
            753.0,
            755.0,
            "Надо было забивать и вначале Джеко."
        ],
        "114": [
            755.0,
            757.0,
            "Потом и Эль Шарави."
        ],
        "115": [
            758.0,
            760.0,
            "В свой момент не использовал и выручил Корнезиас."
        ],
        "116": [
            760.0,
            763.0,
            "Ну а вот здесь Нейнгалан в порядке."
        ],
        "117": [
            763.0,
            768.0,
            "Нейнгаланом разумеется интересуется огромное количество команд в Европе."
        ],
        "118": [
            768.0,
            769.0,
            "Он в самом саку."
        ],
        "119": [
            769.0,
            771.0,
            "Он в полном порядке."
        ],
        "120": [
            771.0,
            773.0,
            "Но он очень хочет остаться в Риме."
        ],
        "121": [
            773.0,
            776.0,
            "Он хочет продолжать выступать за Рому."
        ],
        "122": [
            776.0,
            782.0,
            "И вот-вот должны объявить о продлении контракта с бельгиецем."
        ],
        "123": [
            783.0,
            785.0,
            "Поэтому контракт разумеется увеличится за срок."
        ],
        "124": [
            786.0,
            790.0,
            "На пребывание в Роме и личный контракт у Нейнгалана будет."
        ],
        "125": [
            791.0,
            792.0,
            "Конечно не китайский."
        ],
        "126": [
            792.0,
            794.0,
            "Но тоже неплохой."
        ],
        "127": [
            794.0,
            798.0,
            "4 миллиона евро без учета бонусов."
        ],
        "128": [
            799.0,
            800.0,
            "С мячом хозяева поля."
        ],
        "129": [
            800.0,
            801.0,
            "Это Родриго де Пауль."
        ],
        "130": [
            802.0,
            804.0,
            "Де Пауль в Валенсии играл не часто."
        ],
        "131": [
            805.0,
            807.0,
            "И чем отметился."
        ],
        "132": [
            807.0,
            809.0,
            "Это конечно же удалением."
        ],
        "133": [
            810.0,
            813.0,
            "В первой же игре за новую команду."
        ],
        "134": [
            813.0,
            815.0,
            "После выхода на замену."
        ],
        "135": [
            815.0,
            818.0,
            "Как сейчас помню на 66 минуте в матче с Севильей."
        ],
        "136": [
            819.0,
            820.0,
            "На выезде это было."
        ],
        "137": [
            820.0,
            821.0,
            "Де Пауль появился на поле."
        ],
        "138": [
            821.0,
            825.0,
            "И через 20 секунд отмахнулся от соперника."
        ],
        "139": [
            825.0,
            826.0,
            "И получил красную карточку."
        ],
        "140": [
            826.0,
            828.0,
            "И оставил Валенсию нечественную."
        ],
        "141": [
            828.0,
            832.0,
            "Правда она тогда сумела в концовке счет сравнять."
        ],
        "142": [
            832.0,
            837.0,
            "В общем в Испании показать себя Де Паулю толком не удалось."
        ],
        "143": [
            837.0,
            838.0,
            "Нейнгалан."
        ],
        "144": [
            838.0,
            839.0,
            "Стеночка с Бруно Пересом."
        ],
        "145": [
            840.0,
            842.0,
            "Там мешает активно Пересу Самир."
        ],
        "146": [
            842.0,
            846.0,
            "В этом бразильском противостоянии."
        ],
        "147": [
            846.0,
            847.0,
            "Бруно Перес."
        ],
        "148": [
            853.0,
            854.0,
            "Сыграл не аккуратно."
        ],
        "149": [
            855.0,
            857.0,
            "И нарушил правила."
        ],
        "150": [
            857.0,
            858.0,
            "27 мяч."
        ],
        "151": [
            860.0,
            865.0,
            "Пропустил местный клуб в чемпионате."
        ],
        "152": [
            866.0,
            870.0,
            "Ну а Рома соответственно забил свой 41 мяч."
        ],
        "153": [
            870.0,
            871.0,
            "Первый."
        ],
        "154": [
            872.0,
            874.0,
            "И параллельно играет Наполи с Пескарой."
        ],
        "155": [
            874.0,
            876.0,
            "Я разумеется не буду рассказывать как там развиваются события."
        ],
        "156": [
            876.0,
            880.0,
            "Но и вот в противостоянии двух самых результативных команд."
        ],
        "157": [
            880.0,
            882.0,
            "Тоже будет итальянский сериал."
        ],
        "158": [
            882.0,
            887.0,
            "Любопытно посмотреть сумеют ли римляне сегодня догнать."
        ],
        "159": [
            887.0,
            889.0,
            "А может быть и переигнать."
        ],
        "160": [
            889.0,
            891.0,
            "По забитым мячам в Наполе."
        ],
        "161": [
            893.0,
            894.0,
            "Фол Родриго Де Пауль."
        ],
        "162": [
            895.0,
            896.0,
            "Правила нарушил."
        ],
        "163": [
            896.0,
            898.0,
            "С полетом как всегда хорош."
        ],
        "164": [
            898.0,
            900.0,
            "Ничего не разумеется."
        ],
        "165": [
            900.0,
            903.0,
            "Можно сказать и про Франческо Тотти."
        ],
        "166": [
            903.0,
            907.0,
            "У Тотти тут была очень смешная история."
        ],
        "167": [
            907.0,
            914.0,
            "Тот кто постоянно отслеживает новости."
        ],
        "168": [
            917.0,
            919.0,
            "На русскоязычной версии сайта."
        ],
        "169": [
            919.0,
            922.0,
            "Рома удар и это Эдин Джеко."
        ],
        "170": [
            923.0,
            926.0,
            "С левой ноги мяч проходит рядом со шлангой."
        ],
        "171": [
            926.0,
            928.0,
            "Гудят, свистят болельщики."
        ],
        "172": [
            929.0,
            932.0,
            "У Динезы им не понравилось."
        ],
        "173": [
            933.0,
            938.0,
            "Замечательная шутка была у короля Рима."
        ],
        "174": [
            939.0,
            943.0,
            "Один из подписчиков в фейсбуке."
        ],
        "175": [
            944.0,
            946.0,
            "Да здесь оффсайт был у Джеко."
        ],
        "176": [
            946.0,
            951.0,
            "И арбитр конечно не досмотрел."
        ],
        "177": [
            952.0,
            956.0,
            "Один из болельщиков Ромы."
        ],
        "178": [
            956.0,
            958.0,
            "Написал в фейсбуке."
        ],
        "179": [
            958.0,
            959.0,
            "Попробуй войти в воду."
        ],
        "180": [
            959.0,
            961.0,
            "Увидим получится ли у тебя ходить по ней."
        ],
        "181": [
            961.0,
            964.0,
            "Потому что считает Тотти не только королем Рима."
        ],
        "182": [
            964.0,
            966.0,
            "Но еще и богом."
        ],
        "183": [
            966.0,
            969.0,
            "На что Тотти под фотографией."
        ],
        "184": [
            973.0,
            976.0,
            "Написал попробовал на раздесятных каникулах."
        ],
        "185": [
            976.0,
            979.0,
            "Но надо еще немного потренироваться."
        ],
        "186": [
            982.0,
            990.0,
            "В общем и с чувством юмора у императора Рима все в порядке."
        ],
        "187": [
            994.0,
            996.0,
            "Стратман."
        ],
        "188": [
            996.0,
            1000.0,
            "С большим преимуществом играет Рома."
        ],
        "189": [
            1000.0,
            1002.0,
            "У Динезы пока не знает что делать."
        ],
        "190": [
            1002.0,
            1003.0,
            "Пенальти."
        ],
        "191": [
            1003.0,
            1006.0,
            "Эль Шарави делал передачу на Кевина Стратмана."
        ],
        "192": [
            1006.0,
            1010.0,
            "И мяч попал в руку защитнику Фараоне."
        ],
        "193": [
            1010.0,
            1014.0,
            "Сейчас Рома может забить второй мяч и снять все вопросы."
        ],
        "194": [
            1014.0,
            1015.0,
            "Ну и здесь была рука."
        ],
        "195": [
            1015.0,
            1017.0,
            "Да, действительно мяч."
        ],
        "196": [
            1017.0,
            1022.0,
            "Причем акцентированное движение рукой сделал Фараоне."
        ],
        "197": [
            1022.0,
            1027.0,
            "И основания для назначения пенальти у Антонио Даматах."
        ],
        "198": [
            1027.0,
            1029.0,
            "Разумеется были."
        ],
        "199": [
            1029.0,
            1032.0,
            "Никаких вопросов быть не должно."
        ],
        "200": [
            1032.0,
            1034.0,
            "Эдин Джеко."
        ],
        "201": [
            1034.0,
            1035.0,
            "Подходит к мячу."
        ],
        "202": [
            1035.0,
            1037.0,
            "13 мячей на его счету."
        ],
        "203": [
            1037.0,
            1040.0,
            "Давненько Джеко не забивал на выезде."
        ],
        "204": [
            1040.0,
            1044.0,
            "Последний раз это было в 10-м туре в матче с Сусуова."
        ],
        "205": [
            1044.0,
            1047.0,
            "Посмотрим получится ли сделать сейчас."
        ],
        "206": [
            1047.0,
            1048.0,
            "Пенальти."
        ],
        "207": [
            1048.0,
            1049.0,
            "Джеко."
        ],
        "208": [
            1049.0,
            1052.0,
            "Ой-ой-ой-ой-ой-ой-ой-ой."
        ],
        "209": [
            1052.0,
            1053.0,
            "Эдин Джеко."
        ],
        "210": [
            1058.0,
            1065.0,
            "Я думаю что многие болельщики Ромы сейчас повторили то что сделал Лучано Спалити."
        ],
        "211": [
            1065.0,
            1067.0,
            "Лучано Спалити сплюнули."
        ],
        "212": [
            1067.0,
            1070.0,
            "Надо этот момент забыть, перелистнуть страницу."
        ],
        "213": [
            1070.0,
            1073.0,
            "И я вообще не понимаю как это так можно было пробить."
        ],
        "214": [
            1073.0,
            1076.0,
            "На Ингалан конечно подошел, поддержал Джеко."
        ],
        "215": [
            1076.0,
            1078.0,
            "Но вот что Джеко хотел сделать."
        ],
        "216": [
            1078.0,
            1080.0,
            "По-моему хотел пробить на силу."
        ],
        "217": [
            1082.0,
            1083.0,
            "Но..."
        ],
        "218": [
            1089.0,
            1094.0,
            "Желания и возможности тут как-то разошлись у боснийца."
        ],
        "219": [
            1094.0,
            1097.0,
            "В общем забивать надо было второй мяч."
        ],
        "220": [
            1097.0,
            1099.0,
            "Но не срослось."
        ],
        "221": [
            1099.0,
            1101.0,
            "Может быть Джеко еще и сумеет отличиться с игры."
        ],
        "222": [
            1101.0,
            1105.0,
            "Повторюсь преимущество у Ромы просто колоссальное."
        ],
        "223": [
            1105.0,
            1109.0,
            "У Динезо вообще к воротам вытеска честной не подходит."
        ],
        "224": [
            1109.0,
            1118.0,
            "И что Сапата, что Депауль, что Теро абсолютно пока без мяча."
        ],
        "225": [
            1118.0,
            1119.0,
            "Незаметный."
        ],
        "226": [
            1119.0,
            1125.0,
            "И я уже не говорю про Янгто, который где-то там на дальнем фланге."
        ],
        "227": [
            1125.0,
            1127.0,
            "Шапки невидимки."
        ],
        "228": [
            1127.0,
            1129.0,
            "Джезус."
        ],
        "229": [
            1136.0,
            1143.0,
            "Но этот момент с незабитым пенальти от Джеко может сейчас встряхнуть у Динезо."
        ],
        "230": [
            1144.0,
            1151.0,
            "И такой хорошей инъекцией, эмоцией послужить для местной команды."
        ],
        "231": [
            1151.0,
            1157.0,
            "Потому что пока явно не хватает движения, не хватает мысли."
        ],
        "232": [
            1157.0,
            1165.0,
            "У Динезо все на такт медленнее делают, чем гости подопечные у Луиджи Дельнери."
        ],
        "233": [
            1165.0,
            1170.0,
            "Может быть этот незабитый пенальти их как-то сейчас встряхнет."
        ],
        "234": [
            1170.0,
            1173.0,
            "Передатчик штрафной. Депауль с мячом."
        ],
        "235": [
            1173.0,
            1178.0,
            "Фараоний пошел исправлять свою ошибку, хотя эта ошибка не стала результативной."
        ],
        "236": [
            1178.0,
            1183.0,
            "Фофана. За ним тоже идет серьезная охота."
        ],
        "237": [
            1183.0,
            1187.0,
            "Многие команды им интересуются. 21 год."
        ],
        "238": [
            1187.0,
            1190.0,
            "Фофана молодой парень из Манчестер-Сити."
        ],
        "239": [
            1190.0,
            1193.0,
            "Из системы Манчестер-Сити пришел он у Динезо."
        ],
        "240": [
            1193.0,
            1195.0,
            "Но он практически в Англии не играл."
        ],
        "241": [
            1195.0,
            1198.0,
            "Но вот здесь у Динезо чувствует себя уверенно."
        ],
        "242": [
            1198.0,
            1202.0,
            "И, кстати, другой английский клуб проявляет в нем заинтересованность."
        ],
        "243": [
            1202.0,
            1204.0,
            "Это Эвертон."
        ],
        "244": [
            1207.0,
            1209.0,
            "Вот он Фофана."
        ],
        "245": [
            1209.0,
            1213.0,
            "Такая пластика и движение чем-то похоже на поле пукба."
        ],
        "246": [
            1213.0,
            1216.0,
            "Согласитесь, у шестого номера."
        ],
        "247": [
            1217.0,
            1222.0,
            "Сапатов. Типичный для себя силовой манере."
        ],
        "248": [
            1222.0,
            1226.0,
            "Хотел протащить мяч к лицу линии и сделать оттуда передачу."
        ],
        "249": [
            1226.0,
            1230.0,
            "Но встретил на пути спину Эмерсона."
        ],
        "250": [
            1230.0,
            1234.0,
            "Ничего другого, кроме как воткнуться в эту спину, Сапат не оставалось."
        ],
        "251": [
            1234.0,
            1236.0,
            "И он заработал опасный штрафной."
        ],
        "252": [
            1236.0,
            1238.0,
            "Ну и вот пенальти."
        ],
        "253": [
            1238.0,
            1241.0,
            "После попадания мяча в руку Фараоне."
        ],
        "254": [
            1241.0,
            1245.0,
            "И удар Эдина Джеко с точки."
        ],
        "255": [
            1246.0,
            1248.0,
            "Без комментариев."
        ],
        "256": [
            1248.0,
            1251.0,
            "1-0 впереди Рома. Раджан Ингалан."
        ],
        "257": [
            1251.0,
            1254.0,
            "Забил после великолепной передачи."
        ],
        "258": [
            1254.0,
            1258.0,
            "Забил после великолепной передачи от Кевина Строатмана."
        ],
        "259": [
            1260.0,
            1264.0,
            "Опасный штрафной заработали Гойски."
        ],
        "260": [
            1269.0,
            1271.0,
            "Янгто."
        ],
        "261": [
            1271.0,
            1274.0,
            "У мяча. И еще один игрок."
        ],
        "262": [
            1274.0,
            1276.0,
            "У Динезе."
        ],
        "263": [
            1276.0,
            1280.0,
            "Это Войцек Честный справляется с ударом."
        ],
        "264": [
            1280.0,
            1282.0,
            "Свин Кумс делал передачу со штрафного."
        ],
        "265": [
            1282.0,
            1284.0,
            "И вот еще один момент. Удар."
        ],
        "266": [
            1284.0,
            1288.0,
            "И снова Честный выручает после удара Родриго Де Пауэлл."
        ],
        "267": [
            1288.0,
            1293.0,
            "Но я же сказал, что вот как раз незабитый пенальти Джеко должен у Динезе встряхнуть."
        ],
        "268": [
            1293.0,
            1298.0,
            "Посмотрите, два каких шикарных момента только что упустили хозяева."
        ],
        "269": [
            1298.0,
            1300.0,
            "Ну и браво Войцек Честный."
        ],
        "270": [
            1303.0,
            1304.0,
            "Угловой."
        ],
        "271": [
            1304.0,
            1306.0,
            "Подача с левой ноги."
        ],
        "272": [
            1306.0,
            1309.0,
            "Здесь никто не мешает сыграть Манолосу."
        ],
        "273": [
            1309.0,
            1310.0,
            "А здесь будет удар или нет."
        ],
        "274": [
            1310.0,
            1314.0,
            "И снова Манолос в каратистском прыжке."
        ],
        "275": [
            1314.0,
            1316.0,
            "Здорово мяч выбил."
        ],
        "276": [
            1316.0,
            1318.0,
            "Здесь грубейшая ошибка у Динезе."
        ],
        "277": [
            1318.0,
            1322.0,
            "И может получиться контратака с мячом Эдин Джеко."
        ],
        "278": [
            1322.0,
            1326.0,
            "Пока все ни два, ни полтора не в попат у Эдина Джеко."
        ],
        "279": [
            1329.0,
            1333.0,
            "По-моему сам на себя обиделся Эдин Джеко."
        ],
        "280": [
            1341.0,
            1346.0,
            "И как-то действует сейчас не в попат, неубедительно."
        ],
        "281": [
            1346.0,
            1348.0,
            "23 минуты."
        ],
        "282": [
            1348.0,
            1352.0,
            "Почти команду сыграли за экватор первого тайма."
        ],
        "283": [
            1352.0,
            1354.0,
            "Только-только перевалили Сапата."
        ],
        "284": [
            1354.0,
            1356.0,
            "Хорошая передача Теро."
        ],
        "285": [
            1356.0,
            1358.0,
            "Еще один прострел."
        ],
        "286": [
            1358.0,
            1359.0,
            "И будет здесь удар или нет."
        ],
        "287": [
            1359.0,
            1360.0,
            "Подбор."
        ],
        "288": [
            1360.0,
            1365.0,
            "Успел, успел Лалеандро Паредес вернуться и снять мяч с ноги Свена Кумса."
        ],
        "289": [
            1366.0,
            1374.0,
            "Кстати многие итальянские издания предполагали, что Кумс может в этой встрече остаться в запасе."
        ],
        "290": [
            1374.0,
            1377.0,
            "А появится исландец Мюх Холфредсон."
        ],
        "291": [
            1377.0,
            1379.0,
            "Но Холфредсон в запасе."
        ],
        "292": [
            1379.0,
            1380.0,
            "Паредес."
        ],
        "293": [
            1380.0,
            1381.0,
            "Удар."
        ],
        "294": [
            1381.0,
            1383.0,
            "Хорнезис оставляет мяч в поле."
        ],
        "295": [
            1383.0,
            1387.0,
            "Хороший, хороший динамичный темповой футбол."
        ],
        "296": [
            1387.0,
            1391.0,
            "У Динезе наконец-то продышался."
        ],
        "297": [
            1392.0,
            1393.0,
            "Это Филиппо."
        ],
        "298": [
            1394.0,
            1396.0,
            "И начал угрожать воротам гостей."
        ],
        "299": [
            1396.0,
            1397.0,
            "Хорнезис."
        ],
        "300": [
            1402.0,
            1405.0,
            "Длинно выбивает мяч вперед."
        ],
        "301": [
            1405.0,
            1408.0,
            "Фасио выигрывает борьбу у Сапаты."
        ],
        "302": [
            1408.0,
            1413.0,
            "Но затем так корявенько пытался Фасио мяч в поле оставить."
        ],
        "303": [
            1413.0,
            1414.0,
            "Не вышло."
        ],
        "304": [
            1414.0,
            1417.0,
            "И вот здесь у Динезе, как бы, не очень хорошо."
        ],
        "305": [
            1417.0,
            1418.0,
            "Самир."
        ],
        "306": [
            1420.0,
            1421.0,
            "Из аута на Теро."
        ],
        "307": [
            1421.0,
            1423.0,
            "Там Теро корчится от боли."
        ],
        "308": [
            1423.0,
            1426.0,
            "Но рядом был Домато."
        ],
        "309": [
            1429.0,
            1432.0,
            "Судья посчитал, что все в пределах правил."
        ],
        "310": [
            1432.0,
            1435.0,
            "А здесь дальше продолжается атака Ромы."
        ],
        "311": [
            1435.0,
            1438.0,
            "И она зарабатывает угловой Стефан Эль Шарави."
        ],
        "312": [
            1438.0,
            1440.0,
            "И это очень хорошо."
        ],
        "313": [
            1440.0,
            1441.0,
            "И это очень хорошо."
        ],
        "314": [
            1441.0,
            1442.0,
            "И это очень хорошо."
        ],
        "315": [
            1442.0,
            1443.0,
            "И это очень хорошо."
        ],
        "316": [
            1443.0,
            1444.0,
            "И это очень хорошо."
        ],
        "317": [
            1444.0,
            1449.0,
            "И она зарабатывает угловой Стефан Эль Шарави."
        ],
        "318": [
            1449.0,
            1450.0,
            "Ещё раз давайте смотреть."
        ],
        "319": [
            1450.0,
            1452.0,
            "Кто же пробил так здорово?"
        ],
        "320": [
            1452.0,
            1453.0,
            "Тридцатый номер."
        ],
        "321": [
            1453.0,
            1455.0,
            "Да, Тридцатый номер."
        ],
        "322": [
            1455.0,
            1456.0,
            "Да, Тридцатый номер."
        ],
        "323": [
            1457.0,
            1458.0,
            "Филипе."
        ],
        "324": [
            1458.0,
            1459.0,
            "Защитник Филипе бил."
        ],
        "325": [
            1459.0,
            1461.0,
            "А это удар уже Родриго Де Пауле."
        ],
        "326": [
            1461.0,
            1463.0,
            "Хорнезис смотрите уже руки вверх."
        ],
        "327": [
            1463.0,
            1465.0,
            "Змывает на радость их."
        ],
        "328": [
            1465.0,
            1468.0,
            "Думая, что будет гол."
        ],
        "329": [
            1468.0,
            1471.0,
            "Но его коллега, Войцех Честный, с этим был не согласен."
        ],
        "330": [
            1471.0,
            1472.0,
            "Но его коллега, Войцех Честный, с этим был не согласен."
        ],
        "331": [
            1472.0,
            1478.86,
            "с этим был не согласен дважды выручил поляк свою команду угловой ромы подача"
        ],
        "332": [
            1478.86,
            1484.36,
            "на ближнюю штангу на ингалан даже не подача получился прострел у лиандра"
        ],
        "333": [
            1484.36,
            1490.24,
            "парадиса парадис долгое время был травмирован в ноябре он получил травму"
        ],
        "334": [
            1490.24,
            1495.88,
            "восстанавливался и только вот последний игре с джено вышел на замену и тот самый"
        ],
        "335": [
            1495.88,
            1498.76,
            "концовка"
        ],
        "336": [
            1502.0,
            1506.88,
            "ян то"
        ],
        "337": [
            1507.96,
            1514.16,
            "здесь он действует на фланге а в сборной чехии и ян кто все-таки больше"
        ],
        "338": [
            1514.16,
            1521.8,
            "использует главный тренер через команды в середине центре полу защиты"
        ],
        "339": [
            1523.0,
            1526.92,
            "передача на эль шаровин не точно"
        ],
        "340": [
            1527.12,
            1529.76,
            "параоний"
        ],
        "341": [
            1532.0,
            1540.36,
            "данило данила лоран жера депауль"
        ],
        "342": [
            1544.08,
            1549.96,
            "самир пошел сам смотреть как хорошо прошел передача ян кто не получился"
        ],
        "343": [
            1549.96,
            1552.92,
            "наброс"
        ],
        "344": [
            1553.48,
            1558.92,
            "справедливости как скажем просто плохая передачу янка пошла если бы удалось"
        ],
        "345": [
            1558.96,
            1567.28,
            "перебросить через фасю то там сапата вполне мог бы продавить жанна жизуса"
        ],
        "346": [
            1567.72,
            1572.08,
            "вот если первые 20 минут вот как раз до"
        ],
        "347": [
            1574.4,
            1583.28,
            "не забитого пенальти джеку сумасшедшее преимущество ромы то вот сейчас у динеза"
        ],
        "348": [
            1583.28,
            1587.84,
            "перехватил инициативу и гораздо увереннее стала выглядеть команда вы"
        ],
        "349": [
            1587.84,
            1595.28,
            "джедель нери и снова удар родриго депауля под перекладину может быть мяч даже и"
        ],
        "350": [
            1595.28,
            1602.0,
            "выше шел на ворот но на всякий случай депауль на всякий случай вытесни честный"
        ],
        "351": [
            1602.0,
            1611.0,
            "мяч через перекладину перевел угловой 2 если не ошибаюсь в этом матче у динеза"
        ],
        "352": [
            1611.0,
            1617.88,
            "да два два пока по угловым подача нет фасио опережает 2 на сапату"
        ],
        "353": [
            1621.76,
            1628.52,
            "здесь борьба и вот ты ром я чему кути за пределы поля если бы не фасио эль шарови"
        ],
        "354": [
            1628.52,
            1636.68,
            "против него фуфана броноперес неаккуратно броноперес оставлял мяч"
        ],
        "355": [
            1637.4,
            1643.16,
            "эль шарови а это тоже неаккуратный пас на сэко фуфана"
        ],
        "356": [
            1647.92,
            1650.48,
            "1 0 впереди гости"
        ],
        "357": [
            1654.28,
            1654.84,
            "жезус"
        ],
        "358": [
            1660.52,
            1663.84,
            "слышно как подсказывает лучана спалить и"
        ],
        "359": [
            1666.68,
            1679.0,
            "вообще у динеза немного забивает первым там и но так по статистике чаще бывает что"
        ],
        "360": [
            1679.0,
            1687.28,
            "конечно же когда футболисты устают больше ошибок начинает совершать забивают именно во вторых"
        ],
        "361": [
            1687.68,
            1689.52,
            "таймах так вот у динеза"
        ],
        "362": [
            1691.92,
            1693.32,
            "пяти мячей 11"
        ],
        "363": [
            1693.32,
            1704.16,
            "забиты в первом тайме причем все вот эти один с кем и чей были забиты до 30 минут что интересно"
        ],
        "364": [
            1704.16,
            1713.0,
            "последний 15 минутку тайма первого тайма первой половины встречи у динеза не забивает поэтому"
        ],
        "365": [
            1713.32,
            1718.6,
            "полички рома наверное через полтора минуту спокойно и ждать что первый"
        ],
        "366": [
            1718.6,
            1724.16,
            "тайм закончится в пользу команды лучана спалить зато во втором тайме"
        ],
        "367": [
            1729.32,
            1733.32,
            "15 мячей 14 14 мячей"
        ],
        "368": [
            1735.48,
            1741.72,
            "забила динеза и чаще всего забивает 61 по 75 минут"
        ],
        "369": [
            1743.0,
            1743.5,
            "и"
        ],
        "370": [
            1752.84,
            1753.4,
            "самир"
        ],
        "371": [
            1756.48,
            1761.68,
            "фасио опережает сапату и здесь самир получает по ногам от леандро парадеса"
        ],
        "372": [
            1761.68,
            1767.36,
            "чтобы аргентинец не заехал по ногам бразильцу это неинтересно было"
        ],
        "373": [
            1768.36,
            1776.88,
            "да наступил на ногу наступил на ногу леандро парадес хорошо было бы извиниться"
        ],
        "374": [
            1776.88,
            1781.08,
            "перед самиром но не стал этого делать 5 номер ромы"
        ],
        "375": [
            1786.28,
            1790.68,
            "кумс всего три раза правила нарушали игроки рома да вот"
        ],
        "376": [
            1791.6,
            1794.72,
            "пол парадеса первые 30 минут только 3"
        ],
        "377": [
            1797.52,
            1800.24,
            "ну и был вот момент когда сапатом врезался в спину"
        ],
        "378": [
            1803.88,
            1812.2,
            "подача здесь таро еще раз возвращает до мяч клини штрафной но здесь леандро парадес"
        ],
        "379": [
            1812.2,
            1819.8,
            "давненько до уже не видели а так ромы опять этой точкой отправной становится забит"
        ],
        "380": [
            1819.8,
            1826.52,
            "финансе этим и джеку родрига да пауль хорош на ингалан просто блестяще действует"
        ],
        "381": [
            1826.52,
            1831.48,
            "бельгийц но ответственность повышается с капитанской повязкой разумеется эль шарови"
        ],
        "382": [
            1831.48,
            1840.92,
            "перевод направо там подключение брюна переса назад парадес стратман ну что ждем очередной"
        ],
        "383": [
            1840.92,
            1847.28,
            "заброс за спину защитникам нет пока идет подготовительная часть парадес тротман"
        ],
        "384": [
            1847.48,
            1852.72,
            "фасио на 12 минуте"
        ],
        "385": [
            1857.36,
            1863.52,
            "рожана ингалан в этой встрече ну в свои годы уже так надрываться и кричать как это делает"
        ],
        "386": [
            1863.52,
            1872.64,
            "лучан из полете луиджи дальнерий просто не может поэтому спокойней на тонни же подсказывает"
        ],
        "387": [
            1872.64,
            1879.96,
            "своим футболистам а подсказать есть чего сапата но вот наконец-то он выиграл воздух и сбросил"
        ],
        "388": [
            1879.96,
            1887.76,
            "здорово мяч на сериле таро таро может быть по мысли все правильно задумал но вот передачу сделал"
        ],
        "389": [
            1887.76,
            1895.16,
            "очень неточную стратман дальше в касание на эль шарови забегает эмерсон эль шарови смотрит где на"
        ],
        "390": [
            1895.16,
            1900.52,
            "ингалан нет все-таки на эмерсон пошла передача и на ингалана разводит руки струны почему что мне не"
        ],
        "391": [
            1900.84,
            1912.24,
            "отдал стратман парадес тротман опять мягкий заброс натренировал видимо во время новогодних"
        ],
        "392": [
            1912.24,
            1921.32,
            "рождественских праздников именно стратман передачу конторы пишет безостановочно"
        ],
        "393": [
            1921.32,
            1930.52,
            "эль шарови даджи и карнезис здесь опережает боснийского нападающего кумс"
        ],
        "394": [
            1932.28,
            1938.68,
            "передача на янгтон неточная снова потеря брюна перес эль шарови один в один"
        ],
        "395": [
            1938.68,
            1943.24,
            "мог бы попробовать обыграть но здесь не рискнул идти на фараоне"
        ],
        "396": [
            1943.24,
            1955.32,
            "тротман на жизу за тот не точно и побежали побежали к своим воротам таро"
        ],
        "397": [
            1960.04,
            1963.72,
            "снова не успевает его опережает костос манолас"
        ],
        "398": [
            1969.64,
            1970.16,
            "стратман"
        ],
        "399": [
            1973.68,
            1974.64,
            "и снова стратман"
        ],
        "400": [
            1977.72,
            1983.48,
            "подуспокоилась игра она как на качелях идет до первых 20 минут колоссальное преимущество"
        ],
        "401": [
            1983.48,
            1995.32,
            "без вопросов у ромы затем вспышка активности от удинеза и сейчас снова такой футбол от штрафной"
        ],
        "402": [
            1995.32,
            2000.32,
            "до штрафной практически без моментов это фасио хорошо здесь вытрополняющий дальше"
        ],
        "403": [
            2000.44,
            2006.48,
            "вышел на свободное пространство подача от наингала на эль шарови не дают им пробить"
        ],
        "404": [
            2006.48,
            2015.08,
            "фасио против фафана более ловким оказался француз сапата против маноласа не рискует"
        ],
        "405": [
            2015.08,
            2024.0,
            "манолас играет понадежней и поспокойней фасио можно играть показывает до мато брюна"
        ],
        "406": [
            2024.0,
            2029.88,
            "прс наингала низом передача на один и джеку"
        ],
        "407": [
            2033.32,
            2036.48,
            "и филиппе эту передачу прервать"
        ],
        "408": [
            2039.32,
            2041.04,
            "разминается франческо тоти"
        ],
        "409": [
            2041.04,
            2054.72,
            "40 лет а все не угомонится продолжает свою карьеру"
        ],
        "410": [
            2057.56,
            2062.28,
            "на великие итальянец семь матчей он в этом сезоне сыграл только раз выходил"
        ],
        "411": [
            2062.28,
            2070.52,
            "в основном составе два мяча забил правда оба с пенальти ну и я думаю что он вряд ли"
        ],
        "412": [
            2070.52,
            2072.2,
            "бы пробил так как это сделал один джек"
        ],
        "413": [
            2102.2,
            2110.68,
            "вообще впереди планеты всей потому что это 10 пенальти заработанные ромой в нынешнем"
        ],
        "414": [
            2110.68,
            2119.88,
            "чемпионате кстати первый нереализованный до этого из 9 9 попыток были удачны кстати"
        ],
        "415": [
            2119.88,
            2131.04,
            "в матче у динеза в первом круге когда рома выиграла 4 0 все это был первый тур все 4 мяча были"
        ],
        "416": [
            2131.04,
            2136.28,
            "забитого втором тайме а началось все с двух пенальти как раз от дьего пироте"
        ],
        "417": [
            2143.84,
            2151.2,
            "следующая команда после ромы по количеству заработанных пенальти это тарино 6 заработали 4"
        ],
        "418": [
            2151.72,
            2165.0,
            "реализовали но что касается соперников то здесь вот если смотреть на у динеза"
        ],
        "419": [
            2167.0,
            2170.48,
            "5 пенальти соперник зарабатывал матчах с"
        ],
        "420": [
            2173.2,
            2180.52,
            "у динеза и все пять попыток были реализованы но и получается это 6 и половину из них"
        ],
        "421": [
            2181.24,
            2190.88,
            "в матче с ромой у динеза себе привез два времени один сегодня аут"
        ],
        "422": [
            2193.68,
            2194.24,
            "самир"
        ],
        "423": [
            2197.0,
            2197.52,
            "филиппе"
        ],
        "424": [
            2199.76,
            2200.26,
            "умс"
        ],
        "425": [
            2203.6,
            2205.4,
            "ян то самир"
        ],
        "426": [
            2210.52,
            2215.28,
            "убрал с пути с нарушением правил здесь он bruno перес"
        ],
        "427": [
            2221.64,
            2224.12,
            "честный жанн жизу"
        ],
        "428": [
            2227.0,
            2235.16,
            "аль шара ви парадес надрывается там буквально надрывается лучан из политии"
        ],
        "429": [
            2235.16,
            2241.48,
            "подсказывает куда надо сделать передачу фасио"
        ],
        "430": [
            2245.48,
            2251.16,
            "ошибается стратман не свойственная для него ошибка в простой ситуации сапата"
        ],
        "431": [
            2253.84,
            2260.44,
            "ян кто себе на вход пробрасывал мяч но там хороший индика был у защитника поэтому он чеха"
        ],
        "432": [
            2260.88,
            2268.36,
            "опережает но здесь снова аут и снова аут в пользу хозяев подуспокоилась игра и"
        ],
        "433": [
            2268.36,
            2274.4,
            "подуспокоились болельщики если была прямо такая хорошая правильная атмосфера на трибунах"
        ],
        "434": [
            2274.4,
            2283.28,
            "то сейчас по моему передышку взяли как цибалис на поле так и болельщики на трибунах 39 минута"
        ],
        "435": [
            2283.28,
            2293.16,
            "1 0 впереди ребята из вечного города отличился раджан на ин голан на 12 минуте"
        ],
        "436": [
            2293.16,
            2299.4,
            "маче после отличной передачи кевина стратмана и один джека не реализовал пенальти на 18 минуте"
        ],
        "437": [
            2303.8,
            2311.8,
            "опа филиппе хорошо сапат или нет эта передача шла не на сапата на депауля вот если бы туда вперед"
        ],
        "438": [
            2312.0,
            2316.36,
            "направление колумбийцы этот пас был бы сделан то вполне сапата мог бы"
        ],
        "439": [
            2319.0,
            2322.28,
            "и убежать на рандовую с польским голки пером"
        ],
        "440": [
            2327.24,
            2327.76,
            "фараоне"
        ],
        "441": [
            2331.6,
            2338.48,
            "любопытное здесь противостояние до на фланге человек с прозвищем фараон против защитника фараоне"
        ],
        "442": [
            2338.6,
            2344.64,
            "на ин голан это бы играть не удалось данила"
        ],
        "443": [
            2344.64,
            2348.16,
            "аль-сарави парадес"
        ],
        "444": [
            2354.52,
            2360.04,
            "и выговаривает сейчас по моему парадосу как раз до парадосу выговаривает спалить"
        ],
        "445": [
            2360.04,
            2375.48,
            "жазу смотрите на спалить манолас на надрыве мистер там у границы технической зоны"
        ],
        "446": [
            2375.48,
            2386.12,
            "жезус джеку удалось ему заметь зацепиться и здесь прав не надолго да пауль сапата рядом"
        ],
        "447": [
            2386.4,
            2392.48,
            "дома то видел что сапата рукой себе не подыгрывал и что первая желтая карточка"
        ],
        "448": [
            2392.48,
            2401.12,
            "будет до первая желтая карточка сегодняшнем матче ее получает жанн жезус"
        ],
        "449": [
            2405.12,
            2407.92,
            "ну так шлагбаум здесь выставил"
        ],
        "450": [
            2407.92,
            2420.52,
            "но спалить 5 минут подождать потерпеть и в раздевалке здесь на отдаче арене"
        ],
        "451": [
            2422.84,
            2430.6,
            "дайче арене можно уже все что накипело и своим игрокам будет высказать сериль таром"
        ],
        "452": [
            2431.4,
            2440.16,
            "ян кто передача вперед сапата против него фасио прострел и манолас"
        ],
        "453": [
            2442.64,
            2448.72,
            "корянько но все-таки мяч выбивает на угловой 3 угловой у динеза в первом тайме"
        ],
        "454": [
            2448.72,
            2458.56,
            "по угловым уже кстати хозяева своего соперника обошли и самый жирный голевой"
        ],
        "455": [
            2458.56,
            2465.32,
            "момент был они это не обошли 3 3 по угловым подача приношу свои извинения ошибочка вышла и"
        ],
        "456": [
            2465.32,
            2474.72,
            "контр-атака на ингалан посмотрите здесь как бежит бежит в центре джекона ингалан передача хорошая"
        ],
        "457": [
            2474.72,
            2483.0,
            "на эльфсе равнине нет нехорошая все вроде бы и правильно было и растащили растянули оборону но вот"
        ],
        "458": [
            2483.0,
            2491.48,
            "если бы на ингалан поаккуратней почетче сыграл бы на эльфе раи могло получиться интересно"
        ],
        "459": [
            2491.48,
            2505.12,
            "а теперь ответ хозяев сериль таро тоже француз мяч поймать не сумел как следует себе на ход и выдыхает"
        ],
        "460": [
            2505.88,
            2518.44,
            "болельщика толпа понимает что и этот момент и это атака до удара не будет доведена стротман"
        ],
        "461": [
            2523.4,
            2532.32,
            "фарадес фасо 53 на 47 процент владения мечом так на минуточку до контр-атакующая команду дальней"
        ],
        "462": [
            2535.12,
            2544.24,
            "53 на 47 в пользу у динез но здесь будем отталкиваться от быстрого гола ромы и игры по счету"
        ],
        "463": [
            2544.24,
            2550.8,
            "сапата ой как развернулся здорово успеет передачу сделать на депо ли и вот здесь пошла она эта"
        ],
        "464": [
            2550.8,
            2561.0,
            "передача в сайда не было депа уль какой пассы как же так то сериль таро как сказал бы один мой"
        ],
        "465": [
            2561.52,
            2569.2,
            "коллега буран и ураган из отца футбола какая-то троп оказывается ему помешало солнце что вот"
        ],
        "466": [
            2569.2,
            2575.36,
            "эти яркие лучи солнечные его ослепили и поэтому он как следует под мяч не подстроился на депа"
        ],
        "467": [
            2575.36,
            2581.92,
            "ульта какую классную передачу да на дальнюю штангу вырезал на эту передачу выйти очень тяжело"
        ],
        "468": [
            2581.92,
            2591.24,
            "было и честный и обороне этот пас прервать но таро из убойной позиции даже трудно сказать что"
        ],
        "469": [
            2591.24,
            2600.0,
            "он делал по моему не пробил а просто ткнул мяч в сторону на ворот и дальше уже защитники рома"
        ],
        "470": [
            2600.0,
            2612.16,
            "справились таро фуфана депа уль прострел и сапата по моему там показалось был фолл сапата"
        ],
        "471": [
            2612.16,
            2623.12,
            "как лопата упал коря ну так без грации так скажем хотя посмотрите на эти плечи какая тут может"
        ],
        "472": [
            2623.12,
            2633.68,
            "быть грация но показалось что его зацепил фасио смотрите-ка по моему ножку то он ему придержал"
        ],
        "473": [
            2633.68,
            2644.76,
            "да аргентинец и снова ты паули снова через этот фланг же зуса и эмерсона и повезло сейчас роме"
        ],
        "474": [
            2644.76,
            2657.72,
            "что счет хозяева не сравняли так трудно понять да вот логичен ли этот результат первого тайма"
        ],
        "475": [
            2657.72,
            2665.36,
            "один долль в пользу рома или нет потому что могли вести с разницей в два меща все"
        ],
        "476": [
            2665.36,
            2670.04,
            "могло закончиться первым тайме и ничьей если бы не честный и"
        ],
        "477": [
            2673.92,
            2678.92,
            "не расторопная игра футболистов атаки у динеза"
        ],
        "478": [
            2684.6,
            2693.0,
            "в обороне есть проблемы я думаю что если хозяева поднажмут поживее и посмелее пойдут вперед"
        ],
        "479": [
            2693.0,
            2699.96,
            "у них очень неплохие шансы распечатать будет бесчестный"
        ]
    }
}