{
    "input": "\n    Espanyol 0 - 2 Real\n\nFirst Half:\n\n0:0 Comment: Real Madrid, the game begins. Ball that Real Madrid touches for Luka Modric\n0:4 Comment: and this one towards Sergio Ramos. Marcelo and the Spanish play\n0:10 Comment: He is quite ahead of Gerrara and Leo Batistau as more men\n0:15 Comment: Advances and a clear 4-4-2 in Kike Sánchez Flores' team. Ball\n0:19 Comment: Pepe's long crusade looking for Benzema's career, it was a good attempt\n0:23 Comment: Attention to the ball that Real Madrid recovers, Marco Asensio has played, delivery\n0:26 Comment: For Benzema inside the area, the first attack by Zinedine Zidane's team, the\n0:29 Comment: bicycle inside the area, he stays in spaces, defensive help arrives, it will be\n0:33 Comment: Corner. Asensio's first touch is very sweet, it is a ball that comes strong, the\n0:38 Comment: Control is precious, it is what made the play easier for Karim Benzema. The ball was coming\n0:44 Comment: I think James is going to be in charge of hitting from the corner with that one.\n0:48 Comment: He has a wonderful left leg, but he will play short for\n0:50 Comment: Marcelo, Marcelo can return for James, that's where the center enables him, perfect\n0:55 Comment: Well, Antemar has taken the ball there, the Spaniard, pay attention to that speed\n1:3 Comment: Leo Batistao attacked, looked for the ball, that speed he talked about here\n1:6 Comment: Quique Sánchez Flores with Ricardo Sierra, Carvajal recovered the ball.\n1:11 Comment: This position of James who is going to play on the left, in the section in which Atlético de Portugal played, for example, from there those\n1:15 Comment: Crosses he takes are already tremendous, in fact Morata took advantage of one to win the\n1:19 Comment: Match the other day in the Champions League. Ball touched by Marcino, with Hernán Pérez\n1:24 Comment: Harassing him, he gave the ball to Sergio Ramos and he gave it to Pepe,\n1:29 Comment: Opening for Luka Modric, Bante is already slowing down, Gerard has played Casemiro short\n1:34 Comment: again with the Croatian, Marco Asensio comes to participate, bad touch,\n1:37 Comment: Diop overwhelmed, the ball is for Batistao, Batistao fast, the ball is for Gerard\n1:41 Comment: Look for Hernán Pérez, protect Pepe and do it well so that Kiko Casillas arrives\n1:47 Comment: The Spaniard's whiplash, which did not end up culminating in front of the Madrid goal.\n1:52 Comment: Javi López, captain Perico, controls the ball, Benzema hides it\n1:57 Comment: There before the mission of Pepe Dios, who in the end ends up throwing the ball out,\n2:1 Comment: Pepe Dios aggressive as is usual in the middle.\n2:5 Comment: Marcelo took backwards for Sergio Ramos, poor control by Sergio, oh what\n2:10 Comment: He just kicked Batistao, given the serious mistake that Sergio Ramos made\n2:16 Comment: At the control, the yellow one costs him.\n2:19 Comment: Yes, a period of Sergio Ramos, he played it too long.\n2:25 Comment: He already wanted to rectify, at least he rectified the play so that it was not played\n2:28 Comment: of danger, but it could have cost him dearly.\n2:31 Comment: The entrance is extremely dangerous because Sergio is going to try\n2:36 Comment: Invent your mistake. Yes, but that yellow one is not red, it doesn't lift its leg.\n2:41 Comment: He doesn't lift his legs and goes down completely, but he makes a dangerous, terrible tackle.\n2:45 Comment: The error in control cost Sergio Ramos a yellow card.\n2:50 Comment: The monumental fado of the captain of Real Madrid, who today by the way equals Butragueño in\n2:54 Comment: league games, because he knows that obviously a central defender, cardboard\n2:57 Comment: Yellow, three minutes into the game, it affects the game a lot.\n3:0 Comment: Especially because of his own mistake, he knows it perfectly, he has the gall to know it.\n3:5 Comment: Sergio Ramos has already put the ball in motion, the Spaniard rises to\n3:9 Comment: Take the ball, Pepe.\n3:12 Comment: Yes, Piatti put it in, who is the Spaniard's set piece specialist and\n3:17 Comment: Surely Madrid has studied it quite a bit because they have put the defense quite far in that serve.\n3:21 Comment: Oscar Goarte to try to fight that ball that Piatti sent.\n3:25 Comment: It will be Víctor Sánchez on the left side who puts the ball in motion.\n3:28 Comment: He moves in front of Piatti to offer himself, he returns to the side, he is going to close him down there\n3:32 Comment: Madrid's defense is perfect through Carvajal and it will be a goal kick\n3:37 Comment: for Real Madrid.\n3:39 Comment: Guico Casillas willing to put the ball in motion.\n3:42 Comment: They are clearly trying to block Luka Modric so that he does not receive, he wants to get the ball played to Real Madrid\n3:48 Comment: But he has no options so he takes the ball perfectly.\n3:51 Comment: By the way, Guico Casillas for James, James hits the long ball looking for the entrance on the other side\n3:55 Comment: Marco Asensio, Javi López has cut, Marroca gives the ball back.\n4:0 Comment: Ball up trying to control Piatti, ends up fouling the Real Madrid player.\n4:9 Comment: Carvajal is already recovering from Piatti's action and the ball is in play for Zidane's team.\n4:16 Comment: There is Marcelo cutting into Hernán Pérez and Leo Batista.\n4:19 Comment: Long cross ball from Sergio Ramos, too deep, it will be lost directly outside.\n4:24 Comment:  Kick goal.\n4:29 Comment: Sergio Ramos apologizes for the lack of precision of that type of ball.\n4:33 Comment: And I applauded Lucas Vázquez's intention because it is important for Madrid to score that type of ball\n4:36 Comment: behind the defense so that the defense is more aware and is not so high up.\n4:41 Comment: It's the second one he's done.\n4:42 Comment: It's an easy move, I say, typical Michael in that the rivals put pressure on Real Madrid\n4:47 Comment: Let's do a couple of diagonal throws.\n4:49 Comment: Yes, yes, yes, to send them back.\n4:51 Comment: And put doubt in the rival's head.\n4:54 Comment: Piatti's balls, Piatti plays behind for Víctor Sánchez.\n4:59 Comment: Long delivery again on the sideline, Carvajal cuts the header, that ball is divided,\n5:3 Comment: Pepe is going to arrive with an advantage, he goes with a bullet to Batistau.\n5:6 Comment: Pepe doesn't want to get complicated.\n5:8 Comment: Yes, but Batistau does very well because he forces Pepe to make that decision.\n5:12 Comment: If he doesn't chase that ball, he can pick up the ball and mount an attack for Real Madrid.\n5:17 Comment: But it is very well pursued by the Batistau side.\n5:20 Comment: Oscar Duarte who receives in defense, playing the ball short.\n5:26 Comment: Marroca again on Duarte, putting pressure on Karim Benzema.\n5:31 Comment: By the way, Carlos, I'm seeing how nice it is to see black boots.\n5:36 Comment: Sergio Ramos has it.\n5:38 Comment: And I have already realized that when I was going to do the report with him, his brand contract was ending.\n5:45 Comment: Then maybe he doesn't have one and has black boots.\n5:49 Comment: Ball to the side.\n5:50 Comment: The ball is for Lucas, there goes Lucas, what a spectacular dribble, he goes for a second, looks for the shot.\n5:56 Comment: It became a kind of spectacular center, as always, searching and finding the imbalance Lucas.\n6:3 Comment: That's classic in Lucas, we said it in the preview, that player who unbalances, who faces.\n6:7 Comment: Pure verticality Lucas.\n6:9 Comment: Lucas Vázquez, always daring.\n6:12 Comment:  Silva to the public because there is a Spaniard, I think it's Piatti, not Ricardo, who is on the ground.\n6:17 Comment: On the other side of the field, indeed, I think the referee saw it.\n6:21 Comment: I hadn't seen him, now his teammates have told him, they were announcing it, it's Piatti,\n6:26 Comment: which is practically on the opposite corner where this mail was going to take place.\n6:31 Comment: Yes, but it took a while, Real Madrid's entire play was on the ground.\n6:37 Comment: I'm not saying that Madrid should hit the ball out, no, far from it.\n6:42 Comment: I think that in fact, well, I didn't realize it, but in fact I think that many of the Spanish players didn't either,\n6:46 Comment: because they made the defensive balance, they recovered positions behind and practically no one had noticed\n6:53 Comment: Within the play of Piatti's situation. He starts with bad luck, he has to send Kike Sánchez Flores to warm up quickly.\n7:0 Comment: Yes, I was.\n7:1 Comment: To Reyes, Caicedo, the different options you may have.\n7:6 Comment: Well, it would be curious if it happened to Kike Sánchez Flores to put Caicedo on the field, with Ramos with a yellow card.\n7:16 Comment: Yes, because if Caicedo comes in he will play more focused.\n7:22 Comment: Well, he hasn't hurt himself colliding with anyone.\n7:24 Comment: He does it himself, it doesn't seem like...\n7:26 Comment: Almost worse, right? Michael that kind of actions.\n7:29 Comment:  Yes Yes Yes.\n7:30 Comment: A bad gesture. At the moment it seems, let's see if we're going to see it there, the action must have come from behind.\n7:36 Comment: Attention to the center, James who puts the ball at the near post, the shot, does not reach the goal.\n7:42 Comment: He was left alone finding the space, Sergio Ramos wanted to cross it, he crossed it too much.\n7:47 Comment: A pretty clear shot fell there to Sergio Ramos.\n7:50 Comment: Very, very clear and too clear for Kike Sánchez Flores' taste, I'm sure of that, because it's Sergio Ramos.\n7:57 Comment: It's not just anyone.\n7:58 Comment: He has a history, he has a history of going up on throw-ins, scoring goals.\n8:4 Comment: It's true that Piatti can't.\n8:5 Comment:  Can not.\n8:6 Comment: Kike was talking now with Caicedo, they are telling us that Álvaro was also there and José Antonio Reyes was there.\n8:11 Comment: Álvaro Vázquez seems to be the chosen one, yes, to enter the field of play, but Piatti cannot continue.\n8:16 Comment: Well, Piatti couldn't have had worse fortune.\n8:19 Comment: The start of the game, just seven minutes into the game.\n8:22 Comment: Javi López takes the ball, tries it from the wing, colliding there with Casemiro who was about to steal.\n8:28 Comment: The ball goes loose for Pappé Diop who passes the ball over Óscar Duarte.\n8:31 Comment: Moroca asks for it.\n8:33 Comment: Rock pressed lightly by James, returns the ball to the center and the defense.\n8:38 Comment: This one plays with Óscar Duarte for David López.\n8:40 Comment: David López comes out, he has Javi López on his right side.\n8:44 Comment: The captain receives, returns the ball back to the center.\n8:47 Comment: And I gave it central, you might say.\n8:50 Comment: Óscar Duarte, the ball again for David López.\n8:54 Comment: Madrid's midfield hasn't finished putting on pressure, even though James was making gestures, but it's not finished.\n8:58 Comment: The team is waiting more than pressing, they want to get out.\n9:1 Comment: Marcelo for Casemiro, Casemiro fast for Lucas Vázquez who with a change of foot gives it to James.\n9:6 Comment: James for Modric.\n9:7 Comment: Modric has the Carvajal band, he receives the Colombian again.\n9:10 Comment: He returns the ball to Carvajal, short on Lucas Vázquez.\n9:14 Comment: Modric received from Carvajal.\n9:18 Comment: Quiet transition now for Real Madrid.\n9:20 Comment: A Spaniard who continues with ten due to Piatti's loss.\n9:23 Comment: And with Álvaro doing warm-up exercises there on the edge of the field.\n9:27 Comment: The game to get out quickly as soon as the play stops.\n9:30 Comment: The ball goes to the Spaniard again, he tries to start there.\n9:34 Comment: Monbatistao, the ball goes over the side, now the change is going to happen.\n9:39 Comment: Now the referee Hernández Hernández will authorize it, for Piatti, who is still limping.\n9:44 Comment: He leaves the field of play, Iques Anzienzuelos also approaches to inquire about his condition.\n9:49 Comment: Álvaro Vázquez takes his place.\n9:52 Comment: At the moment Álvaro Vázquez is placed on top, which seems the most logical, and Batistao is playing where Piatti.\n9:57 Comment: Sergio Ramos is playing, Marco Asensio is going to arrive, except at the entrance God, Casemiro is playing, he appears with everything.\n10:3 Comment: David López, ball that Casemiro opens.\n10:5 Comment: What touch from Modric?\n10:7 Comment: The ball belongs to James, James saves the tackle, Víctor Sánchez presses forcefully, but the ball is kept by Real Madrid.\n10:15 Comment: With Carvajal playing behind, the ball goes to Pepe.\n10:19 Comment: Pepe change that Marcelo is trying to get to, who is not going to succeed, the wing attack for the Spaniard.\n10:25 Comment: Kike is correcting the position, he wants Álvaro Vázquez to play on the left and Batistao to play as the second point.\n10:31 Comment: He is saying it very clearly, they have changed there.\n10:36 Comment: I think it's a good idea to have Batistao bothering the two centre-backs with his speed.\n10:42 Comment: I think he can take advantage of that position, better than a band.\n10:47 Comment: Hernán Pérez is in the lead, attention for Batistao, advantage, he is left alone.\n10:51 Comment: What a mistake! Now in Batistao's hit, the Spaniard had it after the mistake in the jump of Pepe and Sergio Ramos.\n10:59 Comment: Batistao got hold of that ball, it was annoying, but it didn't end up bothering what he wanted.\n11:4 Comment: It was changing the disposition, telling Michael about it and the occasion, the truth was very clear for Batistao.\n11:9 Comment: He's not correct in the throw, that's where the ball hits Pepe.\n11:13 Comment: I think he trusts Batistao too much, because he practically has a shot in the center and low that Kiko Casillas takes.\n11:19 Comment: It is a very serious mistake for Pepe for me.\n11:21 Comment: Spanish corner kick, the ball, attention, there the loose ball tries to take it, but in the end Gerard Moreno fails to progress.\n11:32 Comment: The short ball, Hernán Pérez behind, Javi López plays.\n11:37 Comment: The defense that waits for the midfielders to arrive to start, ball back for Diego López.\n11:45 Comment: Diego López plays short on David López.\n11:50 Comment: Again for the goalkeeper.\n11:53 Comment: Real Madrid goes ahead to try to prevent the Spaniard from playing and having to play long.\n11:58 Comment: This is what Diego López does, searching the band, Leo Batistao controls it, playing with his hand.\n12:3 Comment: Here comes God who receives from Roca, Casemiro entered from behind.\n12:8 Comment: You have to focus on Casemiro, right?\n12:10 Comment: You don't see, he brought in Casemiro, it means that Casemiro is going to steal the ball from him.\n12:15 Comment: He has his leg armed for the center and the collision occurs between the two.\n12:21 Comment:  There is.\n12:23 Comment: The clash between the two is terrible.\n12:25 Comment: It's actually Diego López who hits Casemiro, eh?\n12:27 Comment: It's a play that...\n12:28 Comment: Yes, but that means I wanted to focus on Casemiro.\n12:32 Comment: It's a move that I always have my doubts about...\n12:35 Comment: Because generally the person who enters from behind is blamed.\n12:38 Comment: But really, for example, now that we have seen that Casemiro does nothing.\n12:42 Comment: But if Casemiro touches the ball, it's a foul.\n12:45 Comment:  That is the difference.\n12:52 Comment: But if Casemiro touches the ball, it's Diop's fault.\n12:55 Comment: By not touching the ball, Diop, it's Casemiro's fault.\n13:0 Comment: It's a completely marginal move, Maike.\n13:2 Comment: Because he really almost kind of walks next to you, doesn't he?\n13:5 Comment: And of course, indeed Diop...\n13:8 Comment: I mean, it's not cheating to invade...\n13:10 Comment: It's not a mistake to invade an opponent's space, right?\n13:13 Comment: But in this action, he usually lacks it...\n13:18 Comment: Of trying to steal the ball.\n13:20 Comment: And also in this case he has been given the worst of it.\n13:22 Comment: Because he still has Casemiro with that blow, that kick.\n13:25 Comment: There has been an accident...\n13:26 Comment: He has injured Ricardo Descomunal, by Pape Diop.\n13:29 Comment: Besides, it's not just anyone who kicked him.\n13:31 Comment: A very strong player.\n13:32 Comment: I say that it has ruined the start of the game.\n13:33 Comment: First little detail that we have seen from Marroca, playing first with his left,\n13:36 Comment: He has a very good left foot.\n13:37 Comment: And it's in the calf, too.\n13:38 Comment: That ball for Diop.\n13:39 Comment: Right in the calf, you have to...\n13:40 Comment: There is no problem at all.\n13:41 Comment: The Miguel de Casemiro district really doesn't even come close to touching Pape Diop at any time.\n13:46 Comment: Pape Diop doesn't do anything voluntary either, eh?\n13:48 Comment: He doesn't see Casemiro arriving.\n13:50 Comment: But the kick that Casemiro has taken.\n13:52 Comment: Let's see if it doesn't cost the Real Madrid player a problem.\n13:55 Comment: No matter how rocky it is.\n13:57 Comment: Yes, for the moment he leaves with a lot of pain.\n13:58 Comment: Take advantage, by the way, of Karim Benzema, to talk to Zinedine Zidane.\n14:3 Comment: They are going to try to get Casemiro back.\n14:4 Comment: Very sore at the moment.\n14:5 Comment: Madrid with one less.\n14:7 Comment: Well, it has ruined the start of the game in these first 14 minutes.\n14:10 Comment:  It's been...\n14:11 Comment: Piatti's injury, now Casemiro's.\n14:13 Comment: Long ball inside the area.\n14:14 Comment: Sergio Ramos is leaving.\n14:15 Comment: Manage to clear before the arrival of David Nopet.\n14:17 Comment: The ball for the Spanish.\n14:18 Comment: Pape Diop on the front, taking the ball back.\n14:20 Comment: Marroca, who opens it with discretion.\n14:22 Comment: Come in front of the band.\n14:23 Comment: There goes the shipment, at the bottom.\n14:24 Comment: Clear Carvajal.\n14:25 Comment: It's not forceful.\n14:26 Comment: God and Marco Asensio, again in the fight.\n14:28 Comment: The ball for Hernán Pérez.\n14:29 Comment: It hangs over the area.\n14:31 Comment: Oscar Duarte tries to find the finishing touch.\n14:33 Comment: In the end it is Pepe who brings out the danger.\n14:36 Comment: Keep going Pepe.\n14:37 Comment: There it goes with everything.\n14:38 Comment: It's loose.\n14:39 Comment: Ah!\n14:40 Comment: The shot goes up finally.\n14:41 Comment: I was recovering positions.\n14:43 Comment: With the newly incorporated Álvaro leading the attack.\n14:46 Comment: Casemiro, limping at the moment, but returning to the field.\n14:49 Comment: There has been a blow there in Pepe's stubbornness with Oscar Duarte.\n14:52 Comment: There on the hip.\n14:56 Comment: There is Álvaro's final blow.\n14:59 Comment: That went well over Kiko Casilla's goal.\n15:4 Comment: Casemiro is limping badly.\n15:7 Comment: Let's see if he warms up, because Carlos Sánchez has had an absolutely huge kick.\n15:12 Comment: And also in an area where obviously those protections with which the footballers play protect rather little.\n15:18 Comment: There is no shin guard that will reach there.\n15:20 Comment: It's just that if they take action and run and such, this won't hurt until tomorrow, no, tonight.\n15:28 Comment: A ball for the Spanish.\n15:31 Comment: Javi López playing for Marroca.\n15:33 Comment: The kid's criterion.\n15:35 Comment: There he is being applauded by the Cornelial Prat fans.\n15:40 Comment: Ball towards Oscar Duarte's band.\n15:42 Comment: Alvaro moves up.\n15:43 Comment: He comes to ask for the short ball.\n15:46 Comment: Gerard Moreno.\n15:47 Comment: Change of orientation looking for Hernán Pérez.\n15:49 Comment: With advantage Marcelo.\n15:51 Comment: Marcelo's touch.\n15:52 Comment: Sergio Ramos for Marcelo.\n15:54 Comment: Casemiro.\n15:57 Comment: Openness towards the band.\n15:58 Comment: Carvajal who cuts.\n16:0 Comment: It goes inside.\n16:1 Comment: Play for Luka Modric.\n16:2 Comment: Holding on.\n16:4 Comment: Sign the Spanish.\n16:6 Comment: Casemiro.\n16:10 Comment: Casemiro plays for Sergio Ramos.\n16:13 Comment: Marcelo.\n16:15 Comment: Throw-in for Real Madrid.\n16:17 Comment: With the ball out Hernán Pérez.\n16:19 Comment: It's just that Casemiro is limping.\n16:21 Comment: You can't play here.\n16:24 Comment: Casemiro is very diminished.\n16:25 Comment: He really can't, but he's not warming up anyone in Madrid.\n16:27 Comment: No, no, no one, no one.\n16:28 Comment: In addition, the physio, after treating Casemiro, approaches Zinedine Zidane.\n16:31 Comment: You've been talking to him.\n16:32 Comment: He must have obviously told you what Casemiro has.\n16:35 Comment: He, the player, indicated with his thumbs up, but there he is at the moment limping from that blow.\n16:39 Comment: The truth is that if he comes close, he will have told you, it's a blow, you don't need a race.\n16:43 Comment: For such a diagnosis.\n16:45 Comment: Because of the kick he got.\n16:48 Comment: Attention to the ball for Benzema.\n16:49 Comment: Benzema can arrive Marco Asensio.\n16:50 Comment: Marco Asensio is going to do it.\n16:52 Comment: It comes around the same corner.\n16:53 Comment: He is going to face the veteran Javi López.\n16:54 Comment:  Can not.\n16:55 Comment: There he goes.\n16:56 Comment: It seems to me that Casemiro can't.\n16:57 Comment: Back ball.\n16:58 Comment: The ball for Marcelo.\n16:59 Comment: He's going to let the play continue.\n17:0 Comment: He hits the ball at Hernán Pérez.\n17:2 Comment: It's loose.\n17:3 Comment: Victor Sanchez.\n17:4 Comment: Ball that Carvajal recovers for Real Madrid.\n17:6 Comment: There pressing Álvaro Vázquez.\n17:8 Comment: The band opens.\n17:9 Comment: Lucas Vázquez tries it.\n17:10 Comment: And that ball is rejected.\n17:11 Comment: Still on the playing field.\n17:12 Comment: Marcelo is making gestures to Cinecin.\n17:15 Comment: Cidán clearly cannot.\n17:17 Comment: But there's still no one warming up.\n17:20 Comment: There's no one warming up.\n17:22 Comment: He looked at the bench.\n17:23 Comment: Marcelo told you.\n17:24 Comment: Let's see if the ball goes out.\n17:25 Comment: Because he tried to start a race to help in attack and he couldn't.\n17:30 Comment: Casemiro.\n17:31 Comment: Now it's going to the ground.\n17:32 Comment: Casemiro is going to the ground.\n17:33 Comment:  But…\n17:34 Comment: I imagine Toni Kroos will have to come in to play.\n17:38 Comment: In that position in which we said in the test.\n17:41 Comment: He's not a centre-half, but he has no choice.\n17:43 Comment: I think what happened is that they told Cidán that it was a coup.\n17:46 Comment: Hit a lifetime.\n17:47 Comment: If you chant, if you chant, if you chant, if you like.\n17:50 Comment: But there are blows.\n17:51 Comment: Yes, yes, yes it did.\n17:52 Comment: It's a lie.\n17:53 Comment: And evidently this has been one of those blows that didn't...\n17:58 Comment: Come on, if it's a sequel and it's a Canadian lumberjack from Opli, a trip...\n18:2 Comment: It's going down.\n18:3 Comment: It has lifted him from the blow.\n18:4 Comment: There was no one warming up.\n18:5 Comment: Indeed, Toni Kroos has directly taken off his chanel and is going to go directly onto the pitch.\n18:9 Comment: I'm surprised no one was warming up six minutes ago.\n18:15 Comment: In short, Madrid is not comfortable.\n18:16 Comment: He's trying to hurt the backs of the...\n18:18 Comment: Forgive me Julio, it's not that I'm not warming up.\n18:20 Comment: He's not even prepared to...\n18:21 Comment: No, no, it's ready.\n18:22 Comment: Ultimately when he approached Marcelo, it was just when he went to the ground, when he told Toni Kroos\n18:26 Comment: He was preparing to enter.\n18:28 Comment: This is indeed true.\n18:29 Comment: And it has been like that.\n18:30 Comment: What has delayed that time, because he is not even prepared.\n18:33 Comment: Indeed, not even prepared.\n18:34 Comment: This is coming in cold, Michael.\n18:35 Comment: That lack of intelligence has hit him.\n18:38 Comment: The moment he hits him and he enters the technical services there must be footballers preparing just in case.\n18:44 Comment: It's a major failure.\n18:46 Comment: But still, just in case, you never know, well, get someone to warm up?\n18:51 Comment: There has been plenty of time for that situation not to occur.\n18:57 Comment: Toni Kroos will have to use his experience to warm up on the fly.\n19:1 Comment: Let's see little trots, that's what he's doing.\n19:3 Comment: Do not enter into risky situations muscularly speaking so that you can get into the rhythm of the game without further surprises.\n19:11 Comment: 19 minutes of this eventful first half.\n19:14 Comment: One substituted already due to injury in each of the two teams.\n19:18 Comment:  AND...\n19:20 Comment: Casemiro.\n19:21 Comment: Ball for Luka Modric.\n19:23 Comment: It's not understood there.\n19:27 Comment: With Lucas Vázquez, throw-in.\n19:28 Comment: Madrid is not doing well at the start of the game.\n19:30 Comment: We've been there for 20 minutes.\n19:31 Comment: Modric has appeared very little so far.\n19:33 Comment: They need a lot more from Modric.\n19:34 Comment: And in Madrid, I think the feeling is that he is finally resorting to balls behind the center backs\n19:39 Comment: Because he's having a hard time handling the ball.\n19:41 Comment: No, these interruptions don't help either.\n19:43 Comment:  Untrue.\n19:44 Comment: These injury problems make the game not pick up pace.\n19:47 Comment: Marcelo who receives a collision again now from Hernán Pérez also in the dispute for the ball.\n19:51 Comment: Attention there to Hernán Pérez.\n19:52 Comment: Ah, Marcelo, it seems that he has also been damaged.\n19:55 Comment: The referee has stopped the game and is going to show the yellow card to Hernán Pérez.\n20:1 Comment: Yes, it has its tank.\n20:2 Comment: Very little has been played.\n20:3 Comment: Well, we've been there for almost 20 minutes and effective football is hardly seen.\n20:9 Comment: Here we continue to see one more sample, right?\n20:11 Comment: That comes together very strongly.\n20:12 Comment: Hernán Pérez is a pretty tough player.\n20:14 Comment: He has shown it in many games.\n20:17 Comment: Marcelo seems like he's not going to have any problems.\n20:19 Comment: He recovers from the blow.\n20:20 Comment: He didn't need any assistance.\n20:24 Comment: Second yellow card of the game.\n20:25 Comment: Sergio Ramos and now Hernán Pérez.\n20:28 Comment: The ball to James.\n20:29 Comment: James gives the ball to Marcelo to see if he catches football temperature\n20:34 Comment: because the other has already taken the party.\n20:36 Comment: Sergio Ramos with Toni Kroos.\n20:38 Comment: Kroos for James.\n20:40 Comment: The Colombian next to him controls the ball.\n20:44 Comment: Trying to pressure Gerard Moreno.\n20:47 Comment: Modric's opening.\n20:48 Comment: Modric in short.\n20:49 Comment: The ball arrives for Lucas Vázquez who comes from the inside to give the outside to this man Carvajal\n20:54 Comment: in front of Álvaro Vázquez.\n20:56 Comment: Ball up.\n20:57 Comment: The ball for Modric who has found the space.\n20:59 Comment: The band opens.\n21:0 Comment: Lucas Vázquez can put it on.\n21:1 Comment: He does it first.\n21:2 Comment: Toca Marroca.\n21:3 Comment: Manage to clear after the control.\n21:5 Comment: Leo Batistau wants to go head first.\n21:6 Comment: The fight with Pepe.\n21:7 Comment: Toni Kroos appears.\n21:10 Comment: In the 21st minute.\n21:13 Comment: In Cornelial Prat.\n21:15 Comment: The minute of memory, Ricardo.\n21:18 Comment: For Dani Jarque.\n21:19 Comment: The eternal captain of the Real Club Deportivo Español.\n21:21 Comment: It's minute 21.\n21:22 Comment: The audience starts with the name of their name and the rest with this closed ovation.\n21:27 Comment: A memory always for the great captain Dani Jarque.\n21:29 Comment: Ball that he plays in the meantime at Real Madrid.\n21:34 Comment: There is a change of orientation for Karim Benzema.\n21:38 Comment: Karim Benzema who has come to school on the left wing.\n21:41 Comment: Give the ball to Carvajal.\n21:43 Comment: He has James ahead of him.\n21:44 Comment: He's going to look for the shipment.\n21:45 Comment: It can be good.\n21:46 Comment: Diego López appears anticipating Marco Asensio.\n21:48 Comment: Now Madrid is going to improve.\n21:49 Comment: Obviously, when it comes to getting the ball out with Kroos there in the center midfield, it's going to improve a lot.\n21:52 Comment: We've already seen it in a couple of plays.\n21:54 Comment: And now Madrid really needs to control the game a little more with the ball.\n21:58 Comment: That until now I wasn't doing it.\n22:0 Comment: Right now he is already doing it.\n22:1 Comment: The ball flows more with Kroos.\n22:4 Comment: Marco Asensio, Toni Kroos.\n22:6 Comment: First class Kroos playing for Marcelo.\n22:7 Comment: Marco Asensio inside.\n22:8 Comment: Receives Marco Asensio.\n22:9 Comment: Madrid playing with one or two touches.\n22:11 Comment: There goes Marcelo.\n22:12 Comment: Marcelo's change is not good, but James did well to control that ball that was impossible.\n22:17 Comment: In the end they bit him and stole his wallet.\n22:20 Comment: Álvaro Vázquez did not reach the ball.\n22:21 Comment: Real Madrid already has it again through Carvajal.\n22:23 Comment: In front of Modric to play on Lucas Vázquez.\n22:26 Comment: Touch inside.\n22:27 Comment: The Croatian is coming.\n22:28 Comment: Toni Kroos appears.\n22:29 Comment:  Central circle.\n22:30 Comment: There goes the German.\n22:31 Comment: He gets into the middle line.\n22:32 Comment: It was played for Karim Benzema.\n22:35 Comment: Benzema towards James.\n22:36 Comment: James fakes the shot.\n22:37 Comment: Give the ball to Kroos.\n22:38 Comment: Kroos fails her.\n22:39 Comment: A resoundingly bad thing I would say.\n22:41 Comment: The ball now goes to Hernán Pérez who tries the counterattack.\n22:44 Comment: It's going to the ground.\n22:45 Comment: Luka Modric steals his wallet without problems, cleanly.\n22:48 Comment: Luka Modric opens towards the band for Marcelo.\n22:50 Comment: Marcelo has Marco Asensio on his side.\n22:53 Comment: Receives Marco Asensio.\n22:54 Comment: He's going to face it.\n22:55 Comment: There goes Marco Asensio trying one on one.\n22:56 Comment: He goes towards the side with the brake.\n22:59 Comment: It goes around the corner.\n23:0 Comment: Manages to find space in front of him.\n23:2 Comment: Javi López feints.\n23:3 Comment:  One more.\n23:5 Comment: In the end the last one to play from the referee was Marco Asensio himself.\n23:8 Comment: And it will be a throw-in for the Spanish.\n23:14 Comment: Javi López is preparing to put it into play.\n23:19 Comment: He has David López and Pape Diop inside.\n23:21 Comment: Pape Diop busts it.\n23:23 Comment: Ball up.\n23:24 Comment: Trying to play Gerard.\n23:26 Comment: Attention to Sergio Ramos's drop, which is bad for Batistau who doesn't start.\n23:29 Comment: Batistau who wants to open the band.\n23:31 Comment: He was going to get that ball crying but it finally reached Álvaro.\n23:35 Comment: Sergio Ramos has two very serious mistakes at the moment.\n23:38 Comment: And it is logically not something common.\n23:41 Comment: The ball goes back to Spanish.\n23:43 Comment: With the ball Marroca playing for Pape Diop.\n23:46 Comment: Diop back on David López's position.\n23:49 Comment: David López opens for Duarte.\n23:51 Comment: Duarte to the band.\n23:52 Comment: Víctor Sánchez who strives to arrive.\n23:54 Comment: He barely manages to touch the ball forward.\n23:56 Comment: Carvajal protects her.\n23:57 Comment: Throw-in.\n23:58 Comment: The moment in which Madrid has not scared the Spanish.\n24:2 Comment: We've been there for 23 minutes, 24 minutes and we haven't seen David López in a hurry.\n24:7 Comment: Little has been played.\n24:8 Comment: But Madrid has had two, let's say three positions of merit.\n24:13 Comment: But without much more.\n24:15 Comment: And so the Spanish will gain confidence.\n24:18 Comment: There goes the shot.\n24:19 Comment: He hit Sergio Ramos in the hand.\n24:21 Comment: Protecting your face.\n24:23 Comment: The referee stops the game.\n24:26 Comment: Let's see if he has a problem in his head.\n24:30 Comment: There is Hernán Pérez saying that it was with his hand that he stopped the shot.\n24:36 Comment: I don't remember such an eventful match in a long time.\n24:39 Comment: In these first ones... This is logically fortuitous.\n24:42 Comment: Well, I know that with Hernán...\n24:43 Comment: Almost everything that has happened is fortuitous.\n24:44 Comment: It's tremendous.\n24:45 Comment: This is not much of an accident.\n24:47 Comment: This is hand.\n24:49 Comment:  Yeah.\n24:50 Comment: There he is, let's say, in quotes, rogue and veteran.\n24:53 Comment:  Yes Yes Yes.\n24:54 Comment: It seemed like I had hit him in the face, but seeing the handball replay.\n24:56 Comment: Because he knows he has yellow cardboard.\n24:58 Comment: It's a shot on goal.\n25:0 Comment: And a second yellow card would have left Real Madrid with no less than ten for the rest of the game.\n25:8 Comment: There is the moment of Hernán Pérez's hit and the action of Sergio Ramos.\n25:14 Comment: But it's true, as Michael says, Madrid has really had little ball.\n25:18 Comment: He has dominated the game very little with the ball.\n25:20 Comment: And that is why we have practically not seen Celsio and a play by Lucas Vázquez.\n25:26 Comment: It's already 25 minutes.\n25:27 Comment:  It's very little.\n25:28 Comment: And Karim, we haven't seen Pérez and Karim.\n25:30 Comment: It is very little for what Madrid has to offer in attack.\n25:34 Comment: But with so much quality, in one blow the game changes.\n25:37 Comment: That's clear too.\n25:38 Comment: There was the classic gesture of a veteran footballer, Sergio Ramos.\n25:46 Comment: Of course, as you say, Carlos Lardo, see the hands there.\n25:50 Comment: And most likely he would have given the second yellow card.\n25:56 Comment: Neutral bounce because the game was stopped by the referee and therefore it must be resumed with a neutral bounce.\n26:1 Comment: Sergio Ramos is back.\n26:2 Comment: The public whistles at him while he recovers the ball, which is even more difficult for the Spaniard.\n26:7 Comment: Víctor Sánchez delivered the ball over the sideline.\n26:9 Comment: Víctor Sánchez more rock, leaves her divided.\n26:11 Comment: Diog appears, hits, plays with Modric.\n26:13 Comment: The ball reaches Gerard Moreno.\n26:15 Comment: Gerard Moreno should hide it from Carvajal.\n26:17 Comment: Hold on, deliver the ball short behind for Víctor Sánchez.\n26:20 Comment: It's going to change the dynamics of the game towards the right wing.\n26:23 Comment: Hernán Pérez's header beats Marcelo.\n26:25 Comment: Sergio Ramos protects her.\n26:26 Comment: It will be from Kiko Casillas.\n26:31 Comment: Trying to find himself again at Real Madrid.\n26:34 Comment: The Spanish to his own.\n26:37 Comment: Looking to put pressure on and make Real Madrid's game difficult.\n26:41 Comment: There's that pressure again.\n26:43 Comment: Diog who recovers the ball, the ball remains for him.\n26:45 Comment: Of course, Batistau, let's start.\n26:47 Comment: Chega con Pepe.\n26:48 Comment: He takes the ball to Marcelo.\n26:50 Comment: Pepe played very well, but Madrid is very uncomfortable.\n26:52 Comment: He doesn't finish linking plays.\n26:54 Comment: Marcelo inside.\n26:55 Comment: Modric, Diog missing.\n26:58 Comment: It may cost you the cardboard too.\n27:1 Comment:  Yes perfectly.\n27:3 Comment: To temporize the referee there with the verbal warning.\n27:8 Comment:  But...\n27:10 Comment: Let's see that action.\n27:13 Comment: Breaking Real Madrid's counterattack.\n27:16 Comment: And this is the arrival of Pepe who reaches the ball first.\n27:19 Comment: Then there is a crash, but first he touches the ball.\n27:22 Comment: In the struggle with Batistau.\n27:24 Comment: Live ball for Marco Asensio that cuts perfectly.\n27:27 Comment: Marco Asensio is slowing down again.\n27:29 Comment: Delivery to Marcelo.\n27:30 Comment: Marcelo plays short cross.\n27:32 Comment: Asensio asks for it.\n27:33 Comment: Marco Asensio is going to hang the ball.\n27:35 Comment: He touched the ball to Javi López and took a throw-in.\n27:40 Comment: Quick throw for Marcelo at the top of the area.\n27:43 Comment: Delivering the ball to Lucas Vázquez from outside.\n27:45 Comment:  Good.\n27:46 Comment: Cleared to the defense through Duarte.\n27:49 Comment: There Gerard Moreno takes the ball.\n27:50 Comment: Look for space.\n27:51 Comment: There is an advantage in principle.\n27:54 Comment: Madridistas' numbers.\n27:56 Comment: And indeed Carvajal ends up winning the Álvaro game.\n28:1 Comment: Very fast Dani Carvajal.\n28:3 Comment: Sergio Ramos opening.\n28:6 Comment: Marcelo moves up.\n28:7 Comment: Marco Asensio is going to let the ball run.\n28:9 Comment: The Madrid player is not going to get there.\n28:11 Comment: This is how David López is going to do it.\n28:14 Comment: Closing Marco Asensio.\n28:16 Comment: He's going to ask off.\n28:17 Comment: Off.\n28:18 Comment:  Short.\n28:19 Comment: Toni Kroos plays it for Benzema.\n28:20 Comment: Benzema turns around.\n28:21 Comment: Returns for German.\n28:22 Comment: Get on the ground and get away.\n28:24 Comment: Take the ball to David López.\n28:28 Comment: The first time that Madrid really puts pressure on the ball.\n28:32 Comment: With faith in recovering a ball from Toni Kroos that could have been very dangerous.\n28:35 Comment: Madrid has to insist more on that.\n28:39 Comment: They're actually doing it with gestures.\n28:40 Comment: James does.\n28:41 Comment: Benzema makes permanent gestures.\n28:42 Comment: There's the hand.\n28:43 Comment: We are seeing the moment of Sergio Ramos.\n28:45 Comment: He already seems like a director to me.\n28:47 Comment: The gesture of Sergio Ramos.\n28:48 Comment: I realized that I had hit him in the hand the moment I had grabbed his head.\n28:53 Comment: The moment that touched the head.\n28:55 Comment: You didn't see that.\n28:56 Comment: You left him.\n28:59 Comment: To get Diego López out of the goal.\n29:2 Comment: The long shot on the Real Madrid field.\n29:5 Comment: Pepe rises.\n29:7 Comment: Ball that goes out the side.\n29:9 Comment: It will be a throw-in for the Spanish.\n29:12 Comment: 29 minutes and very few things have happened to the game as far as football is concerned.\n29:19 Comment: The chronicle of events is greater.\n29:22 Comment: Backwards Gerard Moreno.\n29:23 Comment: Víctor Sánchez pressured.\n29:25 Comment: He manages to solve Lucas Vázquez's entry there.\n29:28 Comment: Quickly leave Batistão.\n29:29 Comment:  Touch.\n29:30 Comment: Quique Sánchez Flores' team moves quickly.\n29:32 Comment: Morocco.\n29:33 Comment: At the opening of Marroca.\n29:35 Comment: He is going to face from the Álvaro Vázquez band.\n29:36 Comment: Return to Marroca.\n29:38 Comment: There goes the youth player to play against Pape Diop.\n29:40 Comment: Open the ball on the captain.\n29:42 Comment: Abi López has Hernán on her side.\n29:44 Comment: Hernán is going to try.\n29:46 Comment: There goes the shipment.\n29:47 Comment: Touch Marcelo's ball.\n29:48 Comment: It's loose.\n29:49 Comment: With advantage Asensio who doesn't hit well at all.\n29:51 Comment: Hop Pepe.\n29:52 Comment: It doesn't come either.\n29:54 Comment: Everything is still very divided.\n29:56 Comment: The ball goes to Marroca inside the area.\n29:57 Comment:  Falls off.\n29:58 Comment: The match ends with the ball going to Real Madrid from the referee and nothing happens\n29:59 Comment: even though Carvajal is also missing.\n30:1 Comment: The match is an accident.\n30:3 Comment: But totally.\n30:5 Comment: And everything ends, mind you.\n30:7 Comment:  Yes of course.\n30:9 Comment: In which Luka Modric wants to give way back to Carvajal because he knows he is behind, but Carvajal\n30:11 Comment: He is injured from the previous play, he cannot participate and everything ends in a corner.\n30:13 Comment: The game is an accident, it's true, and very little is being played.\n30:15 Comment: All of this logically favors the Spanish.\n30:17 Comment: The fact that little is being played evens out the game.\n30:19 Comment: I was just thinking that anyway.\n30:21 Comment: And it couldn't be done.\n30:27 Comment: I was just thinking that, Julio.\n30:29 Comment: Really the party is closer to the purpose of Kiki Sánchez Flores than to Cidade.\n30:36 Comment: Well, Carvajal to another one who is affected and it seems that he is also seriously limping\n30:40 Comment: There, in a bad way, the first post managed to comb the ball back, Gerard Moreno\n30:46 Comment: He cleared the defense again, took a corner.\n30:48 Comment: There has been only one goal chance, that of Leó Batissa, quite clear, by the way.\n30:52 Comment:  But...\n30:53 Comment:  The only.\n30:55 Comment: Then a corner kick for the Spaniard.\n30:58 Comment: Quique Sánchez Flores's board there, four men lining up at the penalty spot to break out on the sides.\n31:4 Comment: Ball hits the near post, David López manages to touch the ball with a header, but the ball doesn't hit the goal.\n31:10 Comment: Quico Casillas rises.\n31:14 Comment: Baca quickly for Marco Asensio and becomes a good pass for the counterattack.\n31:17 Comment: Lucas Vázquez is alone, he wants to put the ball to Marco Asensio.\n31:19 Comment: Perfect.\n31:21 Comment: Víctor Sánchez has arrived with the minimum.\n31:23 Comment: Real Madrid continues. Marco Asensio returns, ball inside the area.\n31:26 Comment: James, offside.\n31:29 Comment: What a perfect ball Casillas took with his hand.\n31:31 Comment: It's one of the best passes we've seen of the afternoon.\n31:34 Comment:  Yes Yes.\n31:35 Comment: Which says a lot about the party.\n31:40 Comment: Sistional.\n31:43 Comment: There is the real offside.\n31:46 Comment: Get the wizard right.\n31:48 Comment: Diego López is the one who puts the ball in motion for Hernán Pérez.\n31:53 Comment: David López, Javi López.\n31:55 Comment: Band kick.\n31:56 Comment: It went to Spanish.\n32:0 Comment: Quique who gives instructions.\n32:2 Comment: And meanwhile Marcelo puts the ball into play for Sergio Ramos to play.\n32:6 Comment: Sergio for Pepe.\n32:8 Comment: Open Pepe.\n32:12 Comment: James is being grabbed, but he manages to leave Marroca.\n32:15 Comment: Go on James, play for Lucas.\n32:17 Comment: Lucas goes down with Modric. Modric goes down with Lucas.\n32:20 Comment: They try one against one.\n32:21 Comment: That ball comes loose that Diop bursts.\n32:28 Comment: Avoid the throw-in.\n32:29 Comment: Dani Carvajal.\n32:30 Comment: Carvajal is fine here.\n32:35 Comment:  Sergio Ramos.\n32:37 Comment: In front of Batistau, before Pepe, for James.\n32:40 Comment: James has Modric in front of him.\n32:47 Comment: Marco Asensio is coming.\n32:49 Comment: Before Diop.\n32:50 Comment: Delivery for Toni Kroos.\n32:52 Comment: Lucas Vázquez moves up now.\n32:54 Comment: In a hooking position to touch the ball over Modric.\n32:57 Comment: Modric for James.\n32:59 Comment: James is short on Marco Asensio.\n33:1 Comment: He gives the ball back to the Colombian.\n33:2 Comment: Try to progress.\n33:3 Comment: It falls between three.\n33:4 Comment: He goes to the ball.\n33:5 Comment: Diop takes it.\n33:6 Comment: He plays it on the sideline.\n33:7 Comment: Hernán Pérez who wants to start.\n33:9 Comment: Toni Kroos put his foot in.\n33:10 Comment: Marcelo takes it.\n33:10 Comment: Marcelo for Kroos.\n33:11 Comment: Quick about James.\n33:12 Comment: James arriving.\n33:13 Comment: Hernán Pérez enters from behind and manages to recover the ball.\n33:17 Comment: He was faster than the Colombian.\n33:19 Comment: The ball for Diop.\n33:20 Comment: Diop on Batistau.\n33:21 Comment: Batistau can't handle Sergio Ramos.\n33:23 Comment: Lose the ball.\n33:24 Comment: Modric takes it.\n33:25 Comment: Modric in short.\n33:26 Comment: The wall with Benzema.\n33:27 Comment: There goes Modric.\n33:28 Comment: Modric goes on the front.\n33:29 Comment: Cut one out.\n33:30 Comment: Collides with another.\n33:30 Comment: Modric continues.\n33:31 Comment: He's going to hang her.\n33:32 Comment: Modric pauses.\n33:33 Comment:  One more.\n33:34 Comment: There goes Marcelo.\n33:34 Comment:  Bottom line.\n33:35 Comment: Return for Modric.\n33:36 Comment: Modric everything.\n33:37 Comment: Modric cuts.\n33:38 Comment: At the end from the ground.\n33:40 Comment: Javi López made it into a corner.\n33:42 Comment: There was a bullfighting recital.\n33:45 Comment: There Luka Modric is extraordinary.\n33:47 Comment: He was looking for solutions one after another.\n33:49 Comment: The problems that were presenting themselves.\n33:51 Comment: And in the end he was about to make a very dangerous play.\n33:54 Comment: He's going to take a corner.\n33:59 Comment: Toni Kroos.\n34:0 Comment: The ball to the near post.\n34:1 Comment: Clear the defense.\n34:3 Comment: The ball falls to James.\n34:5 Comment: He decides to delay and he does it for real.\n34:7 Comment: Excessive even for Dani Carvajal.\n34:9 Comment: Quico Casillas.\n34:11 Comment: He also knows with his foot.\n34:12 Comment: Towards the band for Toni Kroos.\n34:14 Comment: Kroos.\n34:14 Comment: That he left with a car pass.\n34:16 Comment: He puts the ball in front of Víctor Sánchez.\n34:18 Comment: For Asensio.\n34:19 Comment: The fumble.\n34:21 Comment: Luka appears.\n34:22 Comment: More than the referee says that he was glued to the play.\n34:24 Comment: That there has been nothing.\n34:25 Comment:  Kick goal.\n34:26 Comment: Well, we are seeing something new at Real Madrid.\n34:29 Comment: When he doesn't have a ball we are often seeing five midfielders.\n34:35 Comment: It generates little play due to the number of midfielders it has.\n34:39 Comment: But it's one thing.\n34:40 Comment: Two passes.\n34:41 Comment: One of the goalkeeper's two best passes.\n34:45 Comment: One hand and that last one asks with his foot.\n34:49 Comment: The clash of Víctor Sánchez and Lucas Vázquez.\n34:52 Comment: The referee said he would continue the game and gave a goal kick.\n34:56 Comment: He brought out...\n34:58 Comment: Diego Lopez.\n34:59 Comment: He didn't hit the ball well at all.\n35:0 Comment: He stayed even before the divide.\n35:2 Comment: Real Madrid recovered.\n35:4 Comment: Toni Kroos has it.\n35:5 Comment: Kroos plays at the back for Sergio Ramos.\n35:7 Comment: He seems to understand that the game needs a little more speed in the game for Real Madrid.\n35:12 Comment: Marcelo on Benzema.\n35:13 Comment: Heeled for Marcelo.\n35:14 Comment: Marcelo is going to divide.\n35:15 Comment: Carry on Marcelo.\n35:16 Comment: The ball Marcelo.\n35:18 Comment: The pass ended at the feet of Toni Kroos.\n35:21 Comment: Yes, but Madrid has been a little better for a few minutes.\n35:23 Comment: Marfle and Dez are much more involved.\n35:25 Comment: Ball players move faster.\n35:27 Comment: They don't use pigeons.\n35:28 Comment:  No good.\n35:29 Comment: A mistake in James' pass.\n35:31 Comment: But he leads Madrid without doing anything spectacular.\n35:34 Comment: But they have improved.\n35:35 Comment: At least a little more recognizable.\n35:37 Comment: We're going there again with another take.\n35:39 Comment: That dispute between Víctor Sánchez and Lucas Vázquez.\n35:43 Comment: Spanish is going to get out of hand.\n35:51 Comment: Morocco.\n35:52 Comment: Ball up.\n35:53 Comment: Throw-in.\n35:55 Comment: Out to Real Madrid.\n35:56 Comment: Pepe is going to give the ball to Carvajal.\n35:58 Comment: Carvajal plays for Pepe now.\n36:2 Comment: Pepe delivers on Sergio Ramos.\n36:4 Comment: Marcelo opens.\n36:6 Comment: Marcelo already pressured by Hernán Pérez.\n36:8 Comment: He takes it out with the outside for Pepe.\n36:11 Comment: Pepe with Campo ahead.\n36:12 Comment: Lucas Modric joins the creative line.\n36:15 Comment: He has Toni Kroos inside.\n36:18 Comment: Kroos for Marcelo.\n36:21 Comment: Marcelo short on Marco Asensio.\n36:24 Comment: And return again to Marcelo.\n36:25 Comment: Marcelo as an interior.\n36:27 Comment: Toni Kroos looking for the crossed ball for Carvajal.\n36:31 Comment: How good at first!\n36:33 Comment: What a nice pass from Toni Kroos!\n36:35 Comment: Breaking everything.\n36:36 Comment: Dani Carvajal arrived.\n36:37 Comment: Carvajal couldn't play it well because he arrived alone.\n36:42 Comment:  Karim Benzema.\n36:43 Comment: Yes, and Karim arrived a little late.\n36:47 Comment: And no, nothing, the play is good.\n36:49 Comment: Kroos diagonal.\n36:50 Comment: The rise of Dani Carvajal.\n36:52 Comment: There goes Dani Carvajal with the ball, he has stolen a good ball.\n36:55 Comment: And the second ball for James.\n36:56 Comment: James Openness towards Marco Asensio.\n36:58 Comment: In the face of Javi López.\n37:0 Comment: Help is coming.\n37:1 Comment:  Second line.\n37:2 Comment: Kroos can hit him from there.\n37:3 Comment: Nice cut.\n37:4 Comment: He hits him with his left.\n37:5 Comment:  Out!\n37:6 Comment:  Kick goal.\n37:8 Comment: Yes, but Madrid appears a little more.\n37:10 Comment: And logically that play with that magnificent Kroos ball is the plus that he has\n37:14 Comment: Madrid for playing with Kroos in that position.\n37:17 Comment: And it gives him a lot more football.\n37:18 Comment: Modric has improved somewhat as well.\n37:20 Comment: But I still see very little of both Asensio and Lucas Bacchus.\n37:26 Comment: Very little both.\n37:27 Comment: You don't need the center half.\n37:30 Comment: In the case that your two wingers come to the center of the field.\n37:34 Comment: Only by numerical weight are you going to get some ball because there you have five.\n37:40 Comment: Of course, if you play BBC maybe you do need a center half because then that's it\n37:45 Comment: Frees Modric or whoever plays alongside Casimiro has more freedom.\n37:50 Comment: But with five, as we are seeing today, this recovered midfielder is not needed as much\n37:56 Comment: of value.\n37:59 Comment: Casimiro who left the game injured due to that action with Pape Diop.\n38:6 Comment: Ball to Diop.\n38:7 Comment: Opening towards the band for Javi Lopez.\n38:10 Comment: Returns to the center half.\n38:13 Comment: You have James in front of you.\n38:15 Comment: He's going to play at short back on David López.\n38:18 Comment: Morocco.\n38:19 Comment: It gets complicated and he gives Diego López back.\n38:22 Comment: Strike with the left leg towards the center circle.\n38:25 Comment: Hernán Pérez came from offside.\n38:27 Comment: So the play is canceled and the ball goes to Real Madrid.\n38:30 Comment: Marcelo has been perceived there, now it is.\n38:32 Comment: He handed the ball short to Toni Kroos.\n38:36 Comment: Towards Marco Asensio.\n38:37 Comment: Marco Asensio towards Marcelo.\n38:40 Comment:  James.\n38:41 Comment: The Real Madrid players try to associate with a lot of people.\n38:45 Comment: Back towards Sergio Ramos.\n38:47 Comment: Modric's touch for Kroos.\n38:49 Comment: Kroos towards Marcelo.\n38:51 Comment: Real Madrid is approaching with many people towards the goal.\n38:54 Comment: To the center towards Karim Benzema.\n38:55 Comment:  Goal.\n38:57 Comment: It is annulled due to offside by Karim Benzema.\n39:0 Comment: What a head whiplash.\n39:2 Comment: What a whiplash header Karim Benzema hit on Marcelo's center.\n39:7 Comment:  Outside the center.\n39:8 Comment: The center is impressive.\n39:10 Comment: And it comes printed fast enough.\n39:13 Comment: With that bit of thread.\n39:15 Comment: Yes, forward, slightly forward.\n39:18 Comment: But with that force that the center brings.\n39:22 Comment:  Is beautiful.\n39:25 Comment: Offside, but beautiful.\n39:27 Comment: The magnificent ball.\n39:28 Comment: And this is a product of Madrid beginning to dominate much more.\n39:31 Comment: And Marcelo gets to that position to center.\n39:33 Comment: For me also with too much comfort, by the way, the center.\n39:35 Comment: But it's magnificent.\n39:36 Comment: They are without a doubt the Spaniard's worst moments in the game so far.\n39:39 Comment: 39 minutes, first half.\n39:41 Comment: 0-0 on the scoreboard.\n39:43 Comment: Now the Spaniard is holding on at the back.\n39:45 Comment: And Madrid at least has the positional dominance that it has to have due to the technical difference.\n39:50 Comment: But this is a bit what Kike also imagined.\n39:53 Comment: That from that position, if he is able to steal a ball, he can counterattack in these situations.\n39:59 Comment: There he is trying now.\n40:1 Comment: In the band Gerard.\n40:4 Comment: The ball is touched backwards.\n40:5 Comment: You can't progress with Álvaro.\n40:7 Comment: More Rock.\n40:8 Comment: Back to Roca, but no one from Spain is going to arrive there.\n40:11 Comment: Toni Kroos takes the ball against Real Madrid.\n40:14 Comment: Put your leg in there, David López.\n40:15 Comment: He was hit in the face by a probably involuntary blow from Karim Benzema.\n40:19 Comment: The referee made a foul.\n40:23 Comment: Sergi Ramos obviously marks many of the good things about Real Madrid.\n40:27 Comment: Sometimes the bad ones too, like those two mistakes he made.\n40:29 Comment: But a good part for my taste.\n40:32 Comment: That Real Madrid has advanced the lines is Sergio Ramos's credit.\n40:36 Comment: That he ordered the game to be put 25 minutes ahead.\n40:40 Comment: 25 meters ahead.\n40:42 Comment: He is the one who pushes everyone so that the team ends up playing\n40:47 Comment: where Zinedine Zidane's team is doing it now.\n40:50 Comment: Long ball, on the jump again with Sergio Ramos advantage.\n40:54 Comment: Sergio for Casillas.\n40:55 Comment: That is the intelligence of the centrals, the hierarchy of the centrals.\n40:59 Comment: At Barça he has also done it at times when the team did not apply the same pressure.\n41:2 Comment: The team is going in that direction.\n41:5 Comment: There he is once again accompanying the team to that line.\n41:9 Comment: As if to say, this is where we have to play from.\n41:11 Comment: Sergio Ramos with the ball.\n41:13 Comment: Give the ball to Pepe.\n41:16 Comment: He has Luka Modric in front of him.\n41:18 Comment: Open on the band for Carvajal.\n41:20 Comment: Carvajal with Pepe.\n41:25 Comment: Return the ball to Sergio Ramos.\n41:27 Comment: Toni Kroos to start on the divide.\n41:31 Comment: He's leaving Batistau.\n41:32 Comment: Bad delivery now.\n41:34 Comment: He cut the ball.\n41:35 Comment: Actually he gave it to Llorar.\n41:38 Comment: Marco Asensio tries to close.\n41:39 Comment: Alvaro plays.\n41:40 Comment: Álvaro for Pepe Diop.\n41:43 Comment: Diop returns to the band.\n41:44 Comment: Javi López joins Hernán Pérez's side.\n41:47 Comment: The center is good.\n41:48 Comment: Oh!\n41:49 Comment: The header goes to the right.\n41:51 Comment: Good arrival of Spanish.\n41:54 Comment: Leo Batistau's header.\n41:56 Comment: It goes to the right by a hair.\n41:58 Comment:  Very good.\n41:59 Comment: The auction is not easy at all.\n42:2 Comment: I don't know if Casillo has it covered yet.\n42:5 Comment:  But it is very good.\n42:7 Comment: And very good at getting to the ball.\n42:9 Comment: He came out very fluently playing Spanish first\n42:12 Comment: until the ball reaches the right and center.\n42:14 Comment: The header is good.\n42:16 Comment: The center is magnificent by Javi López.\n42:19 Comment: It goes to the right of the Real Madrid goal.\n42:22 Comment: Javi Lopez.\n42:25 Comment: Touching the ball for Duarte.\n42:27 Comment: For Morocco.\n42:29 Comment: Marroca back on David López's position.\n42:32 Comment: Javi Lopez.\n42:33 Comment: David with her.\n42:35 Comment: Back off, Diego.\n42:39 Comment: Along Diego López.\n42:41 Comment: Sergio Ramos' header beats Batistau.\n42:43 Comment: Pepe Diop appears.\n42:44 Comment: Lower the ball to Hernán Pérez.\n42:45 Comment: Javi López is going to bend him like an express.\n42:47 Comment: But he touches the ball back for Diop.\n42:49 Comment: Diop on Morocco.\n42:50 Comment: Moroca quickly for Hernán Pérez.\n42:52 Comment: Hernán Pérez who moves looking for Batistau.\n42:55 Comment: The clearance.\n42:56 Comment: I see myself in the hands of Hernán Pérez.\n42:57 Comment: The referee hasn't seen it that way.\n42:58 Comment: James is confused now but he manages to get her out.\n43:1 Comment: James in for Benzema.\n43:3 Comment: What an entry by Óscar Duarte, please.\n43:6 Comment: What an entry by Óscar Duarte.\n43:9 Comment: Overbraking.\n43:11 Comment: Yellow cardboard for Óscar Duarte.\n43:20 Comment: He didn't finish catching it.\n43:23 Comment: But if he catches him with his left leg and not his right, he makes a big mistake for Karim Benzema.\n43:31 Comment: 43 and a half.\n43:32 Comment: Ball to James.\n43:34 Comment: James trying to find company.\n43:36 Comment: He finds it behind Marceno.\n43:37 Comment: Marcelo scores towards the band.\n43:39 Comment: Cut Javi López.\n43:41 Comment: Online throw-in.\n43:42 Comment: He says it's for Real Madrid.\n43:44 Comment: This is Sergio Ramos towards Toni Kroos.\n43:51 Comment: Kroos towards the band for Luka Modric.\n43:56 Comment: Luka with Carvajal.\n43:59 Comment: Marra delivers.\n44:0 Comment: Lucas Vázquez tries to recover the ball.\n44:2 Comment: About to get it.\n44:3 Comment: Keep playing backwards.\n44:5 Comment: He leaves confused.\n44:6 Comment: Gerard Moreno also said that he opened the ball towards the wing.\n44:9 Comment: He said that Carvajal has slipped.\n44:12 Comment: The center of Álvaro.\n44:13 Comment: The arrival on the other side of Hernán Pérez.\n44:15 Comment: Marcelo plays it.\n44:16 Comment: That ball is going to come over the sideline.\n44:18 Comment: Sacará in Spanish.\n44:22 Comment: A game that the referee will have to discount due to injuries and interruptions in this first half.\n44:27 Comment: Just over a minute.\n44:28 Comment: Ricardo hasn't shown himself yet.\n44:30 Comment: No, at least two.\n44:31 Comment: We are at 44-30.\n44:32 Comment: I say at least two because a lot of time has been lost with injuries and changes.\n44:35 Comment: Javi López is going to leave the band.\n44:38 Comment: He does it in short.\n44:39 Comment: The ball went to Hernán Pérez and it ends.\n44:41 Comment: But the referee there told Gerard Moreno that there was no foul.\n44:44 Comment: He goes with the ball to Hernán Pérez.\n44:46 Comment: Throw-in for Real Madrid.\n44:51 Comment: Well, I was very forceful teaching one way to end up teaching it the other.\n44:56 Comment: Online gave.\n44:58 Comment: He raised the flag first towards the center of Real Madrid.\n45:1 Comment: And he ended up giving it to the Spanish.\n45:3 Comment: We are in the discount.\n45:4 Comment:  Three minutes.\n45:5 Comment: Javi López is going to leave the band.\n45:7 Comment: It's going to be a long time searching.\n45:8 Comment: No, he does it short to fake the sending of Hernán Pérez.\n45:14 Comment: I was thinking if this is rehearsed.\n45:16 Comment:  Yes Yes.\n45:17 Comment: That's for sure.\n45:18 Comment: Attention, he stole the ball.\n45:19 Comment:  God.\n45:20 Comment: And the referee had whistled.\n45:22 Comment: He had whistled earlier from the looks of it.\n45:26 Comment: Foul against Carvajal.\n45:28 Comment:  And it's gone.\n45:33 Comment: The move against Carvajal.\n45:35 Comment: You don't see it clearly.\n45:36 Comment: In the jump.\n45:37 Comment: But I think it was a play that practically started.\n45:40 Comment: It took a long time to point it out or a long time to enter.\n45:43 Comment: Quique Sánchez Flores was angry and went to the cover to complain.\n45:46 Comment: Of course in that shot I don't see any fault anywhere.\n45:50 Comment: Víctor Sánchez is rising and half protecting himself on the jump.\n45:54 Comment: Dani Carvajal, the referee saw it that way, Quique Sánchez Flores has already seen it that way.\n45:57 Comment: Attention to Real Madrid's dangerous play.\n45:59 Comment: Lucas Vázquez is trying to leave.\n46:1 Comment: Víctor Sánchez wins the game.\n46:2 Comment: David Torres, the ball is for the Spaniard who tries to counter Real Madrid and presses with\n46:7 Comment: Toni Kroos gets the ball, Luka Modric plays Carvajal for Kroos, Kroos delivers the ball\n46:14 Comment: On James, he puts his leg into Adam Pérez, he gets God's wish, James continues, shot, goal\n46:23 Comment: From Real Madrid, Juan Palomo, I step on him, I eat him, James Rodríguez just opened the game\n46:31 Comment: With the first half discount to score a very important goal for Zidane's team\n46:37 Comment: Just how the match was going. If he is and he bounces like four times we are seeing Diego López then\n46:44 Comment: Screaming at the sky, man, it's not a bad shot, much less a goal, but it bounces many times\n46:50 Comment: I don't know if Diego López must have managed to stop this one. If it's true, it's quite tight\n46:57 Comment: Michael sticks, but I think that if I shoot, we'll see, but hey. He saves the first inning, he has some luck in the second.\n47:3 Comment: Then he has his good leg left, he hits it well there crossed, low and the little that Madrid has generated\n47:10 Comment: This play really has been dangerous and a little more, but well, what I said is winning\n47:13 Comment: Principle, that is, Madrid does not need to play especially well to beat you because it has\n47:17 Comment: always that plus that is time.\n\nSecond Half:\n0:0 Comment: Gerard, further back to Marroca, also Pape Diop, that ball that Leo Batistao is going to put in motion is going to go towards them\n0:8 Comment: Even further back for Oscar Duarte, let Duarte bring for Víctor Sánchez, the ball is already reaching the midfield\n0:14 Comment: There goes Marroca who cuts back to open the ball on the right side, ball for Hernán Pérez, Marco Asensio comes to close\n0:21 Comment: plays back for Diop, Diop is going to change diagonally, Carvajal crosses trying to complicate life for Álvaro Vázquez\n0:29 Comment: the ball for Víctor, Víctor Sánchez who touches Marroca, Marroca calmly saves his first bad control\n0:36 Comment: delivering in front of Luca Modri, the ball behind for Duarte, Duarte on David López\n0:42 Comment: David López on the inside, playing for Hernán Pérez, Javi López, Diop comes, he associates well with the Spaniard\n0:49 Comment: ball up, Batistao opens with criteria toward Hernán, there goes Hernán's delivery, he puts it at the near post\n0:55 Comment: Luca Modri ​​has cleared it, he leaves it inside the area, he bursts it\n0:59 Comment: bursts it\n0:59 Comment: Marcelo\n1:0 Comment: Víctor Sánchez retreats to get the ball, touches towards Duarte's position\n1:10 Comment: In front of Marroca he passes that ball to reach David López, David López up, Batistao towards the wing\n1:17 Comment: I think Marco Asensio played the throw-in for the Spaniard, as indicated by the assistant\n1:22 Comment: Hernandez Hernandez\n1:29 Comment: Duarte ahead of Karim Benzema\n1:32 Comment: David López goes up to play, he does not see it clearly, he aborts his intentions and hands the ball back over Diego López\n1:44 Comment: the goalkeeper who looks high, anticipates perfectly Sergio Ramos, Aleo Batistao, Toni Kroos\n1:49 Comment: back the ball for Pepe, he wants to put pressure on the Spaniard, do it intensely on Real Madrid's position\n1:56 Comment: the moment achieves its objective and recovers the ball\n1:59 Comment: There he is with the ball Víctor Sánchez, touching inside\n2:1 Comment: Marroca looking for a career alongside Álvarez, behind Dani Carvajal\n2:5 Comment: is going to arrive\n2:6 Comment: simply protecting Dani Carvajal, wins that ball\n2:12 Comment: He stole the ball from Marroca, Leo Batistao was trying to play\n2:17 Comment: Pay attention to the departure of Sergio Ramos, another train collision there with Hernán Pérez from the referee, he says nothing is happening\n2:22 Comment: Hernán Pérez who complains, still on the ground but the ball continues in motion\n2:27 Comment: Hernán Pérez gets up now, nothing has happened\n2:29 Comment: Chech,…\n2:49 Comment: G �chan Kie giorn by Stefan Simón, the residential activist in Barcelona\n2:54 Comment: but what akovista Ramos...\n2:55 Comment: ELPA Mcready\n2:56 Comment: Mcistry Guraltco strategy barrier for the plötzlich\n2:57 Comment: rest court Maastricht prop parenthood\n2:58 Comment: deme Madrid has won more money\n2:59 Comment: There is very intense pressure to get it back.\n3:1 Comment: Come on Víctor Sánchez, deliver the ball to the center, Marroca has cut the ball slightly there,\n3:5 Comment: Lucas Vázquez, still in control of the ball by the Spaniard, Víctor Sánchez leaves it for Batistau,\n3:10 Comment: in front of Lucas Modris, opening the band, Javi López comes with the ball,\n3:14 Comment: Javi López who seems to be bitter, looks for the center, up looking for Gerard Moreno,\n3:18 Comment: Clears after the control with the head Sergio Ramos.\n3:22 Comment: Anticipation and good control there perfectly from David López,\n3:25 Comment: who now goes between three Real Madrid players, hands the ball to a teammate,\n3:29 Comment: Javi López makes the band, inside Batistau wanted to receive, but he doesn't get it,\n3:33 Comment: The ball is taken to Marcelo, Marcelo falls to Hernán Pérez, and the ball goes to Real Madrid.\n3:39 Comment: Well, David López's control was that of a body-reporting midfielder,\n3:44 Comment: and not the central, magnificent control of López.\n3:48 Comment: And he changed the hundreds, very well.\n3:53 Comment: As the late Luis said,\n3:55 Comment: the dragon is anyone, it makes you a wooden rebound.\n3:58 Comment: Ball for Real Madrid, Toni Kroos plays the ball,\n4:6 Comment: Kroos towards Sergio Ramos, Sergio Ramos short,\n4:10 Comment: Luka Modris receives Marco Asensio, delivers the ball to James,\n4:15 Comment: Lucas inside, James and Lucas, ball divided, Lucas goes to the ground,\n4:19 Comment: Álvaro Vázquez limits the entry, Víctor Sánchez takes it out,\n4:23 Comment: he took the ball to James, let the referee continue,\n4:25 Comment: and the exit, and so divided that Carvajal was left crashing into Marroca.\n4:31 Comment: Hernán Pérez, plays towards Pappediop, God opens the ball towards Víctor Sánchez's position,\n4:39 Comment: inside, Gerard, Gerard opens for Álvaro, Álvaro looking for the shipment,\n4:44 Comment: Batistao jumps header, Marcelo jumps, ball remains loose,\n4:48 Comment: Batistao is going to arrive, just accompany him, throw-in for Real Madrid.\n4:55 Comment: Prosperous Rocha that used to be Parinden\n5:15 Comment: Marroquén trying to recover from the clash with Dani Carvajal\n5:21 Comment: Salvador does not want to show any weakness\n5:23 Comment: But I was slightly shocked,\n5:25 Comment: Halfa has buried himself for him twice and warns Carvajal again from a distance,\n5:25 Comment: He had been warned verbally, yes, for the clash and that blow, that crash!\n5:25 Comment: The ball for Sergi Ramos!\n5:25 Comment: opens for Dani Carvajal, Carvajal is going to put pressure on him and Álvaro takes the ball for Lucas\n5:31 Comment: vázquez again carvajal notes above from carvajal diop's anticipation of working the\n5:38 Comment: fill has been taken with the hand says no the referee seemed to have been taken with the\n5:42 Comment: Carvajal's hand hit the ground, he recovers his courage before the arrival of Marcos, he is asking\n5:47 Comment: Benzema is the first time in the second half that Madrid has been able to mount the counter that\n5:52 Comment: He's looking for where it came out in the end but he asks me to beat it, it could have been dangerous, Victor.\n5:59 Comment: sánchez is evidently a comfortable territory for real madrid the exit in\n6:5 Comment: speed with a few touches Fernando Oriente already rode in the previous one the balance is not maintained\n6:11 Comment: This Real Madrid always has the speed start, well this one and almost any Real Madrid\n6:18 Comment: madrid of history ball back to the ground march\n6:22 Comment: that on the wing in front of Hernán Pérez appears to play it Javi lópez\n6:32 Comment: plays towards paper\n6:36 Comment: javi lópez back on david david on duarte duarte returns for david\n6:47 Comment: feint david lópez plays for god god opens the ball towards javi lópez\n6:51 Comment: to\n6:52 Comment: david lópez insisting the band hernán pérez beats him back marcelo cuts perfectly\n6:56 Comment: hernán pérez the center first post goes with all pepe to the jump now the public that complains about\n7:2 Comment: the first action of pepe with leo batistao and after the clash of sergio ramos with hernán\n7:8 Comment: Pérez, the referee did not see anything in either of the two actions, giving me the impression that in the first\n7:13 Comment: Batistao actually goes to the ground, that is, he goes to the ground due to the blow, but first Pepe I think that\n7:18 Comment: touch the value yes yes yes I don't see anything\n7:22 Comment: Another accident of the game, Pepe arrives before clearing the ball and logically Batistao, who has\n7:27 Comment: gone for the ball as it hits Pepe's foot and then the jump after the previous action that\n7:37 Comment: The fans complained to the referee in Carvajal's late entry and hit him with his arm.\n7:47 Comment: I think it is strange to see the ease in which\n7:52 Comment: the ball when the game was stopped I noticed that there was a kind of\n7:58 Comment: impromptu meeting that Benzema was there, Modric was there, Jamé was there, I'm asking for the mobile phone\n8:2 Comment: They should have the ball a little more but if we are not in Madrid we are not playing\n8:9 Comment: I was not seeing a madrid cdr I was seeing the reverse and a layers\n8:16 Comment: and above press that I think they are going to do it now after because if it is not true that the\n8:22 Comment: dominant so later you can make a way he is talking to James now and need I don't know if\n8:27 Comment: so that he supports the center of the field a little more to try to have more of the ball for Modric\n8:31 Comment: also to delay his position a little to go look for Pepe's ball, let's see what\n8:37 Comment: from the band that's talking to them\n8:42 Comment: To ask for a country in that entry about Lucas Vázquez in the inventory chapter, you would simply have to write down\n8:49 Comment: what happened 35 minutes ago\n8:52 Comment: so win Madrid\n8:59 Comment: the Spanish fields and I say simply as an inventory chapter because always with many\n9:4 Comment: The Spanish camp has sometimes been considered an extremely friendly camp towards Real Madrid.\n9:10 Comment: Of course, the Spaniard is by no means proposing a friendly match against Real Madrid.\n9:14 Comment: posing a tough, intense game and right now carrying the ball longer than Real Madrid\n9:22 Comment: Madrid\n9:24 Comment: play luca modric\n9:26 Comment: modric never touches the ball for tony kross cross delivers the ball to marcelo marcelo back on sergio ramos\n9:31 Comment: Tony Kross looks for what he loves, the Croatian keeps her perfect with Marcelo, Marcelo recovers\n9:38 Comment: Marcelo Luca Vázquez's opening lets it pass after he falls and loses possession of Real Madrid\n9:44 Comment: head mouth to gerard gerard for batista batista to get attention to the counter of the spanish very good very ready the spanish is very good very ready the spanish is very good very ready the spanish is very good very ready the\n9:52 Comment: Lukas, how ready Luca Luka Modric is to try to cover up that counterattack by Sergio's team.\n9:57 Comment: Perfect Luka Modric in coverage and avoiding the counterattack of the Spaniard who has not been able to run throughout the game and that in that play Marcelo could do it with Karim Benzema Marcelo first for Cross hooks it to the German and goes to look for Luca Vázquez attention one against one there with David López who comes out to cover his side\n10:22 Comment: he falls to the ground he lost the ball he plays it there he falls asleep rock marcos is the place of a pipe it doesn't come out he recovered the ball moroccan\n10:31 Comment: try to go out to gerard gerard for álvaro álvaro up for batista or la mata batista with his chest\n10:38 Comment: He wins it against James and he plays it for David López. This one for Duarte asks Duarte for company to come closer.\n10:44 Comment: Álvaro Álvaro plays it inside with criteria for Batista or that the throw-in is not so good for Real Madrid\n10:52 Comment: Carvajal puts it into play just 10 minutes into the second half, 0-1 on the scoreboard, James' goal is still worth it\n11:2 Comment: or the ball falls in the center sergio ramos plays sergio for luca modric this one for dani carvajal\n11:14 Comment: the incident film team seems to have found the ball again since that meeting\n11:20 Comment: that I said improvised before and maybe the ball of the ball of the ball has not been found\n11:22 Comment: the same and when they lose it and they will lose it of course now, for example, the team will stay higher\n11:26 Comment: He is going to put pressure on the Spaniard on Veteran's Day and Marcos Novel in Chico Javi López there was a foul\n11:33 Comment: of the former Spanish player at least not the fashion as comfortable not the Spanish as he moved it\n11:39 Comment: quite close to the Madrid area to take out Diego López\n11:50 Comment: 61 half zero\n11:52 Comment: from another number\n11:55 Comment: to get Diego López out of Sergio Ramos' head jump, the desire now is to reach that from\n12:2 Comment: he on the foot sergio ramos in the boot and will be removed to arrive in the jump modric for lucas\n12:8 Comment: Vázquez again Luka Modric opens the ball Luka towards the position of Marco Asensio this for Karim\n12:14 Comment: Benzema has the support of Marcelo he receives Marcelo on the side he is going to enter the area Marcelo zona\n12:20 Comment: of danger now for the real madrid corporation of the ball of the club of el pinochete of the ball of\n12:21 Comment: Marcelo's ball and Marcelo's goal that has the situation of Tony Cross Cross who fakes in front\n12:27 Comment: of paper and returns the ball to Marcelo, James offers, Marcelo continues, Marcelo again\n12:33 Comment: towards the wing for james james can hang it and from in front to marcos he restarts the play\n12:38 Comment: Real Madrid on the verge of losing it was James' turn to hit Hernán Pérez, the referee says no\n12:45 Comment: The referee is very clear, Hernán Pérez is not so clear.\n12:51 Comment: a Madrid when it doesn't have a deep feeling ball because we are talking about the\n13:3 Comment: We are talking about what we are talking about, we are talking about footballers of many\n13:11 Comment: carat so that if you don't have the ball when you have equipment of this nature, no, but it was\n13:18 Comment: It was evident that Hernán Pérez had the reasons to feel the team from last time twice or the third time.\n13:21 Comment: The ball belongs to Lucas Vázquez, James delivers it short, it reaches Papé Dios, it appears with Lucas Modri, it is dangerous, Benzema unmarks himself, he appears on the other side of the field.\n13:31 Comment: Marco Asensio, James in the area, James turns around, hesitates, ends up giving the ball to Lucas, far post, it's good, back for Benzema, the half turn, for Diego López's Adón.\n13:41 Comment: And so much, and so much.\n14:11 Comment: Marcelo shooting on the diagonal, Marcelo attacks, Madrid wakes up, ball for Marco Asensio looking in front, attention to the referee who has participated inadvertently, the order is for Marcelo.\n14:23 Comment: Marcelo hands the ball to Toni Kroos, Dani Carvajal unmarks himself on the other side, Dani Carvajal is going to arrive, he puts it in, no, Dani Carvajal controls the ball.\n14:31 Comment: Towards James, James comes back, there appears Pepe giving way, Pepe for Lucas Vázquez, this one for Luka Modric.\n14:40 Comment: With Lucas Vázquez, he returns a touch, control and pass, Madrid now plays, Marcelo.\n14:47 Comment: Madrid has changed completely, they have the ball now, they move it and the Spaniard looks behind it, runs after the ball, which is what should happen in an inferior team like the Spanish, and is already happening in this section.\n14:58 Comment: There James goes to the top of the area, the Colombian goes down, delivers the ball back, Carvajal plays for Karim Benzema, Karim plays with Modric.\n15:7 Comment: Madrid has not let go of the position since the referee won the game.\n15:10 Comment: The Spaniard touches the ball, Batistao plays it there, Batistao delivers to Mara Roca, Roca plays behind, the public asks the Spaniard to run.\n15:23 Comment: David Lopez.\n15:27 Comment: Hernán Pérez plays towards Duarte and Duarte's position for Víctor Sánchez.\n15:34 Comment: To Pedio, he feinted in the center to break there Hernán Pérez.\n15:40 Comment: Batistao has gone towards the band and receives.\n15:44 Comment: Batistao plays.\n15:46 Comment: Mar Roca with Pape Diop.\n15:50 Comment: Diop plays on Batistao.\n15:54 Comment: Víctor Sánchez opens, deep ball, Víctor who controls it with his chest, does not do it.\n15:58 Comment: It's gone, it's gone.\n16:0 Comment: He has dropped the ball, he says online.\n16:1 Comment: And I'm going to put news in the field.\n16:10 Comment: Zinedine Zidane.\n16:10 Comment: Richard.\n16:11 Comment: The French coach of Real Madrid is now speaking with Isco, who reappeared after his injury.\n16:16 Comment: He was included in the squad, he is receiving the latest instructions to enter the field of play shortly.\n16:22 Comment: Hard for Carvajal.\n16:25 Comment: Press the Spanish to Pepe at the exit.\n16:27 Comment: Pepe throws long up with his puela.\n16:29 Comment: How bad James likes Hernán Pérez.\n16:31 Comment: He rehearses the shot, he wanted a bagel.\n16:34 Comment: It didn't come out.\n16:35 Comment: Kick goal.\n16:36 Comment: It's not James' best pass.\n16:39 Comment: Not even the best shot by Hernán Pérez.\n16:40 Comment: Change.\n16:43 Comment: James is precisely leaving the field of play.\n16:45 Comment: The author of the only goal so far in the match.\n16:48 Comment: The Colombian leaves, he leaves the field of play.\n16:51 Comment: Isco is going to come in in his place.\n16:54 Comment: He takes it easy.\n16:56 Comment: Zinedine Zidane applauds his players.\n16:59 Comment: The band also comes over to shake James' hand.\n17:3 Comment: The Colombian sits down.\n17:4 Comment: Isco enters.\n17:6 Comment: Well, without being an obviously spectacular game from James.\n17:9 Comment: And much less.\n17:10 Comment: He has scored a goal.\n17:10 Comment: That makes the difference so far.\n17:11 Comment: I think it has been good.\n17:13 Comment: Although I think James can give much more.\n17:15 Comment: And given Isco's position it was a quite logical change.\n17:18 Comment: He keeps Asensio on one side and Lucas Báquez on the other.\n17:20 Comment: Yeah.\n17:21 Comment: I've seen James with the goal.\n17:24 Comment: I still don't see him 100%.\n17:25 Comment: I hope this goal serves as a recent one.\n17:30 Comment: An excuse to continue with your progression.\n17:34 Comment: But today something is missing.\n17:36 Comment: Something was missing.\n17:37 Comment: Spark was missing.\n17:38 Comment: Actually, Maikin.\n17:39 Comment: It's just that.\n17:40 Comment: It wants to be a difficult game to play well.\n17:42 Comment: Yeah.\n17:43 Comment: Because it has no continuity.\n17:44 Comment: It doesn't have that target here.\n17:45 Comment: Well, yes.\n17:46 Comment: Attention to Batistao who found a ball there.\n17:48 Comment: Real Madrid runs backwards.\n17:49 Comment: Hold on Batistao.\n17:50 Comment: He leaves it behind to Hernán Pérez.\n17:52 Comment: And in the end Carvajal manages to get it out of Gerard Moreno.\n17:55 Comment: The ball is still in the possession of the parakeet team.\n17:59 Comment: There goes Gerard at the front of the area.\n18:1 Comment: Up to three men lock her up.\n18:2 Comment: It carries danger.\n18:3 Comment: Sergio Ramos has put his arm there.\n18:5 Comment: Taking a risk after having stolen the ball cleanly.\n18:8 Comment: At the time of return.\n18:9 Comment: Come on!\n18:10 Comment: When it comes to protecting it.\n18:11 Comment: Toni Kroos goes.\n18:12 Comment: It remains loose.\n18:13 Comment: It looks like Modric.\n18:14 Comment: Parting sometimes.\n18:15 Comment: It looks like trench warfare.\n18:18 Comment: Marco Asensio.\n18:20 Comment: Winning the game.\n18:21 Comment: Go, go, go.\n18:22 Comment: Plate.\n18:23 Comment: This.\n18:24 Comment: Rugby tackle.\n18:25 Comment: Maikin in every rule.\n18:26 Comment: No no.\n18:27 Comment: But perfectly orthodox.\n18:28 Comment: Between the chest and knees.\n18:29 Comment: No, Maikin?\n18:30 Comment: As the canons dictate.\n18:31 Comment: Yeah.\n18:32 Comment: My mother.\n18:33 Comment: I was already desperate.\n18:35 Comment: Javi López with Marco Asensio who stopped.\n18:38 Comment: It started.\n18:39 Comment: He braked.\n18:40 Comment: I saw it start.\n18:41 Comment: You already see it.\n18:42 Comment: A moment ago I saw him checking a pollion he had from the sky.\n18:47 Comment: And I thought, wow, wow, wow.\n18:48 Comment: It's a better time.\n18:49 Comment: This has been regrettable what he has done now.\n18:52 Comment: Regrettable.\n18:53 Comment: Wow, there is the moment when Sergio Ramos won that ball from Hernán Pérez.\n19:0 Comment: I don't know if he needed it at all after having gained the position of using the\n19:5 Comment: arm because...\n19:6 Comment: It is a gesture that could be saved.\n19:7 Comment: It had its risk considering it was in place.\n19:9 Comment: Attention to Real Madrid.\n19:10 Comment: The closed ball.\n19:11 Comment: First suit.\n19:12 Comment: Diego López with his fists not too well.\n19:13 Comment: The ball for the Spanish.\n19:14 Comment: That about Sergio Ramos.\n19:15 Comment: I would not have called a penalty and the referee was right for me to avoid it.\n19:16 Comment: But there are a lot of referees who would have called a penalty.\n19:17 Comment: The Spanish also prepares his weapons.\n19:18 Comment: Second change.\n19:19 Comment: Felipe Caicedos, the player, ready to enter.\n19:20 Comment: Receive the latest instructions from Quique Sánchez.\n19:21 Comment: The player from the second half.\n19:28 Comment: Soon.\n19:29 Comment: If there was any doubt about the physique of…\n19:30 Comment: It's an impressive thing.\n19:32 Comment: So scary, huh?\n19:33 Comment: It's like a two-section closet.\n19:34 Comment: My mother.\n19:35 Comment: Ball up.\n19:36 Comment: Carvajal has it.\n19:37 Comment: The ball collided with Carvajal but also with Víctor and the throw-in for Real\n19:48 Comment: Madrid.\n19:49 Comment: I can't believe Harbinate has reached the goal it has.\n19:55 Comment: Yeah.\n19:56 Comment: What a win he has made.\n19:57 Comment: What a player.\n19:58 Comment: imagine arguing with caícedo\n20:3 Comment: I would agree with him without the discussion, I'm sure Gerard Moreno\n20:8 Comment: Felipe Caicedo leaves the field, changes the main reference\n20:12 Comment: extensive here that Santiago Flores has a pat on Gerard Segundo change in\n20:16 Comment: the Spanish and so if the terita is a prop to add to the penalty it is not going to give\n20:24 Comment: The ball is for Pepe, Play Pepe, there's Tony Cross.\n20:30 Comment: the recent addition to real madrid isco opens lucas with good judgment of ni\n20:36 Comment: carvajal who throws the diagonal does not manage to leave víctor sánchez luka\n20:40 Comment: modric giving real balance to real madrid taking that ball in the\n20:44 Comment: Leo Batista leaves again, putting his body in and recovering, he does not recover it\n20:47 Comment: him but he makes him recover the broken cross isco with benzema benzema isco the\n20:52 Comment: from Malaga who delivers the ball towards\n20:54 Comment: marcelo 20 minutes into the second half james' goal with which he\n20:59 Comment: Real Madrid went to rest Marcelo looking for Isco\n21:4 Comment: Spaniard Hernán Pérez got the ball well, throwing the diagonal up\n21:8 Comment: Caicedo and Batista move or the ball to the band I'm going to get Batista or the\n21:12 Comment: control carries danger that attack is unmarked on the side Álvaro comes two\n21:16 Comment: men to the auction here goes batista to put it short batista on the front\n21:19 Comment: Pepe jumped on him, he jumped on him, the curtain closed on him.\n21:23 Comment: and Pepe jumped on him, he jumped on him, the curtain closed on him\n21:24 Comment: lack of morocco\n21:28 Comment: It is a disappointing final play on the part of the Spanish because I promised\n21:32 Comment: It promised and then it ended in a rather awkward way.\n21:40 Comment: there is the Moroccan lack that clearly exists\n21:44 Comment: knocks down the real madrid player\n21:50 Comment: with and cross with Luca Modric this one for Sergio Ramos\n21:54 Comment: isco opens isque what was called to marcelo instagram short with toni cross from agonal\n22:1 Comment: of tony cross so typical in the german head lukas vázquez about it\n22:5 Comment: line to the loose ball jump looks like lucas lucas has isco is the instrument\n22:13 Comment: alawia to the loose ones from car Holmen the last one to touch oscar duarte corner kick accident attack play del rio has already had many opportunities but you still don't hate the worst he also pays attention to his part better to the serillo de pun 정말 disgust we have known the blows, to all the tipi supermarkets that told us this one time to motions debackcenter before a more normal, it is unche from a point of view, in favor.\n22:15 Comment: and it is also a line that is a lucky officer and in the trousseau.\n22:18 Comment: Accidental corner kick.\n22:20 Comment: Attacking play by Real Madrid.\n22:22 Comment: Lucas Vázquez has not had much permanent participation in the game.\n22:26 Comment: But every time it has appeared it has given a feeling of danger.\n22:30 Comment: It always creates permanent problems in the defense.\n22:35 Comment: Karim Benzema's last shipment.\n22:38 Comment: Oscar Duarte takes a corner when Toni Kroos is going to take it.\n22:45 Comment: There goes the shipping.\n22:46 Comment: First suit.\n22:47 Comment: What a train wreck in the area again.\n22:50 Comment: Ramos.\n22:51 Comment: Ramos has come with a bullet to the near post.\n22:53 Comment: It crashed there.\n22:53 Comment: Tremendous.\n22:54 Comment: Attention when leaving Caicedo.\n22:55 Comment: Put your leg in.\n22:56 Comment: Luka modric.\n22:57 Comment: He takes the ball and sets up the counterattack for Real Madrid.\n23:0 Comment: There goes Karim Benzema.\n23:1 Comment: Benzema shot.\n23:2 Comment: Diego López with difficulties at corner.\n23:6 Comment: Once again the ball bounces in front of him and Diego López generates many doubts.\n23:14 Comment: Note here that Sánchez Flores probably lacks Sergio Ramos.\n23:17 Comment: In the corner.\n23:21 Comment: We have Benzema's shot that bounces right in front, complicating life for Diego López.\n23:25 Comment: And now he does put both hands correctly, orthodoxly outwards to throw the ball for a corner.\n23:31 Comment: It's just that he tries late.\n23:32 Comment: There goes the shipping.\n23:34 Comment: Toni Kroos' first post.\n23:36 Comment: The ball goes to Luka Modric.\n23:37 Comment: Modric delivers again on the German.\n23:40 Comment: He puts it with his left leg.\n23:41 Comment: Thread.\n23:41 Comment: Second suit.\n23:43 Comment: He rises to take it outside.\n23:44 Comment: Alvaro.\n23:45 Comment: Ball for Marcelo.\n23:46 Comment: Marcelo in the face.\n23:47 Comment: He leaves it to Perón.\n23:47 Comment: Perfectly alone there is Marco Asensio.\n23:49 Comment: Center.\n23:50 Comment: He cleared the ball.\n23:51 Comment: David Lopez.\n23:53 Comment: He leaves with the ball.\n23:54 Comment: Batistao.\n23:55 Comment: Batistao for Felipe Caicedo.\n23:57 Comment: Caicedo who stops before Marcelo.\n23:59 Comment: Marcelo plays and it's a throw-in for him...\n24:2 Comment: Missing for the Spanish.\n24:14 Comment: Spanish is already playing again...\n24:16 Comment: ...Kike Sánchez.\n24:17 Comment: Sanchez Flores.\n24:19 Comment: Hernán Pérez has come towards the left wing.\n24:22 Comment: To play on Mar Roca.\n24:27 Comment: There goes the kid again.\n24:29 Comment: An impression throughout the game of...\n24:31 Comment: A lot of security, right?\n24:32 Comment: And a lot of self-confidence.\n24:33 Comment: Yes Yes Yes.\n24:34 Comment: He always asks for it.\n24:35 Comment: And to play in a very complicated position.\n24:36 Comment: Playing as a center half in a team like that.\n24:39 Comment: And he has done it well.\n24:41 Comment: Álvaro who arrives from the right.\n24:42 Comment: There goes the center of Álvaro.\n24:43 Comment: It's going to fall short.\n24:44 Comment: And advantage for Pepe who plays over Sergio Ramos.\n24:46 Comment: Toni Kroos.\n24:47 Comment: Real Madrid takes the lead.\n24:49 Comment: Isco is waiting for her.\n24:50 Comment: Marco Asensio receives.\n24:52 Comment: Isco and Marco Asensio on the band.\n24:53 Comment: Isco leaves perfectly.\n24:54 Comment: Give the ball to Karim Benzema.\n24:56 Comment: Real Madrid is performing well.\n24:58 Comment: Opening for Carvajal.\n24:59 Comment: In Sánchez to the field.\n25:0 Comment: Lucas Bajas with a lot of space.\n25:2 Comment: There goes Carvajal to put on the Lucas Bajes that can put him first.\n25:4 Comment: Phallus!\n25:7 Comment: Goal!\n25:8 Comment: From Real Madrid Karim Benzema.\n25:11 Comment: Extraordinary play.\n25:13 Comment: Associate of Real Madrid in attack.\n25:15 Comment: Always looking.\n25:16 Comment: The advantage.\n25:18 Comment: Karim Benzema kills the game with this 0-2.\n25:21 Comment: Real Madrid hits with the mallet.\n25:24 Comment: Alright.\n25:25 Comment: The center is good from Lucas Bajes.\n25:27 Comment: But Benzema has touched the balls.\n25:29 Comment: And both times there has been a lot of danger.\n25:32 Comment: As Chilena almost scores the first.\n25:34 Comment: Lucas Bajes does very well.\n25:36 Comment: The play begins with Isco on the other wing.\n25:39 Comment: But this...\n25:40 Comment: The magnificent touch.\n25:41 Comment: Yes Yes Yes.\n25:42 Comment: Lucas Bajes does it well.\n25:44 Comment: Yes, but this...\n25:46 Comment: Is the end.\n25:46 Comment: It's efficiency.\n25:47 Comment: He is a scorer.\n25:49 Comment: That's a good footballer.\n25:51 Comment: And he just scored when Álvaro Morata was taking off his tracksuit\n25:56 Comment: to enter the field of play.\n25:57 Comment: It is the change that Zinedine Zidane has prepared.\n25:59 Comment: Now goes the Frenchman who is now looking out of the corner of his eye.\n26:2 Comment: Little by little he has been entering the Champions League.\n26:4 Comment: It was the first starting game.\n26:6 Comment: Karim Benzema repeats it again today after inactivity.\n26:9 Comment: And he is recovering.\n26:11 Comment: And now it's going towards goals.\n26:12 Comment: He hugs Álvaro Morata.\n26:14 Comment: Third change at Real Madrid.\n26:15 Comment: Well, Benzema has been good.\n26:16 Comment: He has moved well up.\n26:17 Comment: He has created danger especially these last two plays.\n26:19 Comment: And I think the game he played was good.\n26:22 Comment: I insist on the topic Lucas Bajes, Michael.\n26:23 Comment: Every time Lucas Bajes has appeared,\n26:25 Comment: Madrid has been in danger because of its verticality.\n26:27 Comment: I believe that Karim Benzema's main enemy today\n26:32 Comment: It must have been the rush.\n26:35 Comment: Today Karim Benzema has done less of Benzema than ever.\n26:37 Comment: I mean, it has been the killer aspect of Karim Benzema's 9,\n26:41 Comment: which is not exactly the one that looks the best.\n26:43 Comment: The usual center forward player who touches the ball little.\n26:46 Comment: And when it participates it has to be definitive.\n26:49 Comment: Well, it has been very little associative.\n26:51 Comment: Real Madrid has not achieved it.\n26:54 Comment: But indeed a killer.\n26:57 Comment: Not because of him.\n26:58 Comment: Minute 70 would have marked.\n27:0 Comment: I don't think that in those 70 minutes I would have touched a ball\n27:4 Comment: once every minute.\n27:6 Comment: I don't think I would have even sniffed him seven times in the 70 minutes.\n27:10 Comment: He has played a role that is not usual,\n27:12 Comment: but Karim Benzema is the same wonder, scoring a real great goal.\n27:16 Comment: That gives enormous peace of mind to Real Madrid.\n27:19 Comment: Because now the distance is important\n27:21 Comment: for Zinedine Zidane's team.\n27:23 Comment: Sergio Ramos for Marcelo.\n27:26 Comment: Marcelo goes to look for the unmarking above Alfano Morata.\n27:29 Comment: Morata tries hard, but he is not going to arrive.\n27:33 Comment: Sack and band.\n27:34 Comment: Above all, the moment in which Madrid changes has seemed key to me.\n27:38 Comment: in the second half and he already tries to have the ball more,\n27:40 Comment: recover it higher and the Spanish stops dominating\n27:42 Comment: with the quality with which he dominated.\n27:44 Comment: And from there, logically, Madrid,\n27:46 Comment: The normal thing is that you end up winning, that's what's going to happen.\n27:50 Comment: Except Miracle already.\n27:52 Comment: When we see the lineup, this Real Madrid is not exactly\n27:55 Comment: to resist, is to touch it.\n27:58 Comment: That's why it's surprising that sometimes...\n28:0 Comment: Today I was doing it in the second part\n28:2 Comment: and I believe that it is counterproductive and has been demonstrated today.\n28:4 Comment: Isco takes the ball.\n28:6 Comment: There the man from Malaga starts again with Luka Modric.\n28:9 Comment: Touch the ball for the Croatian.\n28:11 Comment: The band opens, Marcelo comes.\n28:12 Comment: Marcelo with Hernán Pérez who has returned to his usual place.\n28:15 Comment: Inside.\n28:16 Comment: Asensio.\n28:17 Comment: Further back Toni Kroos.\n28:19 Comment: Receive the German.\n28:20 Comment: Save Caicedo.\n28:21 Comment: Touch the ball for Morata.\n28:22 Comment: Morata has Isco short.\n28:24 Comment: Opening for Carvajal.\n28:26 Comment: He goes for the shot directly.\n28:27 Comment: They hit Duarte.\n28:29 Comment: Spanish gets it wrong.\n28:30 Comment: Javi López lost it.\n28:31 Comment: Modric has it.\n28:31 Comment: He has it on the front with Lucas Vázquez.\n28:33 Comment: Marcelo touched lightly.\n28:34 Comment: The ball could not reach Marco Asensio.\n28:38 Comment: Diego López takes it.\n28:43 Comment: It wasn't for the scoring ability that the team has shown\n28:45 Comment: by Quique Sánchez Flores with seven goals in these first\n28:47 Comment: three days of the championship.\n28:49 Comment: It could be said that the match is resolved.\n28:51 Comment: And in fact, it seems that way.\n28:53 Comment: The Spaniard has, if he wants to get into the game,\n28:56 Comment: little time to score against Kiko Casillas.\n29:0 Comment: And it certainly doesn't do much to do so.\n29:2 Comment: I mean it doesn't even reach the area\n29:5 Comment: of definition.\n29:6 Comment: Man, we have, we will have seen bigger surprises,\n29:10 Comment: capital letters, but I don't think there is any way that Spanish\n29:14 Comment: comes together.\n29:15 Comment: And, of course, the one that is clarified, right?\n29:17 Comment: And, of course, the one who is clarified, no.\n29:18 Comment: But hey, if that's not a point of this, right?\n29:20 Comment: It's just that he hasn't had much left either.\n29:22 Comment: Think about it, Leo Batistao's play hasn't left him with much danger.\n29:25 Comment: Attention to the robbery Leo Batistao with Caicedo Casillas.\n29:27 Comment: Leo Batistao, he is going to play it alone.\n29:29 Comment: The move for Caicedo.\n29:30 Comment: Caicedo hits.\n29:31 Comment: Close Pepe.\n29:32 Comment: Continue Caicedo.\n29:34 Comment: Boxes!\n29:36 Comment: It's a good stop.\n29:37 Comment: Yeah.\n29:38 Comment: Great intervention by Kiko Casillas because the pilot hits Carvajal.\n29:42 Comment: Change direction.\n29:43 Comment: And he makes an excellent intervention.\n29:45 Comment: And the first one that Clara created for her in the second part.\n29:47 Comment: He hits him with his right foot, which is his worst leg.\n29:49 Comment: The stupid, closed-minded Caicedo.\n29:51 Comment: What a hit with his good leg.\n29:53 Comment: She remains there dead.\n29:55 Comment: And there Casillas is poisoned.\n29:57 Comment: Corner kick.\n29:58 Comment: Spanish plays.\n29:59 Comment: He rises to hit the ball, but over the goal,\n30:2 Comment: David Lopez.\n30:3 Comment: Goal kick.\n30:4 Comment: The whiplash from Kike Sánchez Flores' team does not work.\n30:7 Comment: Well, Casillas makes a team for two.\n30:9 Comment: And he has done it both, both times, excellently.\n30:13 Comment: Batistao's in the first half.\n30:15 Comment: And it's close to Caicedo.\n30:18 Comment: Apart from its good distribution, Carlos.\n30:21 Comment: Yes, regardless of how well he has done with his hand and foot\n30:24 Comment: at the time of starting the Real Madrid game.\n30:26 Comment: Fight, fight and fight until you win.\n30:29 Comment: Asensio received a foul.\n30:31 Comment: He says that he had made a previous mistake,\n30:33 Comment: says the referee.\n30:42 Comment: The Spanish team is going to take out.\n30:44 Comment: Quarter of an hour to turn 90.\n30:46 Comment: The Madrid that already sees the game very clearly.\n30:49 Comment: The Spaniard who tries.\n30:51 Comment: The ball for Mar Roca.\n30:53 Comment: Roca enters the Real Madrid field.\n30:56 Comment: Victor Sanchez.\n30:58 Comment: Lucas Vázquez closes.\n30:59 Comment: Bad delivery.\n31:0 Comment: Cortado Carvajal.\n31:1 Comment: He plays for Kroos.\n31:2 Comment: Kroos delivers over Luka Modric.\n31:4 Comment: Modric.\n31:5 Comment: Lucas Vázquez finds spaces where there were none.\n31:8 Comment: In the end Luka Modric ends up losing the ball.\n31:10 Comment: Rock Sea.\n31:11 Comment: There goes Álvaro.\n31:12 Comment: Receive from Caicedo.\n31:13 Comment: Middle caicedo on his back.\n31:15 Comment: Hold the ball Caicedo.\n31:16 Comment: Isco helps in coverage.\n31:18 Comment: Hernán Pérez who tries it alone against Marcelo.\n31:21 Comment: Crash there.\n31:22 Comment: Marcelo steals the ball.\n31:24 Comment: He throws a pipe at Hernán Pérez.\n31:25 Comment: Kick-off for Real Madrid.\n31:32 Comment: He throws a pipe at Marcelo.\n31:34 Comment: And he was about to do it.\n31:43 Comment: He finally served for Kroos.\n31:45 Comment: Kroos for Marcelo.\n31:46 Comment: Marcelo below.\n31:47 Comment: Sergio Ramos.\n31:48 Comment: He receives a foul from Caicedo from behind.\n31:50 Comment: He points her out online.\n31:51 Comment: With the ball Toni Kroos at the start.\n31:53 Comment: Zinedine Zidane took advantage of the opportunity to give instructions to Lucas Vázquez.\n31:56 Comment: Marcos's.\n32:12 Comment: Lucas Vazquez.\n32:13 Comment: The usual unchecking.\n32:14 Comment: Throwing a diagonal from Álvaro Morata that gives an excellent outlet for the midfielders.\n32:18 Comment: Play with Carvajal.\n32:20 Comment: Carvajal opens.\n32:21 Comment: Delivery to Isco.\n32:22 Comment: Isco for Luka Modric.\n32:23 Comment: Front of the area.\n32:24 Comment: Real Madrid is coming with people.\n32:26 Comment: Defend Quique Sánchez Flores' team.\n32:28 Comment: Marcellus.\n32:29 Comment: Marco Asensio on Luka Modric.\n32:32 Comment: And Isco returns the band again for Marco Asensio.\n32:36 Comment: Prepare the shipment Marco Asensio.\n32:37 Comment: Penalty point.\n32:38 Comment: Clear the ball.\n32:39 Comment: He goes to Pedión.\n32:41 Comment: Mirroring.\n32:42 Comment: Javi López takes the ball.\n32:43 Comment: He doesn't do well from the ground at all.\n32:45 Comment: After Marco Asensio slipped.\n32:47 Comment: Throw-in for Real Madrid.\n32:56 Comment: Tiredness is also beginning to appear and there are already many actions of a certain simplicity that the players are beginning to grasp.\n33:6 Comment: Luka Modric pressured by Hernán Pérez.\n33:9 Comment: Always fireproof.\n33:10 Comment: Sergio Ramos for Marcelo.\n33:11 Comment: Marcelo leaves it behind.\n33:13 Comment: The center is not going to get there.\n33:14 Comment: Lucas Vazquez.\n33:15 Comment: Carvajal tries it.\n33:16 Comment: There is an advantage in principle for Álvaro.\n33:18 Comment: Good maneuver by Álvaro on Batistao.\n33:21 Comment: Pressured by Toni Kroos.\n33:24 Comment: He is going to raise the flag online for a foul committed on Leo Batistao.\n33:29 Comment: He served quickly for Marroca.\n33:32 Comment: Marroca with Batistao.\n33:33 Comment: Morocco again.\n33:36 Comment: Back the ball on David López.\n33:39 Comment: He passes in front of Javi López to hand the band to Hernán Pérez.\n33:44 Comment: Diop.\n33:46 Comment: Play Diop back.\n33:48 Comment: Duarte on Morocco.\n33:51 Comment: Marroca puts the ball short towards Víctor Sánchez.\n33:55 Comment: Víctor Sánchez wants to give back.\n33:56 Comment: Returns for the youth squad.\n33:59 Comment: There he goes towards Batistao.\n34:1 Comment: Good maneuver by Batistao.\n34:2 Comment: He goes towards the front.\n34:3 Comment: Look for a very distant shot.\n34:5 Comment: Leo Batistao hit the ball really badly because he had it under his body.\n34:8 Comment: Goal kick.\n34:9 Comment: But you are referring to what you said about fatigue, that shot that is already so bad from a Spaniard who logically already feels that he has almost no options.\n34:21 Comment: Kiko Casilla is going to take out.\n34:25 Comment: Take your time.\n34:28 Comment: He definitely hits the ball into the Spanish Carvajal's field.\n34:35 Comment: After the rejection Toni Kroos.\n34:38 Comment: Clarifying about Marcelo.\n34:41 Comment: Marcelo plays short on Isco's position.\n34:44 Comment: Isco has Marco Asensio close to him.\n34:47 Comment: Go to your right.\n34:48 Comment: He doesn't look at him from the left.\n34:49 Comment: Modric opening.\n34:50 Comment: The rejection is for Carvajal.\n34:53 Comment: Álvaro had momentarily intercepted the ball.\n34:56 Comment: Sergio Ramos opens.\n34:58 Comment: Marcelo who has the short support of Marco Asensio.\n35:2 Comment: He decides to play it alone.\n35:3 Comment: It goes against one.\n35:4 Comment: It goes against two.\n35:5 Comment: In the end he can't against the third party.\n35:6 Comment: Javi López steals it.\n35:6 Comment: Play Diop.\n35:8 Comment: Hernán Pérez wants to leave.\n35:10 Comment: Play the ball for the captain.\n35:12 Comment: He gets ready to go to the corner.\n35:14 Comment: Up to four players close in on him and end up stealing the ball.\n35:17 Comment: Marcellus.\n35:18 Comment: Marcelo with Morata.\n35:19 Comment: Morata has the support of Lucas Vázquez.\n35:21 Comment: He's going to risk it alone.\n35:23 Comment: In the hands of Diego López.\n35:26 Comment: I've seen better games, Carlos.\n35:31 Comment: Even quite a few.\n35:32 Comment: Much better.\n35:33 Comment: I say it this week.\n35:37 Comment: Diego Reyes is going to enter the Spanish team.\n35:39 Comment: Yeah.\n35:40 Comment: Central.\n35:41 Comment: Sometimes I remember that in Los Portos\n35:43 Comment: There was a side game in that debacle in Munich.\n35:45 Comment: The 5-0 in Los Portos de Lopetegui.\n35:47 Comment: Then I was...\n35:49 Comment: The Spaniard who tries to narrow down his options.\n35:51 Comment: Diop with the ball.\n35:53 Comment: Well, with a half center.\n35:54 Comment: At Real he played as a center midfielder.\n35:55 Comment: La Real was often a center half.\n35:57 Comment: With the ball in the center of Víctor.\n35:59 Comment: In the hands of Casillas.\n36:1 Comment: He shows confidence again on a ball.\n36:3 Comment: Quite committed.\n36:9 Comment: Playing for Marcelo.\n36:13 Comment: Land Hernán Pérez.\n36:15 Comment: The ball for Morata.\n36:16 Comment: The most advanced man of Real Madrid.\n36:18 Comment: That I would have to wait for company.\n36:19 Comment: He finds it in Marco Asensio.\n36:20 Comment: This back for Isco.\n36:21 Comment: It's just that Madrid...\n36:22 Comment: Well, 2-0.\n36:23 Comment: That's it.\n36:25 Comment: Let time pass, right?\n36:27 Comment: Yeah.\n36:28 Comment: He is expected to handle the ball.\n36:29 Comment: The Spaniard also seems exhausted and without resources.\n36:32 Comment: No, Madrid is already letting the clock tick a little.\n36:36 Comment: And the Spanish is suffocated and desperate.\n36:40 Comment: And this is already a lot of garbage time, let's say, right?\n36:45 Comment: The clock barely shows 80 minutes and we are playing practically for nothing.\n36:51 Comment: Carvajal with the ball.\n36:52 Comment: Carvajal delivers the ball to Luka Modric.\n36:55 Comment: Luka Modric with Toni Kroos.\n36:57 Comment: Yes, he stays here with Kroos parallel to the two.\n36:58 Comment: They touch, they touch.\n36:59 Comment: Go back and continue controlling the ball.\n37:1 Comment: The Spanish, the look, where he waits now.\n37:3 Comment: And on top of that, a defender is going to take out.\n37:4 Comment: So this already seems...\n37:8 Comment: Band opening.\n37:10 Comment: Marcelo plays.\n37:11 Comment: Marcelo delivers the ball short with Isco.\n37:13 Comment: With Asensio.\n37:16 Comment: There goes Isco again.\n37:17 Comment: Isco falls.\n37:18 Comment: Lack.\n37:21 Comment: It's a bit of a cat and mouse game on Real Madrid's part.\n37:25 Comment: When the replacement will take place.\n37:28 Comment: Barroca is going to leave the field of play.\n37:30 Comment: Third and last change.\n37:31 Comment: Diego Reyes is going to take his place.\n37:34 Comment: And ovation.\n37:35 Comment: Correia del Prat closed to the public for kids.\n37:38 Comment: For the 19 year old.\n37:39 Comment: There's a player there, Michael.\n37:41 Comment: Yes, there is.\n37:42 Comment: Yes there is.\n37:43 Comment: There is a serious and time-consuming player in Spanish.\n37:45 Comment: He is already in the sub-19.\n37:47 Comment: And I think we will see him soon in the under-21 team.\n37:49 Comment: Probably in the next calls for the national team.\n37:51 Comment: And I think so.\n37:52 Comment: I am convinced that he can be a player with a very good career.\n37:56 Comment: In a position where it is key for any team.\n37:58 Comment: I don't know if Reyes can be the player.\n38:0 Comment: I think he has been placed in the center half.\n38:2 Comment: Yes Yes.\n38:3 Comment: In the middle of the center there is Isco who is stained diagonally.\n38:5 Comment: He is going to make the individual play with the shot.\n38:7 Comment: Diego López takes it.\n38:8 Comment: Beware of rejection.\n38:9 Comment: Carvajal wants to arrive.\n38:10 Comment: Throw-in\n38:11 Comment: No, goalkeeping.\n38:12 Comment: And it's missing.\n38:13 Comment: And cardboard for Carvajal.\n38:15 Comment: It seems like.\n38:18 Comment: Carvajal doesn't quite believe it because it was a dispute for the ball.\n38:21 Comment: I don't know if it's a repetition because I had warned him.\n38:23 Comment: Well, Carvajal is certainly angry with that cardboard that the referee shows him.\n38:27 Comment: It just gives me the feeling that Carvajal touches the ball.\n38:30 Comment: And that is precisely why he goes for a goal kick.\n38:32 Comment: So it arrives earlier.\n38:35 Comment: Then a crash, but that seemed indirect to me.\n38:39 Comment: Carvajal gets angry.\n38:41 Comment: We are going to see it repeated.\n38:42 Comment: There the hit.\n38:49 Comment: No, there is no lack.\n38:50 Comment: The truth is, yellow for this is a little...\n38:52 Comment: There is not even a lack.\n38:53 Comment: It is another play because the speed causes an important collision.\n38:58 Comment: But again Carvajal.\n39:0 Comment: What he does is lower his feet.\n39:2 Comment: That is, lower your legs hoping precisely to keep the ball.\n39:5 Comment: He doesn't even make an entrance.\n39:8 Comment: Ball that the Spanish has.\n39:12 Comment: David López plays the ball.\n39:14 Comment: Long up.\n39:15 Comment: Quique Sánchez Flores' team is now trying to play directly.\n39:19 Comment: I was looking for Caicedo for that Diop ball.\n39:21 Comment: Sergio Ramos cut the ball.\n39:23 Comment: Real Madrid has room to finish the game.\n39:26 Comment: There Marco Asensio goes with the ball inside.\n39:29 Comment: Plays the ball for Álvaro Morata.\n39:31 Comment: Attention to Morata.\n39:32 Comment: Lucas receives in the front.\n39:34 Comment: Diop wants to start the roll from behind.\n39:36 Comment: Alpha.\n39:41 Comment: Well, let's see today if Cristiano and if Bale.\n39:44 Comment: Who hits him there in that position.\n39:45 Comment: Ramos goes up.\n39:46 Comment: Ramos who has sometimes taken away some...\n39:48 Comment: Cristiano himself has some fault.\n39:50 Comment: He is talking to Isco.\n39:51 Comment: It seems like both to me.\n39:52 Comment: Let's see who was going to show off.\n39:54 Comment: Forgive me Ricardo for correcting you.\n39:57 Comment: There has been no discussion.\n39:59 Comment: Yes, but take it away from Cristiano himself.\n40:2 Comment: It's like Cristiano pulls me a lot.\n40:4 Comment: No, not that.\n40:5 Comment: But come on, he throws them all away.\n40:7 Comment: He throws them all away.\n40:8 Comment: And they have been disputed at some point and they have ended up playing.\n40:12 Comment: Well, there is the repeated fault.\n40:14 Comment: Sergio Ramos who goes for the ball.\n40:17 Comment: Isco who…\n40:18 Comment: And Modric who consoles him.\n40:20 Comment: There is.\n40:21 Comment: He approaches the semicircle.\n40:23 Comment: Modric pats him saying…\n40:25 Comment: It is not yours.\n40:26 Comment: This is simple, right?\n40:27 Comment: First goes…\n40:28 Comment: First you go first in ESO, then second in ESO, third in ESO until you get to university.\n40:34 Comment: Sergio is at university.\n40:36 Comment: I think Marcelo is there to deceive, but don't deceive anyone.\n40:40 Comment: No, but he's going to take it out here.\n40:43 Comment: Of course it would be a surprise if Marcelo took it out.\n40:45 Comment: Sergio Ramos was going to hit the ball.\n40:48 Comment: There is Sergio Ramos looking at the ball.\n40:50 Comment: The ball was well played.\n40:51 Comment: Sergio hits.\n40:53 Comment: Diego López caught the ball.\n40:55 Comment: Well, at least it caused a stop, eh?\n40:58 Comment: Between the three suits he has gone.\n41:0 Comment: It wasn't a stoppage, but it gave the mark.\n41:4 Comment: The Spanish comes out playing.\n41:7 Comment: Diego Batistado delivers the ball back to Diop.\n41:11 Comment: God opens the ball on Víctor Sánchez's side.\n41:14 Comment: Play on Hernán Pérez.\n41:16 Comment: Hernán Pérez wants to start, but Madrid in static is simply enough with a little order to complicate the start for an exhausted person.\n41:28 Comment: The jungle is going to play them in the next blood for Texas.\n41:30 Comment: Mikeaz is a criminal mistake.\n41:32 Comment: Let it be all conveyed in cr comic theme.\n41:34 Comment: Now the Nicole Clarke episode has ended.\n41:37 Comment: This is an area that persistently2019 and in 1994 tert machines and a lot of the aa.\n41:40 Comment: There is little vaccine in any region of the country.\n41:43 Comment: Soltan과ition, totally grape climate.\n41:45 Comment: Seeing this government so called oh, in my case they rate me for five.\n41:49 Comment: I don't know if Gan Staat's luck has some strengths.\n41:51 Comment: Do the action, no, potterygerlas débutantes.\n41:54 Comment: I think the referee has clarity of 22.\n41:55 Comment: Spanish is already becoming without options\n41:58 Comment: look at the stairs\n41:59 Comment: There are many people who have left\n42:0 Comment: Several minutes ago from the stadium\n42:2 Comment: He's leaving because\n42:4 Comment: Most likely the Spanish fans\n42:6 Comment: They see no way\n42:8 Comment: Nor reasonable\n42:11 Comment: Nor irrational\n42:12 Comment: That the Spanish manages to make up for this difference\n42:15 Comment: And the Real Madrid fans\n42:17 Comment: You see the opposite\n42:18 Comment: Attention there Morata\n42:20 Comment: Duarte kick\n42:22 Comment: This is what these things have\n42:24 Comment: We just saw a yellow Carvajal cardboard\n42:26 Comment: And we haven't just seen a yellow cardboard Duarte\n42:29 Comment: Well obviously Duarte\n42:30 Comment: I deserved it more\n42:33 Comment: Well\n42:35 Comment: Clearly to cut\n42:37 Comment: The start of Álvaro Morata\n42:39 Comment: And Morata's maneuver was magnificent\n42:40 Comment: Ball for Marcelo\n42:43 Comment: Marcelo plays short\n42:45 Comment: Give the ball to Toni Kroos\n42:46 Comment: Central circle\n42:47 Comment: Toni Kroos opens the ball towards the wing\n42:50 Comment: Carvajal waiting\n42:53 Comment: Returns the ball back to Pepe\n42:56 Comment: I put the four corners\n42:57 Comment: Toni Kroos with a\n43:1 Comment: Sergio Ramos\n43:4 Comment: Luka modric\n43:4 Comment: Sergio Ramos again\n43:7 Comment: yours mine\n43:7 Comment: They bring energy in Spanish to attack the play\n43:11 Comment: Álvaro Morata was offside\n43:13 Comment: That's what they point out\n43:15 Comment: Morata if you feel like it\n43:17 Comment: To take advantage of your minutes\n43:18 Comment: Know that each one of them is important\n43:21 Comment: In his career at Real Madrid\n43:23 Comment: So far it is doing wonderfully.\n43:24 Comment: By the way\n43:25 Comment: But\n43:27 Comment: As a button shows that great goal he scored\n43:30 Comment: In the discount of discounts\n43:32 Comment: Against Sporting of Portugal\n43:34 Comment: Because it can be worth a lot\n43:35 Comment: Very quiet at the moment\n43:38 Comment: Of course, Dortmund is a tough team too\n43:40 Comment: And start the Champions League\n43:42 Comment: With a victory on the first day\n43:45 Comment: It's extremely important\n43:47 Comment: Claim a foul that the referee has not awarded\n43:48 Comment: At Real Madrid\n43:49 Comment: There goes Batistao\n43:50 Comment: Morata is about to steal the wallet\n43:53 Comment: He doesn't get it, Batistao continues\n43:54 Comment: Batistao opens, the ball to the wing\n43:56 Comment: Hernán Pérez joins on the other side\n43:58 Comment: Álvaro arrives on the second line\n44:0 Comment: The Spaniard takes time to define the play\n44:2 Comment: In the end, all of Real Madrid are inside the area\n44:4 Comment: Marcelo who played as best he could\n44:6 Comment: Sergio Ramos manages to get the ball\n44:8 Comment: Nice spectacular maneuver\n44:10 Comment: From Isco\n44:11 Comment: Isco to the chest who delivers the ball towards the wing\n44:14 Comment: Marco Asensio comes with the ball\n44:15 Comment: Marco Asensio stopping, returns the ball to Isco\n44:18 Comment: Offered on the other side of the field\n44:20 Comment: Lucas Vázquez opts for sanity\n44:23 Comment: Real Madrid begins a calm attack\n44:24 Comment: He applauds him\n44:25 Comment: Zinedine Zidane applauds his team\n44:29 Comment: Time passes and favors\n44:32 Comment: To the team\n44:33 Comment: Visitor\n44:35 Comment: touching the ball\n44:41 Comment: Toni Kroos\n44:43 Comment: Toni Kroos plays for Sergio Ramos\n44:46 Comment: Sergio in short\n44:48 Comment: On the position of Marco Asensio\n44:50 Comment: Isco inside\n44:52 Comment: Play bottom\n44:53 Comment: Back for Sergio Ramos\n44:54 Comment: Something long for Marcelo\n44:55 Comment: Real Madrid lost it\n44:56 Comment: Throw-in\n44:57 Comment: Next we will see the discount\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "### La Liga Match: Espanyol 0 - 2 Real Madrid\n\n**First Half:**\n\nAs the match between Espanyol and Real Madrid got underway, there was an air of anticipation at the Cornella-El Prat stadium. Real Madrid had the kick-off, and the game started with Luka Modric, a maestro in midfield, touching the ball toward Sergio Ramos and Marcelo pressing ahead. This early play gave a hint of Madrid’s aggressive intent, with Modric and his peers looking to dominate from the outset.\n\nIn just the first minute, Diop and the Espanyol defense started feeling the heat as the visitors launched consistent attacks. A notable attempt came from Marco Asensio, whose touch and quick delivery sent the ball inside the penalty area, aiming for Karim Benzema. Benzema, showing his skill, maneuvered inside the area with bicycle motions, seeking an early breakthrough.\n\nReal Madrid won an early corner from this attack, with Marco Asensio showcasing his skillful control of the ball. James Rodriguez took the corner kick short, initializing a well-fabricated set-piece involving Marcelo. However, Espanyol managed to thwart this effort, with their defense keen on not conceding an early goal.\n\nThe stalwart Leo Batistao initiated one of Espanyol’s counter-attacks, underscoring his speed on the wing. Yet, Madrid’s Carvajal was quick to recover possession, displaying defensive acumen that limited Espanyol’s forward momentum.\n\nAn episode of sloppiness from Sergio Ramos could have had dire consequences for Real Madrid. Ramos’ attempt at controlling the ball was met with a significant error, allowing Espanyol’s Batistao a chance. A rash challenge from Ramos followed, and he was duly shown a yellow card, a decision which illustrated the thin line defenders like Ramos tread between robust defending and dangerous play.\n\nPiatti set forth Espanyol's attacking drills from set pieces. Even though the Catalan defense placed its throws high up, Real Madrid’s resilience in defense kept them at bay, with Kiko Casillas handling his responsibilities diligently. Madrid’s focus remained on suppressing Espanyol’s midfield dynamism and breaking their forward lines.\n\nContinuing their steady build-up, Madrid's Modric and Ramos looked to dissect Espanyol’s defensive approach. There was a tension in the air as Gerard Moreno’s attempt was parried safely by the defensive walls set up by Pepe. Espanyol’s task wasn’t made easier by their captain, Javi López, whose attempts at steadying the ship were often hounded by Madrid’s high press.\n\nCasemiro’s skirmish with Pape Diop showcased the ferocity with which both teams approached the game. The midfield battles were intense and often physical, underlined when Casemiro took a substantial blow from Diop, showcasing the grueling physical demands placed on these players.\n\nAs the first half edged onward, it was punctuated with moments of brilliance and combativeness. Ramos, despite his early booking, remained pivotal and marshaled the defense while engaging in forward thrusts when necessary. Meanwhile, Espanyol’s strategy appeared more conservative, focusing on countering Madrid’s advances.\n\nReal Madrid continued their foray with incisive passing between Modric, Kroos, and Marcelo, creating angular movements that looked to unlock Espanyol’s disciplined defense. Álvarez Vázquez’s introduction for Espanyol signaled their adaptation following Piatti’s unfortunate early substitution due to injury.\n\nA breakthrough came in the first half’s dying moments, illustrating why persistence and quality often define the outcomes of games. James Rodríguez, exhibiting solo ambition, picked up the ball in the final third, sidestepped challenges, and unleashed a well-placed shot. The ball's trajectory was unkind to Espanyol’s López, who could only muster a seething glance as it found the net, making it 1-0 to Real Madrid at the break.\n\n**Second Half:**\n\nThe second half began with Espanyol displaying renewed vigor in their midfield consolidation. Marroca and Diop orchestrated passes meticulously as they sought to carve out an opening against Madrid’s formidable defense. Their endeavor was evident as they tried pulling Madrid out of their defensive shapes but found fewer vulnerabilities to exploit.\n\nEspanyol's attempts to equalize saw them going wide, with Hernán Pérez and Javi López trying crosses in from the wings. Batistao presented himself as a formidable aerial threat, but Madrid's center-backs, Ramos and Pepe, were resilient. Madrid’s defensive solidity ensured that every Espanyol cross was met with decisive clearances.\n\nCasilla’s contributions were noteworthy as he appropriately responded to aerial threats and initiated counter-attacks with precision throws, quickly turning defense into attack. Real Madrid's tactical adjustments began to tell. Zinedine Zidane's side, now more confident, exhibited greater ball retention with crisp, purposeful passes among Kroos, Isco, and Marcelo dictating the play.\n\nSubstitutions for both teams added new fervor to the match, with Isco coming on for James Rodríguez bolstering Madrid's midfield control. Espanyol introduced their powerful forward Caicedo into the fray, hoping his physical prowess could unsettle Madrid’s composed backline. The heavyweight striker brought moments of menace but Madrid’s defensive discipline remained intact.\n\nThe skillful Luka Modric often found himself maneuvering through Espanyol’s midfield trenches, pushing towards the wings and creating spaces for forwards like Karim Benzema and Marco Asensio to exploit. Benzema, who was biding his time, finally found his moment. Receiving a well-timed cross from the industrious Lucas Vázquez, Benzema struck decisively, doubling Madrid's lead and all but dashing Espanyol’s hopes of a comeback.\n\nEspanyol's persistence in pushing forward was met by tactical nous from Zidane’s men. The Spaniards continued to press but were repeatedly met with frustratingly solid defensive walls erected by Ramos and Pepe. Real Madrid, with a 2-0 cushion, exhibited control over proceedings, ensuring possession was not easily surrendered.\n\nFelipe Caicedo's entry did animate Espanyol's efforts as he laid physical claims on Madrid’s defenses, but his opportunities were stifled by Kiko Casilla’s alert goalkeeping. Casilla’s stop from a well-hit Caicedo effort epitomized his solid display, reassuring his team as they saw out the match.\n\nMarcelo’s adventurous runs along the flanks kept Espanyol pegged back, with Alonso Morata providing fresh legs up front, ensuring constant pressure on the home defense. The Brazilian full-back’s nimble footwork and quick passes were crucial in maintaining Madrid’s attacking dynamism throughout the match.\n\nThe dialogue between tactical awareness and physical endeavor was evident throughout the game. Espanyol, despite displaying moments of coordination and grit, were systematically drowned in Madrid's composure and superior tactical execution. Real Madrid’s game control, enhanced with the second-half introduction of Isco, further subdued Espanyol’s efforts to gain midfield supremacy.\n\nDiego López’s goal was peppered with shots towards the end, with Madrid not content to sit back but rather probing for further goals. Espanyol’s last-ditch attempts lacked the precision and synergy required to breach a robust Madrid defense. As the final whistle approached, it became clear that the visitors were the superior side both in technique and execution.\n\nThe final moments of the game reiterated Real Madrid’s mastery over the match. Isco, Modric, and Kroos’s interplay kept the ball fluidly moving, ensuring Espanyol had little chance to regain control. The effective ball retention tactic culminated the performance, emphasizing Madrid’s readiness and strategic aptness.\n\nIn summary, the match was a testament to Real Madrid's strength in depth and tactical finesse, ensuring they left Catalonia with three points. Despite Espanyol’s spirited efforts, Madrid's resilience, skill, and timely interventions from key players, especially Karim Benzema and Casemiro, sealed a well-deserved victory at Cornella-El Prat."
}