{
    "segments": {
        "0": [
            0.0,
            2.4,
            "Se juega ya en Barcelona, toca el Sporting."
        ],
        "1": [
            2.4,
            4.8,
            "Toca a Xavi Torres hacia la derecha para Lillo."
        ],
        "2": [
            6.0,
            10.6,
            "Entrega Lillo para Juan Rodríguez en su segunda aparición como titular en la Liga Santander."
        ],
        "3": [
            11.0,
            14.2,
            "Arriba el debutante Elderson, la busca Carlos Castro."
        ],
        "4": [
            14.2,
            18.6,
            "Llega antes Sergio Busquets asegurando para Marc André Ter Stegen."
        ],
        "5": [
            18.6,
            24.2,
            "Son solo unos segundos de partido, pero Ricardo ya se empieza a vislumbrar cuál es la disposición táctica de ambos equipos."
        ],
        "6": [
            24.2,
            31.8,
            "Sí, sí, de momento Busquets atrás, casi formando pareja de centrales con un tití en la salida del partido con la pelota para el Sporting."
        ],
        "7": [
            31.8,
            41.2,
            "Ahora más metido en el lateral, Mascherano el que arrancaba de lateral y ahora se incrusta en el centro del campo con Rafinha en la misma posición que el pasado domingo en el Calderón ante el Atlético de Madrid."
        ],
        "8": [
            41.6,
            50.8,
            "Sí, parece que en fase defensiva, ahora no porque se ha visto alterada esa posición, porque ha perdido el valor inmediatamente el Barcelona,"
        ],
        "9": [
            50.8,
            58.2,
            "pero parece que Busquets está formando pareja de centrales con un tití, el lateral diestro es Mascherano y por delante Rafinha."
        ],
        "10": [
            58.2,
            74.6,
            "Otra cosa es que después con el balón o al intentar salir con el balón jugado en corto desde atrás, pues intente Luis Enrique buscar soluciones y entonces busque sacar de la posición normal a jugadores como hemos visto."
        ],
        "11": [
            74.6,
            82.6,
            "Que Mascherano se ha ido adentro y ha dejado toda la amplitud para Busquets, intentar descolocar al contrario y poder salir con más efectividad."
        ],
        "12": [
            82.6,
            91.4,
            "Metió la pelota dentro del área, Elderson el remate de primera, se marchó muy desviado lo intentó Douglas Pereira, será saque de portería para Marc André Ter Stegen."
        ],
        "13": [
            91.4,
            97.6,
            "Partido para estar muy atento a los movimientos indicados desde el banco por Luis Enrique Martínez."
        ],
        "14": [
            98.6,
            101.6,
            "Saliendo por el costado izquierdo del Barça es Denis Suárez."
        ],
        "15": [
            101.6,
            108.6,
            "Y ahora Busquets en el centro del campo, dejando a Mascherano un tití y Alba atrás cerrando con la línea de tres."
        ],
        "16": [
            109.6,
            115.6,
            "Recibe Rakitic, levanta la cabeza el croata, se apoya en Messi, otra vez Rakitic."
        ],
        "17": [
            116.6,
            123.6,
            "Desplegado muy muy junto el equipo de Rubi en este segundo minuto de juego, en cara Neymar."
        ],
        "18": [
            123.6,
            130.6,
            "Neymar mete la directa, se viene hacia el centro, combina con Messi, Messi regatea y culmina la apertura, pisa área Rafinha."
        ],
        "19": [
            130.6,
            137.6,
            "Rafinha se perfila, Rafinha. Lleno de intenciones el disparo de Rafinha, la primera oportunidad del partido."
        ],
        "20": [
            137.6,
            140.6,
            "Se la apuntamos al Barcelona, se la apuntamos a Rafinha Alcántara."
        ],
        "21": [
            141.6,
            152.6,
            "Sí, está claro que una cosa es cómo se coloca el Barcelona cuando tenga que en fase defensiva, cuando tenga que defender en replegado, tenga que proteger su portería."
        ],
        "22": [
            152.6,
            157.6,
            "Y otra cosa es cómo se despliega, pero bueno, no solo este sistema sino todos los sistemas."
        ],
        "23": [
            157.6,
            166.6,
            "Ya hemos visto que ahora mismo, cuando tenía el balón el FC Barcelona y ya estaba en campo contrario, la zona de creación,"
        ],
        "24": [
            166.6,
            174.6,
            "ya Busquets pasaba al centro del campo y quedaba en la línea de tres, abriendo el campo con Rafinha y con Neymar."
        ],
        "25": [
            174.6,
            182.6,
            "Por dentro con Denis Suárez y con Rakitic también y arriba pues Suárez y Messi."
        ],
        "26": [
            183.6,
            188.6,
            "Apertura de Carlos Castro, busca la pelota a Burgi. Burgi encarando a Mascherano."
        ],
        "27": [
            189.6,
            195.6,
            "Intenta recortar Burgi, le tapó bien Javier Mascherano, no hay falta a pesar de las protestas del atacante del Sporting."
        ],
        "28": [
            195.6,
            198.6,
            "Juega ya el Barcelona por la izquierda con Jordi Alba."
        ],
        "29": [
            201.6,
            204.6,
            "Atrás el futbolista del Hospitalet para Marc André Ter Stegen."
        ],
        "30": [
            204.6,
            209.6,
            "Y en el Sporting lo previsto, la línea de cuatro, Xavi Torres por delante, Sergio y Nacho Cases como interiores."
        ],
        "31": [
            209.6,
            215.6,
            "Nacho Cases en el perfil derecho con Douglas y la banda, Burgi en la otra y arriba Carlos Castro."
        ],
        "32": [
            216.6,
            220.6,
            "Toca de cabeza Suárez, la persigue Messi, llega antes Juan Rodríguez."
        ],
        "33": [
            221.6,
            225.6,
            "Buen control de Neymar, se le echó encima el zaguero pero aún así la pelota sigue siendo del Barça."
        ],
        "34": [
            225.6,
            227.6,
            "Es Busquets en corto para Iván Rakitic."
        ],
        "35": [
            227.6,
            231.6,
            "Balón de Rakitic buscando la espalda de Elillo, conecta con Neymar que pisa área."
        ],
        "36": [
            231.6,
            235.6,
            "Sigue Neymar que se perfila para el golpeo, la cambia toda, de nuevo Rafinha apareciendo por la derecha."
        ],
        "37": [
            236.6,
            240.6,
            "La pone Rafinha, quiere asociarse con Suárez, rechazo en la frontal para Rakitic."
        ],
        "38": [
            240.6,
            244.6,
            "Metió la puntera a Burgi, evitando el disparo de Rakitic."
        ],
        "39": [
            244.6,
            248.6,
            "Y acabó cometiendo falta el ex del Sevilla, así que pelota para el Real Sporting de Gijón."
        ],
        "40": [
            248.6,
            254.6,
            "Sí, vemos que cuando ya el Barcelona obliga a replegar muy cerca de su portería todo el Sporting."
        ],
        "41": [
            254.6,
            260.6,
            "Vemos que los que están realizando las vigilancias o equilibrando al equipo,"
        ],
        "42": [
            261.6,
            267.6,
            "pensando en la posible pérdida o preparando la posible pérdida, siempre está Busquets por detrás."
        ],
        "43": [
            267.6,
            271.6,
            "Y más atrás que Busquets está una línea de tres."
        ],
        "44": [
            271.6,
            276.6,
            "Vemos jugando muy por dentro y un poco adelantado a Jordi Alba, pero jugando por dentro."
        ],
        "45": [
            276.6,
            280.6,
            "Y toda la amplitud para Neymar y también están Umtiti y Mascherano."
        ],
        "46": [
            280.6,
            285.6,
            "En caso de una pérdida estos jugadores podrían replegar y siempre habría cuatro jugadores"
        ],
        "47": [
            285.6,
            291.6,
            "intentando evitar un contraataque o protegiendo la portería de Ter Stegen."
        ],
        "48": [
            316.6,
            321.6,
            "Umtiti con potencia dejando finalmente para que encare, para que inicie la acción atacante Neymar."
        ],
        "49": [
            321.6,
            326.6,
            "Neymar, balón interior buscando a Suárez, mete la pierna ya en Silven Babén."
        ],
        "50": [
            326.6,
            330.6,
            "Despeja al hilo e intenta evitar el saque de banda y lo logra finalmente Neymar."
        ],
        "51": [
            330.6,
            332.6,
            "La acción que está invalidada, ¿por qué Ricardo?"
        ],
        "52": [
            332.6,
            341.6,
            "Vamos a ver lo que señala, no sé si es falta, lo que ha señalado desde aquí lo que puedo ver Sánchez Martínez."
        ],
        "53": [
            342.6,
            345.6,
            "La acción repetida, no sé si es falta de... ¡Mano de Neymar!"
        ],
        "54": [
            345.6,
            347.6,
            "En todo caso mano, ¿verdad?"
        ],
        "55": [
            347.6,
            353.6,
            "En todo caso mano, viendo la repetición ese despeje del hilo podría impactar en el brazo de Neymar,"
        ],
        "56": [
            353.6,
            355.6,
            "al menos eso es lo que interpreta Sánchez Martínez."
        ],
        "57": [
            355.6,
            359.6,
            "Le duró poquito la pelota al Sporting, otra vez a la carga el Barça, es Denis Suárez."
        ],
        "58": [
            360.6,
            362.6,
            "Rakitic en corto para Busquets."
        ],
        "59": [
            363.6,
            368.6,
            "Se frena Busquets, toca para Umtiti, vuelta a empezar desde la línea defensiva para el Barça."
        ],
        "60": [
            369.6,
            373.6,
            "En cara a Neymar, se mueve por delante Neymar, Denis Suárez."
        ],
        "61": [
            374.6,
            376.6,
            "Aguanta Neymar emparejado con su amigo Douglas."
        ],
        "62": [
            380.6,
            382.6,
            "Sigue tocando el Barcelona, lo hace Busquets."
        ],
        "63": [
            382.6,
            385.6,
            "Recibe Messi rodeado por tres camisetas rojas y blancas."
        ],
        "64": [
            385.6,
            388.6,
            "Sigue Messi que no logra filtrar ese pase hacia el desmarque de Neymar."
        ],
        "65": [
            389.6,
            391.6,
            "Intenta salir rápido por la derecha el Sporting."
        ],
        "66": [
            391.6,
            395.6,
            "Douglas, se le anticipó Jordi Alba, el último en tocar ha sido Carlos Castro."
        ],
        "67": [
            395.6,
            397.6,
            "Saque de banda para el FC Barcelona."
        ],
        "68": [
            398.6,
            403.6,
            "En el caso del Barcelona, vemos a Jordi Alba que hoy está cumpliendo misiones muy defensivas."
        ],
        "69": [
            403.6,
            408.6,
            "Vemos que toda la producción ofensiva en el carril izquierdo del ataque del Barcelona"
        ],
        "70": [
            408.6,
            412.6,
            "será para Neymar y siempre le guardará las espaldas Jordi Alba."
        ],
        "71": [
            412.6,
            416.6,
            "En ninguna ocasión ha intentado combinar con Neymar y doblarle o profundizar"
        ],
        "72": [
            416.6,
            420.6,
            "y recibir un pase ante un desmarque en profundidad."
        ],
        "73": [
            420.6,
            425.6,
            "Vemos que siempre está por detrás, preparando un poco la pérdida de balón"
        ],
        "74": [
            425.6,
            430.6,
            "y solo ayudando en misiones de circulación de balón."
        ],
        "75": [
            430.6,
            435.6,
            "Vemos que está un tití, ahora es Jordi Alba y siempre jugando por detrás de Neymar."
        ],
        "76": [
            435.6,
            440.6,
            "Lo mismo que hace Neymar lo hace Rafinha en el otro costado"
        ],
        "77": [
            440.6,
            445.6,
            "y después ya resto de jugadores a diferentes alturas, jugadores por dentro"
        ],
        "78": [
            445.6,
            452.6,
            "e intentar desajustar la defensa de momento bien organizada y no sorprendida del Sporting."
        ],
        "79": [
            475.6,
            479.6,
            "¡Balón larguísimo del conjunto azulgrana! La reclama en la derecha Rafinha."
        ],
        "80": [
            480.6,
            483.6,
            "Balón largo de Maserano, ¡buen desmarque de Messi!"
        ],
        "81": [
            484.6,
            490.6,
            "¡Gol del Barça en el 8 de partido! Gol de Leo Messi."
        ],
        "82": [
            490.6,
            496.6,
            "Levantó la cabeza Maserano, la puso a la espalda de la zaga, arrancó totalmente libre Messi"
        ],
        "83": [
            496.6,
            503.6,
            "que con un toque sutil, casi casi amortiguando el pase, dibujó una parábola perfecta para superar a Pichu Cuellar"
        ],
        "84": [
            503.6,
            505.6,
            "y marcar el primero del partido."
        ],
        "85": [
            505.6,
            507.6,
            "¡Gol de Messi!"
        ],
        "86": [
            507.6,
            514.6,
            "Lo está haciendo bien el Sporting pero cuando el Barcelona tiene una posición tan larga"
        ],
        "87": [
            514.6,
            519.6,
            "estás defendiendo muy cerca de tu portero. El poder de concentración tiene que ser elevadísimo,"
        ],
        "88": [
            519.6,
            522.6,
            "tienes que hacerlo todo bien y hemos visto el desajuste."
        ],
        "89": [
            522.6,
            525.6,
            "Primero creo que el Barça tiene que hacer un poco de desajuste,"
        ],
        "90": [
            525.6,
            528.6,
            "pero también hay que ver cómo el Barça se va a ir de la zona."
        ],
        "91": [
            528.6,
            532.6,
            "Baja a recibir Suárez, al mismo tiempo se desmarca en profundidad Messi"
        ],
        "92": [
            532.6,
            534.6,
            "y el buen pase de Maserano lo ha encontrado."
        ],
        "93": [
            534.6,
            539.6,
            "No ha tenido que ser una combinación en corto, vemos muchas veces que buscando las oportunidades"
        ],
        "94": [
            539.6,
            542.6,
            "y el desajuste de los dos, el Barça y el Barcelona."
        ],
        "95": [
            542.6,
            544.6,
            "¡Gol de Messi!"
        ],
        "96": [
            544.6,
            546.6,
            "¡Gol del Barça!"
        ],
        "97": [
            546.6,
            548.6,
            "¡Gol del Barça!"
        ],
        "98": [
            548.6,
            550.6,
            "¡Gol del Barça!"
        ],
        "99": [
            550.6,
            552.6,
            "¡Gol del Barça!"
        ],
        "100": [
            552.6,
            554.6,
            "¡Gol del Barça!"
        ],
        "101": [
            554.6,
            556.6,
            "¡Gol del Barça!"
        ],
        "102": [
            556.6,
            562.6,
            "Vemos muchas veces que buscando la espalda de la defensa en estos movimientos contrarios"
        ],
        "103": [
            562.6,
            568.6,
            "que están muy bien coordinados por parte del Barça, ha encontrado la solución para marcar el gol."
        ],
        "104": [
            568.6,
            571.6,
            "Ya lo decía ayer Luis Enrique en la rueda de prensa, la posesión."
        ],
        "105": [
            571.6,
            575.6,
            "Si él puede ir muy directo para conseguir gol, para hacer peligro, su equipo lo va a hacer."
        ],
        "106": [
            575.6,
            577.6,
            "Y en esta ocasión un pase de Maserano."
        ],
        "107": [
            577.6,
            582.6,
            "Habilitado estaba Leo Messi para hacer su gol número 21 en la presente temporada."
        ],
        "108": [
            582.6,
            584.6,
            "Ocho minutos ha aguantado el Sporting."
        ],
        "109": [
            584.6,
            587.6,
            "Ánimos de Rubí a su defensa."
        ],
        "110": [
            587.6,
            592.6,
            "Celebración bastante contenida en el banquillo del Barça para este 1-0 antes del minuto 10."
        ],
        "111": [
            592.6,
            598.6,
            "Además comete el error la defensa ante un jugador que tiene el balón sin presionar."
        ],
        "112": [
            598.6,
            600.6,
            "¡Qué balón para Suárez, que quiere más!"
        ],
        "113": [
            600.6,
            602.6,
            "¡Suárez!"
        ],
        "114": [
            602.6,
            610.6,
            "¡Gol!"
        ],
        "115": [
            610.6,
            613.6,
            "¡Gol del Barça en el 10 de partido!"
        ],
        "116": [
            613.6,
            615.6,
            "¡Gol de Luis Suárez!"
        ],
        "117": [
            615.6,
            618.6,
            "Otro balón buscando el desmarque del atacante del Barça."
        ],
        "118": [
            618.6,
            625.6,
            "Otro balón invitando a la zaga del Sporting a errar lanzando el fuera de juego."
        ],
        "119": [
            625.6,
            628.6,
            "Lo vemos de nuevo, levanta la cabeza Neymar, se mueve Suárez."
        ],
        "120": [
            628.6,
            633.6,
            "Está habilitado el uruguayo que encara, que dribla y que casi sin ángulo define"
        ],
        "121": [
            633.6,
            638.6,
            "con la ayuda de Juan Rodríguez al que no sé hasta qué punto se le debe atribuir el tanto en propia puerta"
        ],
        "122": [
            638.6,
            641.6,
            "porque parece que el disparo de Luis Suárez no se iba para adentro."
        ],
        "123": [
            641.6,
            643.6,
            "Sea como sea es gol del Barça."
        ],
        "124": [
            643.6,
            646.6,
            "FC Barcelona 2-0 Real Sporting."
        ],
        "125": [
            646.6,
            651.6,
            "Sí, pero pasa un poco como en el primer gol ante un jugador que no está presionado"
        ],
        "126": [
            651.6,
            657.6,
            "ante la posibilidad de pase, ante esa anticipación en la defensa no da unos pasos hacia atrás."
        ],
        "127": [
            657.6,
            660.6,
            "Se queda clavada o incluso da un paso hacia adelante."
        ],
        "128": [
            660.6,
            664.6,
            "Aquí hemos visto que había mucha distancia entre Bavín y su lateral, Guillo,"
        ],
        "129": [
            665.6,
            669.6,
            "con lo cual había posibilidad de pase y ante ese pase no cierra Bavín,"
        ],
        "130": [
            669.6,
            673.6,
            "no sigue Juan Rodríguez al jugador que realiza el desmarque que es Suárez."
        ],
        "131": [
            673.6,
            682.6,
            "Esa concentración no está existiendo en esa zona tan replegada y tan cerca del portero"
        ],
        "132": [
            682.6,
            689.6,
            "y al faltar esa concentración la toma de decisión no es buena y ha recibido dos goles con suma facilidad el Sporting."
        ],
        "133": [
            689.6,
            691.6,
            "Habrá que estar pendiente del acta de Sánchez Martínez"
        ],
        "134": [
            691.6,
            694.6,
            "pero tiene toda la pinta de que se lo puede dar perfectamente a Juan Rodríguez"
        ],
        "135": [
            694.6,
            698.6,
            "porque esa pelota no parecía de Luis Suárez que iba a acabar entre los tres palos"
        ],
        "136": [
            698.6,
            701.6,
            "y la acabó alojando el central del Sporting."
        ],
        "137": [
            701.6,
            706.6,
            "Brazos en jarra de Rubi, preocupación en el técnico catalán del Sporting"
        ],
        "138": [
            706.6,
            711.6,
            "porque no entendía esos dos errores, sobre todo este que ha costado el 2-0 para un Sporting"
        ],
        "139": [
            711.6,
            714.6,
            "que no ha podido aguantar ni siquiera 10 minutos."
        ],
        "140": [
            715.6,
            721.6,
            "Pelota arriba de Rafinha, recibe con un control maravilloso de Suárez, quiere más el Barcelona."
        ],
        "141": [
            721.6,
            727.6,
            "Es Neymar, Neymar encarando a Lillo, Neymar va a pisar área, sigue Neymar, Neymar..."
        ],
        "142": [
            727.6,
            729.6,
            "Consiguió tapar la zaga del Sporting."
        ],
        "143": [
            729.6,
            732.6,
            "Está desatado en ataque el FC Barcelona."
        ],
        "144": [
            734.6,
            738.6,
            "Entrega Lillo para Douglas, Xavi Torres de primeras."
        ],
        "145": [
            739.6,
            741.6,
            "Avanza por la derecha Nancho Cases."
        ],
        "146": [
            741.6,
            746.6,
            "Se detiene Cases, está esperando la llegada de algún compañero, recibe Douglas Pereira."
        ],
        "147": [
            748.6,
            751.6,
            "Escapa de Rakitic el futbolista brasileño, este es Lillo."
        ],
        "148": [
            753.6,
            757.6,
            "Se perciba para el centro Nacho Cases que decide tocar atrás para Xavi Torres."
        ],
        "149": [
            759.6,
            763.6,
            "Insiste Xavi Torres por la derecha, se equivoca en la apertura, recupera Neymar."
        ],
        "150": [
            763.6,
            766.6,
            "Neymar se detiene, parecía que había agarrón de Xavi Torres."
        ],
        "151": [
            767.6,
            770.6,
            "Dejó continuar el golejeado, pelota para el FC Barcelona."
        ],
        "152": [
            770.6,
            776.6,
            "En apenas dos minutos, con el gol de Messi en el ocho, el de Rodríguez en propia puerta en el diez."
        ],
        "153": [
            776.6,
            780.6,
            "Le ha dado una dentellada, un arañazo tremendo al partido."
        ],
        "154": [
            780.6,
            786.6,
            "Sí, no ha cerrado el partido evidentemente, porque hay que esperar una posible reacción del Sporting."
        ],
        "155": [
            786.6,
            794.6,
            "Pero de momento Barcelona está jugando cómodo, seguramente el guión esperado por parte de Luis Enrique es muy diferente."
        ],
        "156": [
            794.6,
            798.6,
            "Es lo que hablábamos, vamos a ver la resistencia que opone el Sporting."
        ],
        "157": [
            799.6,
            804.6,
            "Decíamos esto antes de empezar y lo comparábamos con la que sí que opuso el Leganés."
        ],
        "158": [
            804.6,
            810.6,
            "Las dificultades que tuvo el Barcelona para crear ocasiones y marcar los goles que le dieron la victoria."
        ],
        "159": [
            810.6,
            813.6,
            "Hay que tener en cuenta que el Sporting puede aferrarse a su imagen en el Bernabéu."
        ],
        "160": [
            813.6,
            819.6,
            "Allí no fueron nueve, fueron dieciocho los minutos que pasaron hasta el 2-0 con el que se puso el Real Madrid por delante."
        ],
        "161": [
            819.6,
            823.6,
            "Después con el 2-1 incluso tuvo el penalti del 2-2 que falló Dujetxo."
        ],
        "162": [
            823.6,
            829.6,
            "Pero en el caso del Barça no hay un partido de esta temporada en el que haya comenzado tan rápido con 2-0 en el mercado."
        ],
        "163": [
            831.6,
            833.6,
            "Autopase de Lillo que chocó con Jordi Alba."
        ],
        "164": [
            835.6,
            837.6,
            "Indicó falta Sánchez Martínez."
        ],
        "165": [
            838.6,
            842.6,
            "Balón para el Sporting y Ricardo en los vomitorios del Camp Nou sigue apareciendo gente."
        ],
        "166": [
            843.6,
            851.6,
            "Socios o no socios, simplemente gente que asistía al partido y que no ha llegado puntual y te hace cuenta de la circunstancia."
        ],
        "167": [
            851.6,
            854.6,
            "Te retrasas menos de 15 minutos y te perdiste ya dos goles."
        ],
        "168": [
            854.6,
            857.6,
            "Ojo a ese balón de Elderson, termina golpeando a Mascherones."
        ],
        "169": [
            857.6,
            861.6,
            "Pero es cierto, hay que tener también en cuenta una cosa, no solo la hora de las 7 y media de la tarde."
        ],
        "170": [
            861.6,
            866.6,
            "En Barcelona esta semana está celebrando el Mobile World Congress."
        ],
        "171": [
            866.6,
            870.6,
            "Eso ha provocado que el Sporting haya tenido que pernoctar a 40 kilómetros de Barcelona."
        ],
        "172": [
            870.6,
            875.6,
            "Martínez no tenía habitaciones libres y además hay bastante tráfico en esta semana en la ciudad."
        ],
        "173": [
            875.6,
            881.6,
            "Con lo que hasta ahora, a la hora en la que se sale del trabajo, también alguno ha podido llegar pillado por esa circunstancia."
        ],
        "174": [
            881.6,
            883.6,
            "Hay córner para el Sporting, acción ensayada."
        ],
        "175": [
            883.6,
            886.6,
            "Llega Nacho Casas como un tiro para disparar."
        ],
        "176": [
            886.6,
            890.6,
            "El balón rebotado es para Douglas pero venía de posición de fuera de juego."
        ],
        "177": [
            890.6,
            894.6,
            "Así que la acción queda invalidada. Pasó el peligro para la meta de Marc-André Ter Stegen."
        ],
        "178": [
            894.6,
            897.6,
            "Sale el Barcelona por el costado izquierdo, Rakitic."
        ],
        "179": [
            898.6,
            901.6,
            "Aquí sí que ha sido valiente en este balón parado el Sporting."
        ],
        "180": [
            901.6,
            908.6,
            "Porque el Barcelona ha dejado tres jugadores descolgados a los tres atacantes y el Sporting solo ha dejado a dos."
        ],
        "181": [
            908.6,
            919.6,
            "Menos el portero, los otros ocho estaban en disposición de jugar ese balón parado y a ver si conseguían la recompensa de algún gol."
        ],
        "182": [
            919.6,
            925.6,
            "Veremos si lo sigue haciendo en todos los córneres que pueda tener el Sporting en lo que queda de partido."
        ],
        "183": [
            928.6,
            930.6,
            "En corto Messi para Untiti."
        ],
        "184": [
            932.6,
            934.6,
            "Apertura de Jordi Alba, recibe Neymar."
        ],
        "185": [
            935.6,
            940.6,
            "Por delante de Neymar estaba Rakitic, devuelve sin embargo el brasileño para Jordi Alba."
        ],
        "186": [
            940.6,
            941.6,
            "Mascherano."
        ],
        "187": [
            943.6,
            946.6,
            "Rafinha viene a tapar Elderson."
        ],
        "188": [
            947.6,
            950.6,
            "En corto Rafinha, este es Denis Suárez."
        ],
        "189": [
            950.6,
            953.6,
            "Ocinando la acción de ataque a fuego lento el equipo de Luis Enrique."
        ],
        "190": [
            957.6,
            958.6,
            "Un titi."
        ],
        "191": [
            961.6,
            963.6,
            "Mascherano buscando la espalda de Elderson."
        ],
        "192": [
            963.6,
            967.6,
            "Mete la cabeza al nigeriano con el pecho Burgui para que la pelota vuelva a ser del Barça."
        ],
        "193": [
            968.6,
            971.6,
            "Entrega atrás Mascherano, presiona a Carlos Castro."
        ],
        "194": [
            972.6,
            975.6,
            "Completa la apertura hacia el sector izquierdo, marca André Ter Stegen."
        ],
        "195": [
            975.6,
            981.6,
            "Sí, pero ya vemos que el Sporting ante este balón hacia atrás, que regresa hacia Ter Stegen, no sale."
        ],
        "196": [
            981.6,
            988.6,
            "Sí, una presión más decidida de Castro, pero después el resto de compañeros no le acaban de seguir."
        ],
        "197": [
            988.6,
            995.6,
            "Pensando que no va a tener éxito y al final el Barcelona se hace nuevamente con el balón."
        ],
        "198": [
            995.6,
            998.6,
            "El paso es que ha decidido atacar más rápido."
        ],
        "199": [
            1000.6,
            1002.6,
            "Problemas en el control para Douglas."
        ],
        "200": [
            1004.6,
            1006.6,
            "Tiene prisa por sacar de banda Neymar."
        ],
        "201": [
            1007.6,
            1010.6,
            "Entrega en horizontal Jordi Alba para Javier Mascherano."
        ],
        "202": [
            1012.6,
            1013.6,
            "Razinha."
        ],
        "203": [
            1020.6,
            1023.6,
            "Avanza un titi, se apoya en Jordi Alba."
        ],
        "204": [
            1023.6,
            1025.6,
            "Viene para recibir Denis Suárez."
        ],
        "205": [
            1026.6,
            1028.6,
            "Messi, que se ha ido de la cabeza."
        ],
        "206": [
            1028.6,
            1029.6,
            "Balón de Messi a la espalda de Lillo."
        ],
        "207": [
            1029.6,
            1032.6,
            "Wendes, marca Neymar, intenta controlar y lo consigue."
        ],
        "208": [
            1032.6,
            1037.6,
            "La pelota no se había escapado, aunque acabó otorgándole toda la ventaja a Lillo."
        ],
        "209": [
            1037.6,
            1039.6,
            "Sale rápido por la derecha el lateral del Sporting."
        ],
        "210": [
            1039.6,
            1040.6,
            "Corta."
        ],
        "211": [
            1040.6,
            1042.6,
            "La defensa del Barça lo hace Sergio Busquets."
        ],
        "212": [
            1043.6,
            1045.6,
            "Saque de banda para el cuadro asturiano."
        ],
        "213": [
            1047.6,
            1049.6,
            "La presión es que no se ha ido de la cabeza."
        ],
        "214": [
            1049.6,
            1051.6,
            "Lillo, que se ha ido de la cabeza."
        ],
        "215": [
            1051.6,
            1052.6,
            "Corta."
        ],
        "216": [
            1052.6,
            1054.6,
            "La defensa del Barça lo hace Sergio Busquets."
        ],
        "217": [
            1054.6,
            1056.6,
            "Saque de banda para el cuadro asturiano."
        ],
        "218": [
            1060.6,
            1063.6,
            "En lo que se refiere a la entrada, yo creo que podemos estar ya por encima de la media entrada."
        ],
        "219": [
            1063.6,
            1066.6,
            "Se esperaban unos 50.000 aficionados."
        ],
        "220": [
            1066.6,
            1069.6,
            "Quedaban esta mañana muchas entradas, casi 25.000 en taquilla."
        ],
        "221": [
            1069.6,
            1076.6,
            "Ya se sabía que no se iba a llenar el recinto, pero podemos estar rozando los 60.000 espectadores."
        ],
        "222": [
            1076.6,
            1080.6,
            "Al descanso conoceremos la cifra oficial, quizás un poquito por debajo."
        ],
        "223": [
            1080.6,
            1084.6,
            "Estoy viendo también uno de los fondos, el fondo que ahora tiene a sus padres Ter Stegen."
        ],
        "224": [
            1084.6,
            1086.6,
            "Ahí se ve bastante butaca."
        ],
        "225": [
            1087.6,
            1088.6,
            "Rafinha."
        ],
        "226": [
            1088.6,
            1090.6,
            "Intenta presionar de manera intensa el Sporting."
        ],
        "227": [
            1090.6,
            1095.6,
            "Intenta forzar el error de Rafinha, pero lo había hecho falta mediante."
        ],
        "228": [
            1095.6,
            1101.6,
            "Por lo tanto, el esférico sigue siendo para el Barça y falta de Burgi."
        ],
        "229": [
            1104.6,
            1105.6,
            "Ahí lo vemos de nuevo."
        ],
        "230": [
            1105.6,
            1108.6,
            "Refracción cometida no por Burgi, sino por Elderson."
        ],
        "231": [
            1108.6,
            1112.6,
            "En la acción inmediatamente anterior a la presión que hacía Burgi."
        ],
        "232": [
            1119.6,
            1120.6,
            "Arriba Ter Stegen."
        ],
        "233": [
            1120.6,
            1123.6,
            "Sale a por ese balón y lo gana Juan Rodríguez."
        ],
        "234": [
            1125.6,
            1127.6,
            "Se le escapa el esférico a Douglas."
        ],
        "235": [
            1128.6,
            1131.6,
            "Entrega de Spuela de Busquets para que organice el ataque de Neymar."
        ],
        "236": [
            1132.6,
            1135.6,
            "Entrega de Spuela de Busquets para que organice el ataque de Denis Suárez."
        ],
        "237": [
            1135.6,
            1137.6,
            "Messi, otra vez con Busquets."
        ],
        "238": [
            1140.6,
            1141.6,
            "Tira el desmarque Neymar."
        ],
        "239": [
            1142.6,
            1144.6,
            "Busca la manera de conectar con el Messi."
        ],
        "240": [
            1144.6,
            1149.6,
            "La pelota ya la tiene el brasileño, que no pudo seguir asociándose con el 10 del Barça."
        ],
        "241": [
            1149.6,
            1151.6,
            "Pelota arriba de Xavi Torres."
        ],
        "242": [
            1151.6,
            1155.6,
            "La ventaja ahí es para los zagueros del Barça, es para Untiti."
        ],
        "243": [
            1155.6,
            1160.6,
            "Imponente opción para Carlos Castro, que apenas ha podido involucrarse ni siquiera en la construcción de las jugadas."
        ],
        "244": [
            1160.6,
            1166.6,
            "Ya no en la finalización, sino siquiera en lo que es dar un toque de primera, estirar una pared, tirar un apoyo,"
        ],
        "245": [
            1166.6,
            1170.6,
            "intentar ayudar a su equipo a vivir un poquito más lejos de la portería de Bueyas."
        ],
        "246": [
            1170.6,
            1176.6,
            "Sí, es que en fase defensiva, cuando ya repliega todas las líneas en el propio campo del Sporting,"
        ],
        "247": [
            1176.6,
            1182.6,
            "este 4-5-1, al final recuperan, solo está por delante Castro, pero muy bien defendido,"
        ],
        "248": [
            1182.6,
            1187.6,
            "al menos las vigilancias muy bien realizadas, sobre todo por Untiti, aquí que está encima de él."
        ],
        "249": [
            1187.6,
            1193.6,
            "Y después, bueno, si consiguiera el Sporting desplegarse por el costado de Burgi, que es más rápido,"
        ],
        "250": [
            1193.6,
            1198.6,
            "de Douglas no es tan rápido, pues es más difícil que tenga éxito."
        ],
        "251": [
            1198.6,
            1205.6,
            "Muchos jugadores por detrás del balón y después a la hora de desplegarse, pocos efectivos por delante."
        ],
        "252": [
            1205.6,
            1208.6,
            "Messi, Bustado, fierza en la frontal, qué balón de exterior para Rafinha."
        ],
        "253": [
            1208.6,
            1210.6,
            "Rafinha..."
        ],
        "254": [
            1210.6,
            1214.6,
            "El disparo se marchó tan desviado que acabó en saque de banda,"
        ],
        "255": [
            1214.6,
            1219.6,
            "pero antes de esa definición, todo lo que hubo fue maravilloso, fue de varios quilates,"
        ],
        "256": [
            1219.6,
            1224.6,
            "sobre todo la entrega con el exterior de Messi, ganando una vez más la espalda del Dersón."
        ],
        "257": [
            1224.6,
            1229.6,
            "El ataque del FC Barcelona tuvo ahí Rafinha el 3-0."
        ],
        "258": [
            1229.6,
            1236.6,
            "La verdad es que el Barcelona, cuando se instala en campo contrario, es un ritmo de juego medio,"
        ],
        "259": [
            1236.6,
            1240.6,
            "que acaba adormeciendo, parece, a los jugadores del Sporting,"
        ],
        "260": [
            1240.6,
            1247.6,
            "hasta que quien tiene el balón es Messi o Neymar, que son los que cambian el ritmo en esa zona de finalización,"
        ],
        "261": [
            1247.6,
            1251.6,
            "y después es cuando realmente pasan cosas y hasta a punto de conseguir el tercero."
        ],
        "262": [
            1251.6,
            1257.6,
            "Fue el balón de Burgi, Carlos Castro, Sergio Álvarez al palo, ahí está para adentro, el gol del Sporting."
        ],
        "263": [
            1257.6,
            1265.6,
            "¡Gol!"
        ],
        "264": [
            1265.6,
            1270.6,
            "¡Gol del Sporting en el Camp Nou! ¡Ahora sí! ¡Marca Carlos Castro!"
        ],
        "265": [
            1270.6,
            1275.6,
            "Balón profundo para que encare, no Castro sino Sergio Álvarez, que define cruzado al palo."
        ],
        "266": [
            1275.6,
            1282.6,
            "La pelota rechazada le cae a Carlos Castro, que defina portería vacía para meter al Sporting en el partido."
        ],
        "267": [
            1282.6,
            1289.6,
            "Descuenta el cuadro rojiblanco, marca Carlos Castro. FC Barcelona 2-1 Real Sporting."
        ],
        "268": [
            1289.6,
            1296.6,
            "Ahí muy bien el Sporting. Le ha tocado al Barcelona defender cerca de su portero."
        ],
        "269": [
            1296.6,
            1301.6,
            "Yo creo que esta zona estaba desprotegida a la espalda de Mascherano."
        ],
        "270": [
            1301.6,
            1309.6,
            "Muy separado un tití de Mascherano ha sido Busquets, que ha tenido que perseguir al jugador del Sporting,"
        ],
        "271": [
            1309.6,
            1316.6,
            "que entraba solo en ese desmarque de ruptura y en ese desajuste lo ha sabido aprovechar muy bien el Sporting"
        ],
        "272": [
            1316.6,
            1321.6,
            "para meterse en el partido. Esto ahora le dará fe para seguir trabajando defensivamente"
        ],
        "273": [
            1321.6,
            1325.6,
            "e intentar aprovechar una nueva oportunidad que pueda tener."
        ],
        "274": [
            1325.6,
            1334.6,
            "Al Barcelona le tocará reaccionar para buscar con más ritmo un tercer gol que le dé nuevamente tranquilidad."
        ],
        "275": [
            1334.6,
            1340.6,
            "Tercer gol de Carlos Castro en la presente temporada. Incluso al Barça ya le marcó el año pasado en el Estadio del Molinón."
        ],
        "276": [
            1340.6,
            1344.6,
            "Pide a Gritos una oportunidad, tiene este partido por delante."
        ],
        "277": [
            1344.6,
            1349.6,
            "Qué gran pase de Burgi, porque a él fueron a felicitar buena parte de los jugadores rojiblancos."
        ],
        "278": [
            1349.6,
            1355.6,
            "Se mete en el partido del Sporting tal y como hizo en el Bernabéu en su visita en el pasado mes de noviembre."
        ],
        "279": [
            1355.6,
            1359.6,
            "Intenta reaccionar rápidamente el Barça, balón profundo para que corra y lo alcanza Luis Suárez."
        ],
        "280": [
            1359.6,
            1365.6,
            "No, mete la puntera Juan Rodríguez. Salvó la situación el zaguero gallego del Sporting."
        ],
        "281": [
            1366.6,
            1372.6,
            "Después de un excelente pase profundo sobre el desmarque, sobre el movimiento de Luis Suárez."
        ],
        "282": [
            1372.6,
            1376.6,
            "Hay mano, pelota para el Sporting que Miquel se acaba de meter en el partido."
        ],
        "283": [
            1376.6,
            1383.6,
            "Desde luego se ha metido en el partido con este gol. Una muy buena jugada entre Burgi y Sergio Álvarez."
        ],
        "284": [
            1383.6,
            1388.6,
            "Que es el que rompe en profundidad, le da la posibilidad a Burgi de que pueda realizar ese pase."
        ],
        "285": [
            1388.6,
            1396.6,
            "Y después la finalización es muy buena, va al palo. Pero quien está siguiendo y acompañando la jugada es Castro."
        ],
        "286": [
            1396.6,
            1400.6,
            "Como decía Ricardo, muy bien aprovechada esta oportunidad."
        ],
        "287": [
            1400.6,
            1405.6,
            "Porque hay que imaginar que ese envío puede que no sea gol y hay que seguir la jugada."
        ],
        "288": [
            1405.6,
            1409.6,
            "Yo no sé si ha habido conversación entre los árbitros por parte del Comité Técnico."
        ],
        "289": [
            1409.6,
            1417.6,
            "Pero dos jugadas, una de Nimar, otra de Mascherano. Dos manos en las que no ha dudado Sánchez Martínez a la hora de señalarlas."
        ],
        "290": [
            1417.6,
            1423.6,
            "Y ahora la falta, vamos a ver, la primera cartulina amarilla del partido es para Burgi."
        ],
        "291": [
            1423.6,
            1431.6,
            "Después de esa acción en defensa del futbolista del Sporting cedido por el Real Madrid en esa acción sobre Leo Messi."
        ],
        "292": [
            1433.6,
            1436.6,
            "Ha molestado a Burgi, es la primera del partido."
        ],
        "293": [
            1439.6,
            1445.6,
            "Y como consecuencia directa de esa infracción hay oportunidad a pelota parada para el FC Barcelona."
        ],
        "294": [
            1445.6,
            1451.6,
            "Junto al esférico, conversando, trazando el plan de acción, Nimar Junior y Leo Messi."
        ],
        "295": [
            1454.6,
            1460.6,
            "Se mueve en la frontal Rakitic, también Luis Suárez. Se incorporan al ataque Mascherano y Umtiti."
        ],
        "296": [
            1463.6,
            1466.6,
            "Autoriza Sánchez Martínez, saca en corto Nimar."
        ],
        "297": [
            1466.6,
            1469.6,
            "Conducción de Messi que llega hasta la frontal pisarea, apertura para Nimar."
        ],
        "298": [
            1469.6,
            1473.6,
            "Intenta recortar el brasileño, aguanta Nimar, se frena en seco, tiene el apoyo de Denis."
        ],
        "299": [
            1473.6,
            1476.6,
            "Messi dentro del área, balón interior para Suárez."
        ],
        "300": [
            1476.6,
            1480.6,
            "Se fue con todo abajo el zaguero del Sporting para tapar el gol."
        ],
        "301": [
            1480.6,
            1484.6,
            "Lo hizo bien Juan Rodríguez, el asaque de esquina para el Barça."
        ],
        "302": [
            1494.6,
            1500.6,
            "Al lanzamiento Nimar, la pone Nimar, punto de penalti. Rakitic ha tapado Rodríguez."
        ],
        "303": [
            1500.6,
            1503.6,
            "Penotazo arriba del central del Sporting."
        ],
        "304": [
            1505.6,
            1508.6,
            "Vuelta empezada por el Barça, el centro de la zona."
        ],
        "305": [
            1509.6,
            1512.6,
            "Vuelta a empezar para el Barça con Sergio Busquets."
        ],
        "306": [
            1514.6,
            1515.6,
            "Rakitic."
        ],
        "307": [
            1518.6,
            1522.6,
            "Recibió Suárez en la derecha, Messi de primeras, nuevamente Rakitic."
        ],
        "308": [
            1523.6,
            1526.6,
            "Posición incluso favorable para el golpeo, prefiere tocar al centro para Messi."
        ],
        "309": [
            1526.6,
            1529.6,
            "Balón interior, corre Suárez, pero no va a llegar."
        ],
        "310": [
            1529.6,
            1533.6,
            "Demasiado potente el envío de Leo Messi, saque de puerta para Pichu Cuellar."
        ],
        "311": [
            1534.6,
            1538.6,
            "En jugadas habituales, sobre todo cuando Messi es el que recibe en la frontal del área,"
        ],
        "312": [
            1538.6,
            1542.6,
            "unos 10 metros por detrás de esa línea del área,"
        ],
        "313": [
            1542.6,
            1546.6,
            "es cuando los demás compañeros por delante del balón se activan"
        ],
        "314": [
            1546.6,
            1552.6,
            "y siempre en esos desmarques de ruptura saben que llegará el balón en las mejores condiciones."
        ],
        "315": [
            1556.6,
            1561.6,
            "Llega Xavi Torres, anticipa a Denis, Suárez de primeras para Messi, que ya pisa área."
        ],
        "316": [
            1561.6,
            1565.6,
            "Se da la vuelta Leo, sigue el 10 que se perfila para el golpeo."
        ],
        "317": [
            1565.6,
            1568.6,
            "Messi, ha cortado la zaga del Sporting."
        ],
        "318": [
            1568.6,
            1572.6,
            "Segunda tentativa para Denis, Denis, Rakitic, abierta en la derecha está Rafinha."
        ],
        "319": [
            1572.6,
            1576.6,
            "Sigue Rakitic, balón tocadito, no lo va a atacar Suárez, mete la cabeza a Abed."
        ],
        "320": [
            1576.6,
            1579.6,
            "Suárez, a guardar."
        ],
        "321": [
            1579.6,
            1586.6,
            "Goool."
        ],
        "322": [
            1587.6,
            1591.6,
            "Del Barça del 26, gol de Luis Suárez."
        ],
        "323": [
            1591.6,
            1596.6,
            "El centro desde la derecha del FC Barcelona, no lo ataca nadie."
        ],
        "324": [
            1596.6,
            1600.6,
            "Estaba solo Jean-Circe Mbappé, que no se comunica con los compañeros,"
        ],
        "325": [
            1600.6,
            1603.6,
            "que no se da cuenta de la situación, despeja como puede."
        ],
        "326": [
            1603.6,
            1608.6,
            "Y ese balón precario le cae botando, le cae del aire, le cae justo enfrente a Suárez."
        ],
        "327": [
            1608.6,
            1614.6,
            "Una bomba a punto de detonar, la engancha tal cual viene y anota el tercero del Barça."
        ],
        "328": [
            1615.6,
            1618.6,
            "Gol azulgrana, gol de Suárez."
        ],
        "329": [
            1618.6,
            1621.6,
            "FC Barcelona 3-1 Real Sporting."
        ],
        "330": [
            1621.6,
            1628.6,
            "El centro de Rakitic está hecho desde corta distancia, no puede ir muy fuerte, no va muy tenso."
        ],
        "331": [
            1628.6,
            1634.6,
            "Y el despeje de Babin tampoco es muy fuerte, pero desde luego lo que no puede hacer un central"
        ],
        "332": [
            1634.6,
            1637.6,
            "es despejar hacia el centro del área."
        ],
        "333": [
            1637.6,
            1642.6,
            "Ahí estaba Suárez, que el remate es espectacular."
        ],
        "334": [
            1642.6,
            1645.6,
            "Después está claro que está mal el despeje de Babin,"
        ],
        "335": [
            1645.6,
            1649.6,
            "pero también tienes que encontrar a un jugador que tenga la capacidad de rematar"
        ],
        "336": [
            1649.6,
            1654.6,
            "de la manera que lo ha hecho Suárez de inapelable, no ha podido hacer nada con ella."
        ],
        "337": [
            1654.6,
            1659.6,
            "Pero ha vuelto a acelerar el Barcelona después del aviso del gol de Castro"
        ],
        "338": [
            1659.6,
            1662.6,
            "y ha tenido hambre para recuperar y ha conseguido el tercero."
        ],
        "339": [
            1662.6,
            1666.6,
            "Douglas, después del error del Barça, apertura de Douglas, corrige más,"
        ],
        "340": [
            1666.6,
            1669.6,
            "y ahora el nuevo león arriba que va a pelear Neymar y lo consigue."
        ],
        "341": [
            1669.6,
            1672.6,
            "Ha tocado Neymar, llega antes Babin que Luis Suárez."
        ],
        "342": [
            1672.6,
            1676.6,
            "El saque de banda para el FC Barcelona, lo ejecuta rápidamente el uruguayo."
        ],
        "343": [
            1676.6,
            1680.6,
            "Neymar de nuevo a la carga, intenta recuperar posiciones en defensa del Sporting."
        ],
        "344": [
            1682.6,
            1688.6,
            "Neymar al centro para Sergio Busquets, ahora sí se recompone defensivamente el equipo de Rubi."
        ],
        "345": [
            1688.6,
            1695.6,
            "Neymar de primera, se atrapa Pichu Fuellar, otra vez con esos balones a la espalda,"
        ],
        "346": [
            1695.6,
            1698.6,
            "haciendo daño el Barcelona a la zaga del Sporting,"
        ],
        "347": [
            1698.6,
            1701.6,
            "que acaba de encajar el tercero ese tanto de Luis Suárez."
        ],
        "348": [
            1701.6,
            1704.6,
            "Y que si no se lo añadimos en las estadísticas el segundo,"
        ],
        "349": [
            1704.6,
            1707.6,
            "porque se lo hemos dado a Juan Rodríguez en propia puerta,"
        ],
        "350": [
            1707.6,
            1711.6,
            "este sí es su decimonoveno gol en lo que va de Liga Santander."
        ],
        "351": [
            1711.6,
            1718.6,
            "Tiene Leo Messi, 21, entre ambos son los dos máximos realizadores de esta temporada,"
        ],
        "352": [
            1718.6,
            1720.6,
            "no solo en el Barça, también en la Liga."
        ],
        "353": [
            1721.6,
            1725.6,
            "Y ojo a la estadística particular Ricardo de Luis Suárez con el Sporting."
        ],
        "354": [
            1725.6,
            1731.6,
            "Este es el, te lo diría ya, el séptimo enfrentamiento contra los rojiblancos."
        ],
        "355": [
            1731.6,
            1734.6,
            "No mentiras, el cuarto partido que juega y el séptimo gol que le meten."
        ],
        "356": [
            1734.6,
            1739.6,
            "Lo cual habla a las claras de la poracidad de Suárez y la facilidad que encuentra para ver portería"
        ],
        "357": [
            1739.6,
            1742.6,
            "cuando se enfrenta al Real Sporting de Gijón."
        ],
        "358": [
            1742.6,
            1745.6,
            "Séptimo gol en cuatro partidos para Luis Suárez,"
        ],
        "359": [
            1745.6,
            1752.6,
            "que hace que de esta manera el Sporting entre en el club de víctimas favoritas de Suárez en la Liga Española."
        ],
        "360": [
            1752.6,
            1756.6,
            "Junto al Athletic, el Valencia y el Betis."
        ],
        "361": [
            1756.6,
            1760.6,
            "Todos ellos han encajado junto con el Sporting, siete goles con la rúbrica del 9 del Barça."
        ],
        "362": [
            1761.6,
            1764.6,
            "No hace falta poco a Luis Suárez para marcar gol."
        ],
        "363": [
            1764.6,
            1770.6,
            "Y este es el primero de la tarde-noche, el pase de Mascherano y el gol de Leo Messi."
        ],
        "364": [
            1774.6,
            1781.6,
            "Revisitamos desde varios ángulos esa acción que abría el partido para el Barcelona con el desmarque,"
        ],
        "365": [
            1781.6,
            1786.6,
            "con el arranque totalmente válido, está totalmente habilitado Leo Messi."
        ],
        "366": [
            1787.6,
            1791.6,
            "La pericia de Mascherano con ese envío para conectar con el dorsal número 10."
        ],
        "367": [
            1794.6,
            1798.6,
            "A punto de entrar en el último cuarto de hora de la primera parte, mete a la cabeza Mascherano."
        ],
        "368": [
            1798.6,
            1804.6,
            "El Barcelona está ganando por 3-1, acaba de ampliar la ventaja del equipo de Luis Enrique, el uruguayo Suárez."
        ],
        "369": [
            1805.6,
            1808.6,
            "Luis Enrique que está viendo el partido bastante tranquilo en la banda, haciendo correcciones,"
        ],
        "370": [
            1808.6,
            1812.6,
            "ahora reclamándole a su zaga que dé ese paso adelante."
        ],
        "371": [
            1812.6,
            1816.6,
            "Bastante más nervioso, más gesticulante Rubi."
        ],
        "372": [
            1816.6,
            1821.6,
            "Y también con gestos de bastante más desesperación con ese 3-1 en el marcador"
        ],
        "373": [
            1821.6,
            1825.6,
            "y los errores en la zaga del conjunto rojiblanco que han provocado este marcador en media hora."
        ],
        "374": [
            1830.6,
            1833.6,
            "En corto Ter Stegen para Jordi Alba."
        ],
        "375": [
            1842.6,
            1846.6,
            "No presiona ningún atacante del Sporting a Ter Stegen."
        ],
        "376": [
            1847.6,
            1850.6,
            "Aparece Messi para echar una mano, buena la presión del Sporting."
        ],
        "377": [
            1850.6,
            1853.6,
            "Ahora sí, a Chuchaban Castro, Douglas y compañía."
        ],
        "378": [
            1854.6,
            1857.6,
            "Ya a punto estuvieron de recuperar muy cerquita de la portería rival."
        ],
        "379": [
            1858.6,
            1863.6,
            "Pelota arriba de Pinchu Cuellar, arriba y hacia la derecha, por lo tanto directamente fuera."
        ],
        "380": [
            1864.6,
            1865.6,
            "Saque de banda para Jordi Alba."
        ],
        "381": [
            1866.6,
            1870.6,
            "Por cierto que en lo que se refiere a la zaga, hoy a morimientos el descarte no está ni siquiera en el banquillo,"
        ],
        "382": [
            1870.6,
            1872.6,
            "ha viajado pero está en el palco."
        ],
        "383": [
            1872.6,
            1877.6,
            "Como ha visto, 14 amarillos en lo que va de temporada, está advertido de cumplir sanción por tercera vez."
        ],
        "384": [
            1878.6,
            1883.6,
            "Lo digo como una de las explicaciones por las cuales Rubi no tiene ni siquiera a Morevieta en el banquillo"
        ],
        "385": [
            1883.6,
            1889.6,
            "con vistas al partido tan trascendente del próximo domingo ante el Depor que tiene el Sporting en el Estadio del Molinón."
        ],
        "386": [
            1890.6,
            1893.6,
            "En esa misma circunstancia en el Barça están Miquel y Messi."
        ],
        "387": [
            1893.6,
            1895.6,
            "El primero no es titular, el segundo sí."
        ],
        "388": [
            1896.6,
            1897.6,
            "Busca el balón Burgi."
        ],
        "389": [
            1897.6,
            1902.6,
            "Burgi acelera ante un titi, parece que se le escapó ese balón, será saque de portería"
        ],
        "390": [
            1902.6,
            1907.6,
            "y los jugadores del Sporting Ricardo reclaman la señalización de una falta anterior sobre Carlos Castro."
        ],
        "391": [
            1907.6,
            1911.6,
            "Sí, es lo que le pide ahora el delantero de Ufo, el delantero asturiano a Sánchez Martínez."
        ],
        "392": [
            1911.6,
            1917.6,
            "Esa acción de Mascherano que llegaba tarde y que se llevaba por delante al delantero rojilango"
        ],
        "393": [
            1917.6,
            1922.6,
            "más por la obstrucción después que por la acción en sí, pero la reclamaba Carlos Castro."
        ],
        "394": [
            1922.6,
            1925.6,
            "¿Cómo falta? Dijo Sánchez Martínez que estaba muy encima, que no, que no era falta."
        ],
        "395": [
            1926.6,
            1930.6,
            "Prolonga de cabeza Neymar, recibe Suárez en posición de fuera de juego."
        ],
        "396": [
            1931.6,
            1939.6,
            "Va con muchos hombres ya el Sporting a presionar a campo contrario, está obligando a Ter Stegen a jugar más el largo"
        ],
        "397": [
            1939.6,
            1946.6,
            "y suele buscar a Neymar que parte desde el costado izquierdo dando mucha amplitud hacia dentro"
        ],
        "398": [
            1946.6,
            1954.6,
            "y muchas de esas ocasiones en ese intento de peinada lo puede recoger Suárez y dar continuidad al juego del Barcelona."
        ],
        "399": [
            1954.6,
            1955.6,
            "Está en el suelo Burgui."
        ],
        "400": [
            1955.6,
            1960.6,
            "Sí, se ha hecho daño en esa acción, está tendido sobre el terreno del juego casi pegadito a la banda."
        ],
        "401": [
            1960.6,
            1965.6,
            "Se ha echado la mano al tobillo en esa acción con Mascherano, al tobillo derecho."
        ],
        "402": [
            1965.6,
            1971.6,
            "Y vamos a ver por qué saltan los médicos del Sporting para ver qué le ocurre a Burgui."
        ],
        "403": [
            1973.6,
            1977.6,
            "Aprovechamos la pausa para revisitar las acciones más destacadas del partido."
        ],
        "404": [
            1977.6,
            1984.6,
            "Aquí está el segundo gol, el tanto que le adjudicamos a Juan Rodríguez en propia portería después del disparo de Suárez."
        ],
        "405": [
            1986.6,
            1990.6,
            "Lo hemos visto desde varios ángulos y da la sensación de que el chute Suárez no iba hacia dentro."
        ],
        "406": [
            1990.6,
            1995.6,
            "No, no, hay fortuna, hay mucha fortuna. Pero hay que quedarse con el pase de Neymar, es espectacular."
        ],
        "407": [
            1995.6,
            2001.6,
            "No hay tanta profundidad defensiva, no hay tanto espacio entre los centrales y el portero y está dado con la fuerza,"
        ],
        "408": [
            2001.6,
            2010.6,
            "la tensión adecuada. Ni muy fuerte para que Puyol llegue antes ni que se quede corto como para que llegue fácilmente el central."
        ],
        "409": [
            2010.6,
            2014.6,
            "El pase es extraordinario y después tiene fortuna Suárez, está claro."
        ],
        "410": [
            2014.6,
            2023.6,
            "Y aquí tenemos el 2-1, el tanto del Sporting, el gol de Carlos Castro, favorecido también por ese rebote en el poste tras el disparo de Sergio Álvarez."
        ],
        "411": [
            2023.6,
            2032.6,
            "Pero me quedo con el pase de Burgui, el pase de Burgui es muy bueno y evidentemente el desmarque de uno de los interiores o de los jugadores del centro del campo."
        ],
        "412": [
            2032.6,
            2043.6,
            "Sergio Álvarez es el que imagina la jugada, la interpreta o la lee, que tiene que ir a la espalda del defensor de Burgui para encontrarse con ese balón y poder rematar."
        ],
        "413": [
            2043.6,
            2048.6,
            "Vuelve Burgui, ya ha recuperado de su golpe en el tobillo. Se había levantado Mario Cotelo, el delegado del Sporting,"
        ],
        "414": [
            2048.6,
            2056.6,
            "para pedirle prisa en su regreso al terreno del juego y para avisar al cuarto árbitro, así que el Sporting vuelve a estar con 11 futbolistas sobre el terreno del juego."
        ],
        "415": [
            2056.6,
            2059.6,
            "Ahí córner, favorable al Barça, al lanzamiento Neymar."
        ],
        "416": [
            2059.6,
            2066.6,
            "Cuatro camisetas azulgranas esperando ese balón, envío cruzado para Rafinha, que la engancha de primeras despeja de cabeza Babén."
        ],
        "417": [
            2066.6,
            2069.6,
            "Balón en el frontal para Messi, que orienta otra vez hacia la izquierda."
        ],
        "418": [
            2069.6,
            2078.6,
            "En acción, que finalmente invalida el árbitro. Estaba esperando el asistente a que Neymar tocara la pelota para indicar el fuera de juego."
        ],
        "419": [
            2078.6,
            2086.6,
            "Y por el camino, mientras la pelota botaba en dirección a Neymar, estaba el medio estadio mirando precisamente al asistente a ver si levantaba o no el banderín."
        ],
        "420": [
            2086.6,
            2096.6,
            "Adelantado Neymar, lo vemos de nuevo. No hay ninguna duda en esa posición adelantada de Neymar Jr. tras el toque de cabeza de Messi."
        ],
        "421": [
            2096.6,
            2103.6,
            "Juega ya el Sporting. Recibe y se gira Carlos Castro. Buena la apertura buscando a Elderson."
        ],
        "422": [
            2105.6,
            2109.6,
            "Avanza el futbolista cedido por el Mónaco. Balón profundo para Burgui, que le gana la espalda a Mascherano."
        ],
        "423": [
            2109.6,
            2116.6,
            "Sigue Burgui, recorta Burgui, llega en la ayuda Sergio Busquets. Reclamaba muy tímidamente mano Burgui."
        ],
        "424": [
            2116.6,
            2123.6,
            "Yo creo que no llegó a golpear en la mano de Mascherano, pero ha habido un momento en que parecía que esa pelota iba a terminar golpeando en esa mano."
        ],
        "425": [
            2123.6,
            2126.6,
            "También es verdad que esa mano estaba a ras de suelo."
        ],
        "426": [
            2127.6,
            2141.6,
            "Siempre es un riesgo, lanzarte aquí en el suelo, apoyas el brazo, si te recortan y quieren seguir con la jugada, puedes cometer mano y tocar el balón con la mano y cometer penalti, desde luego."
        ],
        "427": [
            2141.6,
            2153.6,
            "En las repeticiones parece que le toca en el tronco, en el pecho. Mira, es lo que estaba explicando, lo que intercambian ahí en esa conversación el propio Mascherano y Burgui."
        ],
        "428": [
            2153.6,
            2163.6,
            "Le pedía a Burgui, le has tocado con el brazo y le decía Mascherano no, señalándole la parte del pecho con la que él entendía que había tocado el balón y realmente en las repeticiones la sensación que da."
        ],
        "429": [
            2163.6,
            2169.6,
            "Burgui que además ese comentario solo con Mascherano, es decir, no le ha protestado a Sánchez Martínez esa acción."
        ],
        "430": [
            2170.6,
            2180.6,
            "Neymar encarando a Lillo, le ha doblado Denis Suárez. Balón interior para Luis Suárez, entrega Neymar al centro para Busquets."
        ],
        "431": [
            2182.6,
            2190.6,
            "Organiza las operaciones Messi, balón vertical para Suárez, Suárez la quiere devolver para Leo, va a llegar antes Elderson que protege ese balón."
        ],
        "432": [
            2190.6,
            2195.6,
            "Lo hace bien el futbolista africano, saque de portería para Cuellar."
        ],
        "433": [
            2196.6,
            2206.6,
            "En este plan diseñado por Luis Enrique, sobre todo qué hacer y cómo hacerlo con el posicionamiento de los jugadores del Barcelona."
        ],
        "434": [
            2206.6,
            2215.6,
            "No estamos muy acostumbrados a ver a Jordi Alba en el terreno de juego y que no diseñe junto con Neymar jugadas por ese carril izquierdo."
        ],
        "435": [
            2215.6,
            2227.6,
            "Vemos que todo en ataque por ese costado de ataque de Barcelona es cosa de Neymar y siempre vemos a Jordi Alba por detrás protegiendo una posible pérdida."
        ],
        "436": [
            2227.6,
            2233.6,
            "Pero no le vemos nunca ni doblarle ni desmarcarse por dentro para recibir un pase de Neymar."
        ],
        "437": [
            2233.6,
            2239.6,
            "Levanta la cabeza Douglas, error en el cambio de orientación, se la entrega directamente a Javier Mascherano."
        ],
        "438": [
            2241.6,
            2250.6,
            "Vuelta a empezar para el Barça con Jordi Alba. De primeras Denis, el balón no le llega a Neymar, mete la cabeza a Lillo, saque de banda para el Barça."
        ],
        "439": [
            2250.6,
            2255.6,
            "Lo ejecuta rápido el propio Neymar entregando para Denis Suárez."
        ],
        "440": [
            2256.6,
            2263.6,
            "Messi, combina con la cabeza hacia Suárez, apertura del uruguayo en cara a Rafinha, le dobla Rakitic, le pega Suárez."
        ],
        "441": [
            2263.6,
            2265.6,
            "Atrapa sin problemas Pichu Cuellar."
        ],
        "442": [
            2265.6,
            2270.6,
            "Se lamentaba Rakitic porque yo creo que se ha desmarcado muy bien y había traído a dos jugadores."
        ],
        "443": [
            2270.6,
            2281.6,
            "Rafinha era el momento de un pase en profundidad a Rakitic para darle continuidad a la jugada pero ha optado por Rafinha por ir por dentro y ahí al final ha perdido el partido."
        ],
        "444": [
            2281.6,
            2285.6,
            "Lillo, entrando de primeras tras una buena salida a la contra del Sporting."
        ],
        "445": [
            2285.6,
            2290.6,
            "El envío demasiado potente lo recoge Elderson en el otro extremo del campo pero el control no es bueno."
        ],
        "446": [
            2290.6,
            2298.6,
            "Así que el saque de banda favorece al FC Barcelona que recién tuvo esa oportunidad en el disparo desde la frontera de Luis Suárez."
        ],
        "447": [
            2298.6,
            2300.6,
            "Atrapado por Iván Cuellar."
        ],
        "448": [
            2301.6,
            2303.6,
            "Al suelo Rafinha y falta de Elderson."
        ],
        "449": [
            2307.6,
            2315.6,
            "Por cierto un Rafinha que esta semana todavía seguía entrenándose con la máscara protectora pero que a la hora de jugar le molesta mucho la cara."
        ],
        "450": [
            2316.6,
            2320.6,
            "Lo confesaba el pasado domingo en la entrevista nada más finalizar el encuentro del Calderón."
        ],
        "451": [
            2320.6,
            2324.6,
            "Que no creo que un final al final de la campaña."
        ],
        "452": [
            2324.6,
            2329.6,
            "Me prestaría vuelta habitual uphill para retirer."
        ],
        "453": [
            2329.6,
            2339.6,
            "Se los digo que relange suspendido son riding players se ha retirado vial tactical pero retirado a pitch tone fluyando en el helmets qlipa a la contra del Wyck Of Londres real dragging."
        ],
        "454": [
            2339.6,
            2345.56,
            "el calderón. No creo que ya se haya hecho una máscara ideal para poder..."
        ],
        "455": [
            2345.56,
            2350.68,
            "Otra vez Burgi desbordando, quiere meter el centro, la pone Burgi atrás, balón suelto, la quiere cazar Xavi Torres."
        ],
        "456": [
            2350.68,
            2354.36,
            "Se la queda Samuel Umtiti que quiere lanzar el contragolpe de su equipo."
        ],
        "457": [
            2354.36,
            2359.92,
            "Umtiti para Messi, en la izquierda está Neymar, le vieron. Balón profundo para Neymar, anticipa Lillo."
        ],
        "458": [
            2359.92,
            2363.8,
            "Controla la situación en el Sporting. Se la queda Elderson."
        ],
        "459": [
            2364.8,
            2371.8,
            "Elderson no puede combinar con Burgi. Se cruzó en su camino más serano, saque de banda para el Sporting."
        ],
        "460": [
            2371.8,
            2379.8,
            "Y viene Rubi a hablar con Elderson desde la banda aprovechando el saque de banda y que se acerca el lateral del Sporting"
        ],
        "461": [
            2379.8,
            2383.8,
            "para darle indicaciones de cómo se tiene que posicionar y lo que tiene que hacer con el balón en los pies"
        ],
        "462": [
            2383.8,
            2387.8,
            "cuando ocurre lo que acababa de ocurrir en esa jugada en la que se quedó sin salida."
        ],
        "463": [
            2388.8,
            2395.8,
            "Tennis. Neymar encarando a Lillo, pisando área. Sigue Neymar que amaga con el primer disparo."
        ],
        "464": [
            2395.8,
            2400.8,
            "Más de Neymar que amaga otra vez. La deja Neymar a la frontal. ¿Para quién? Para su amigo Douglas."
        ],
        "465": [
            2401.8,
            2404.8,
            "Douglas se mete en un lío, no hay falta. Recuperación inmediata del Barça."
        ],
        "466": [
            2404.8,
            2409.8,
            "Acelera Jordi Alba que llega a la línea de fondo. Alba, balón a la frontal, la deja pasar Suárez."
        ],
        "467": [
            2409.8,
            2412.8,
            "Llegó Nacho Cases para enviar la pelota a córner."
        ],
        "468": [
            2413.8,
            2417.8,
            "La primera vez que vemos a Jordi Alba a profundizar. Pero ha sido por una recuperación."
        ],
        "469": [
            2417.8,
            2421.8,
            "Él estaba donde tenía que estar, siempre por detrás del balón preparando la pérdida."
        ],
        "470": [
            2421.8,
            2428.8,
            "Y en esa lucha en la que ha perdido el jugador del Sporting, él recupera, profundiza y le da un pase a Suárez."
        ],
        "471": [
            2428.8,
            2432.8,
            "Yo creo que Suárez iba tan fuerte el pase que creía que era para un compañero."
        ],
        "472": [
            2435.8,
            2440.8,
            "Neymar. Messi a la frontal para Javier Maserano."
        ],
        "473": [
            2442.8,
            2448.8,
            "Busquets, se podría animar incluso con el golpeo. Busca opciones de pase, la cambia toda para Neymar."
        ],
        "474": [
            2448.8,
            2453.8,
            "No hay fuera de juego, recorta Neymar, la pone Neymar, segundo palo, sale Cuellar y atrapa en dos tiempos."
        ],
        "475": [
            2458.8,
            2464.8,
            "Otra acción muy elaborada del Barcelona que está encontrando facilidad, Miquel, para tocar y tocar y tocar y tocar."
        ],
        "476": [
            2464.8,
            2469.8,
            "No en el centro del campo, no a 35 metros de la portería, sino en la misma frontal del área del Sporting."
        ],
        "477": [
            2469.8,
            2476.8,
            "Sí, está teniendo paciencia y busca estos pases en diagonal, con cambios de orientación como hemos visto."
        ],
        "478": [
            2476.8,
            2483.8,
            "Y si está un poco más adelantada la línea defensiva, vemos que busca su espalda, que ese balón esté bien enviado,"
        ],
        "479": [
            2483.8,
            2489.8,
            "que no sea fácil para Cuellar y que pueda llegar al jugador del FC Barcelona."
        ],
        "480": [
            2492.8,
            2496.8,
            "Buena acción de Sergio Álvarez, proyectando en ataque una vez más a Burgui."
        ],
        "481": [
            2496.8,
            2502.8,
            "Llega para cerrar Busquets, pisa ya área a Carlos Castro. Buena maniobra de Burgui, sigue Burgui, más de Burgui."
        ],
        "482": [
            2502.8,
            2508.8,
            "Burgui se frena, Burgui, se le escapa Ter Stegen, a punto de cazarla Carlos Castro."
        ],
        "483": [
            2508.8,
            2513.8,
            "Llegó a tiempo Alba para enviar la pelota a córner y evitar el segundo gol del Sporting."
        ],
        "484": [
            2513.8,
            2520.8,
            "Ha sido un ataque rápido y en ese despeje, en esa recuperación del Sporting, seguir teniendo el balón de encima,"
        ],
        "485": [
            2520.8,
            2527.8,
            "pues creo que Mascherano se equivoca, abandona a Burgui para ir a ayudar a Rakitic y consigue desplegarse en ataque."
        ],
        "486": [
            2527.8,
            2532.8,
            "Ha estado a punto de conseguir el segundo, desde luego Burgui cuando llega ahí es peligroso."
        ],
        "487": [
            2532.8,
            2540.8,
            "La puso Douglas desde la esquina, despeja Jordi Alba. Error a la hora de buscar ese balón por parte de Azaga del Sporting."
        ],
        "488": [
            2540.8,
            2546.8,
            "Metros por delante para Neymar, que acelera en dirección a la portería, arranca la moto, sigue Neymar, Neymar, Neymar, Neymar, Neymar."
        ],
        "489": [
            2546.8,
            2554.8,
            "Ha tapado Pichu Cuellar. Insiste Rafinha, Rafinha la salva sobre la línea, no, se le escapó, se perdió la posibilidad para el FC Barcelona,"
        ],
        "490": [
            2554.8,
            2561.8,
            "que de un córner en contra, generó esa ocasión en el mano a mano para Neymar. Ahí ha estado el 4-1 del Barça."
        ],
        "491": [
            2561.8,
            2569.8,
            "Como he dicho antes, el Barcelona suele dejar a tres jugadores y el Sporting a dos, es un tres contra dos."
        ],
        "492": [
            2569.8,
            2578.8,
            "Claro, si finaliza la jugada en el córner no pasa nada, pero si despeja ese balón el FC Barcelona y monta el contraataque,"
        ],
        "493": [
            2578.8,
            2585.8,
            "puedes tener un serio problema y si encima fallas en ese despeje, pues fíjate, parecía que conseguiría atraparle a Neymar,"
        ],
        "494": [
            2585.8,
            2588.8,
            "pero cuando ha acelerado Neymar ya no ha habido nada que hacer."
        ],
        "495": [
            2588.8,
            2594.8,
            "La explicación a lo que había ocurrido sobre el campo estaba en el gesto de Rubi, de gozar de un córner a favor,"
        ],
        "496": [
            2594.8,
            2599.8,
            "a ver cómo ese error en el intento de despeje de Elillo se traducía en un mano a mano de Neymar,"
        ],
        "497": [
            2599.8,
            2608.8,
            "que salvó de manera brillante sacando el pie abajo, pichucuellar, para frenar el intento del brasileño en lo que podría haber sido el cuarto gol del FC Barcelona."
        ],
        "498": [
            2608.8,
            2617.8,
            "Y luego pidiéndole o exigiéndole Rubi a Douglas esa entrada con contundencia a la hora de no permitir que esa pelota le pasase por encima."
        ],
        "499": [
            2617.8,
            2622.8,
            "Por cierto, quedamos atentos Ricardo a lo que pasa en el descanso porque ya está calentando en el Sporting Víctor Rodríguez."
        ],
        "500": [
            2622.8,
            2623.8,
            "Sí."
        ],
        "501": [
            2624.8,
            2631.8,
            "Burgui encarando una vez más. Se frena Burgui, buena maniobra, busca la línea de fondo, otra de Burgui."
        ],
        "502": [
            2631.8,
            2639.8,
            "Burgui la deja atrás, perfil de disparo para Douglas. Douglas pisaria, sigue Douglas que se equivoca en la combinación y otra contra para el Barcelona."
        ],
        "503": [
            2639.8,
            2644.8,
            "Dirige Neymar, hay falta de Carlos Castro y supongo que tarjeta Ricardo."
        ],
        "504": [
            2644.8,
            2651.8,
            "Amarilla, sí. Amarilla para Carlos Castro que tuvo que agarrarle prácticamente ni la protesta para frenar a Neymar Junior."
        ],
        "505": [
            2651.8,
            2660.8,
            "Hoy ha aparecido Douglas, en ese momento perdió el brasileño la posesión de la pelota pero la falta de Sánchez Martínez se ha acabado con la amonestación al delantero del Sporting."
        ],
        "506": [
            2660.8,
            2664.8,
            "La segunda para el equipo rojiblanco, la tercera tarjeta del partido."
        ],
        "507": [
            2664.8,
            2674.8,
            "Y sí, lo que decíamos antes porque se ponía la acción en juego, ya calienta Víctor, el futbolista catalán que hoy tiene aquí a su familia para ver el partido."
        ],
        "508": [
            2675.8,
            2687.8,
            "Y otra vez el Sporting no finaliza jugada, regatea dentro del área a Douglas y si recupera el Barcelona ahí, ese balón lo recibe o Messi o Neymar."
        ],
        "509": [
            2687.8,
            2692.8,
            "Bueno, encuentran los espacios y pueden crearte una ocasión de gol rapidísimamente."
        ],
        "510": [
            2692.8,
            2701.8,
            "Lo que hablaba Luis Enrique, cuando nos aprietan arriba, si podemos con pocos jugadores y pocos toques llegar a la portería contraria porque nos dan espacio, pues lo vamos a aprovechar."
        ],
        "511": [
            2701.8,
            2703.8,
            "Un minuto más de tiempo."
        ],
        "512": [
            2704.8,
            2711.8,
            "Estamos ya en la prolongación de la primera parte, buscando quién sabe si la última o la penúltima antes del descanso."
        ],
        "513": [
            2711.8,
            2714.8,
            "El equipo de Luis Enrique."
        ],
        "514": [
            2716.8,
            2718.8,
            "Otra vez Neymar encarando a Lillo."
        ],
        "515": [
            2718.8,
            2722.8,
            "Tira dos bicicletas, se frena, deja para Jordi Alba."
        ],
        "516": [
            2724.8,
            2727.8,
            "Nuevamente Neymar emparejado con Lillo."
        ],
        "517": [
            2727.8,
            2732.8,
            "Lillo acelera y se hace con ese balón el brasileño que maniobra desde el suelo."
        ],
        "518": [
            2732.8,
            2737.8,
            "También cae Lillo, ¿qué ha pasado ahí? Hay falta de Neymar, que no lo puede creer, Ricardo."
        ],
        "519": [
            2737.8,
            2740.8,
            "Sí, y va a haber a María por protestar."
        ],
        "520": [
            2740.8,
            2748.8,
            "No se lo piensa dos veces, Ángel Martínez, el gesto de Neymar al protestar, la acción, la cartulina amarilla para el delantero del Barça."
        ],
        "521": [
            2748.8,
            2753.8,
            "Ya son 2 y 2, 4 amarillas en los primeros 45 minutos después esa acción con Lillo."
        ],
        "522": [
            2757.8,
            2760.8,
            "Ahí está la inflexión que le indican a Neymar."
        ],
        "523": [
            2760.8,
            2766.8,
            "La amonestación viene posteriormente por la protesta a Sánchez Martínez."
        ],
        "524": [
            2768.8,
            2774.8,
            "Bien, pues con este lance junto al banderín de Körner ya se ha cumplido el minuto 46."
        ],
        "525": [
            2774.8,
            2780.8,
            "Así que presumiblemente en cuanto saque Cuellar, indicará el camino de los vestuarios Sánchez Martínez."
        ],
        "526": [
            2780.8,
            2784.8,
            "Pelota arriba del guardameta del Sporting y sí, tampoco había que ser ingeniero."
        ],
        "527": [
            2784.8,
            2786.8,
            "Se acabó la primera parte, Ricardo."
        ],
        "528": [
            2786.8,
            2789.8,
            "Final de los primeros 45 minutos con este 3 a 1 en el marcador."
        ],
        "529": [
            2789.8,
            2795.8,
            "Por ciento son 501 goles del Barça desde que Luis Enrique es entrenador en todas las competiciones."
        ],
        "530": [
            2795.8,
            2797.8,
            "El número 500 es el de Juan Rodríguez en propia puerta."
        ],
        "531": [
            2797.8,
            2800.8,
            "Así que satisfacción en el rostro de los poderes del Barça."
        ]
    }
}