{
    "segments": {
        "0": [
            0.0,
            3.78,
            "cumpliendo la misma misión que Suárez. Y también ha habido cambio en el Sporting,"
        ],
        "1": [
            3.78,
            7.8,
            "se ha quedado en el vestuario Douglas y ha entrado Víctor Rodríguez al terreno"
        ],
        "2": [
            7.8,
            11.8,
            "de juego, empezó como titular la temporada jugando a la espalda de Duje"
        ],
        "3": [
            11.8,
            16.72,
            "Csob, ha perdido el sitio en el equipo inicial, tiene 45 minutos por delante el"
        ],
        "4": [
            16.72,
            20.5,
            "futbolista catalán, una de las caras nuevas del Sporting esta temporada. Bueno"
        ],
        "5": [
            20.5,
            26.66,
            "es que es normal, porque si había imaginado Rubí que con ese doble"
        ],
        "6": [
            26.66,
            32.42,
            "lateral entre Villo y Douglas servirían para defensivamente contrarrestar la"
        ],
        "7": [
            32.42,
            36.1,
            "capacidad ofensiva de este lado izquierdo del ataque de Barcelona entre"
        ],
        "8": [
            36.1,
            41.86,
            "Neymar y Alba, como Jordi Alba como estamos viendo se limita a"
        ],
        "9": [
            41.86,
            46.14,
            "ayudar como apoyo en la circulación del balón y sobre todo a trabajar"
        ],
        "10": [
            46.14,
            51.14,
            "defensivamente, pues no tenía sentido tener a un lateral para contrarrestar en"
        ],
        "11": [
            51.14,
            56.18,
            "ataque a Jordi Alba cuando no está pasando a la zona de finalización."
        ],
        "12": [
            57.14,
            61.54,
            "Maniobrando en la frontal, apertura para Neymar, Neymar recibe dentro del área, se"
        ],
        "13": [
            61.54,
            64.7,
            "pedía fuera de juego pero no lo hay, toque atrás para Messi que arma la pierna, le"
        ],
        "14": [
            64.7,
            68.86,
            "iba a pegar Messi pero al final se le echó encima un zaguero del Sporting."
        ],
        "15": [
            68.86,
            73.62,
            "Relabora la acción ofensiva el Barça, es más Serrano que ya tiene en su haber"
        ],
        "16": [
            73.62,
            79.86,
            "una asistencia en el primer tanto. Neymar, encarando Neymar, vuelve sobre sus"
        ],
        "17": [
            79.86,
            83.9,
            "pasos, buen balón para Messi, Messi la pone atrás, el rebote favorece el"
        ],
        "18": [
            83.9,
            88.58,
            "Sporting, será saque de portería para Pichu Cuellar, por cierto Ricardo con ese"
        ],
        "19": [
            88.58,
            93.18,
            "cambio, la salida de Douglas, la entrada de Víctor Rodríguez, tenemos un duelo"
        ],
        "20": [
            93.18,
            97.58,
            "curioso en esa parcela del terreno de juego porque Víctor Rodríguez en edad"
        ],
        "21": [
            97.58,
            102.14,
            "infantil y Alevín estuvo en la Masía, estuvo en las categorías inferiores del"
        ],
        "22": [
            102.14,
            106.5,
            "FC Barcelona y es de la quinta del 89 por lo tanto compartió equipo con Jordi"
        ],
        "23": [
            106.5,
            110.14,
            "Alba. Que es con quien está emparejado ahora mismo en el terreno de juego, en el"
        ],
        "24": [
            110.14,
            113.66,
            "regreso también de Jordi Alba en este partido de la titularidad, tras su"
        ],
        "25": [
            113.66,
            117.9,
            "suplencia en el partido del Calderón, bueno pues un duelo en el que se"
        ],
        "26": [
            117.9,
            122.42,
            "conocen desde pequeñitos a pesar de que ambos han recorrido caminos diferentes"
        ],
        "27": [
            122.42,
            126.34,
            "en el caso de Jordi Alba, está a volver aquí al Barcelona en el caso de Víctor"
        ],
        "28": [
            126.34,
            129.74,
            "Rodríguez de volver al Camp Nou pero con el Sporting, ojo que se ha hecho daño en"
        ],
        "29": [
            129.74,
            134.82,
            "el salto de cabeza un tití con Carlos Castro y se duele muchísimo el central"
        ],
        "30": [
            134.82,
            140.78,
            "francés en ese choque de cabezas del delantero rojiblanco y el defensor de"
        ],
        "31": [
            140.78,
            144.62,
            "conjunto azulgrana. No extraña que les dura a ambos y el que ha salido más"
        ],
        "32": [
            144.62,
            149.66,
            "entero de todo esto es Carlos Castro, un tití parece que todavía se resiente de"
        ],
        "33": [
            149.66,
            156.58,
            "ese golpe en esa cara lateral. Sí y pide Luis Enrique que los médicos estén"
        ],
        "34": [
            156.58,
            161.62,
            "atentos aunque un tití va a colocarse ya en la frontal del área."
        ],
        "35": [
            161.78,
            165.18,
            "Al ataque el Sporting con esta acción a balón parado la pone Víctor Rodríguez,"
        ],
        "36": [
            165.18,
            170.22,
            "mete la cabeza más serano, el despeje es para Iván Rakitic,"
        ],
        "37": [
            170.22,
            174.54,
            "se movía por delante al Cáceres, se frena finalmente Rakitic para que el"
        ],
        "38": [
            174.54,
            179.02,
            "Barça construya esa acción de ataque con calma. Sí, espera que el Sporting se ponga"
        ],
        "39": [
            179.02,
            183.94,
            "por detrás del balón y ahí le tocará atacar bien posicionalmente a través del"
        ],
        "40": [
            183.94,
            190.5,
            "juego combinativo, acomodar toda su estructura en campo rival para facilitar"
        ],
        "41": [
            190.5,
            194.74,
            "la presión tras pérdida. Por cierto que ya calienta André Gómez en el Barça,"
        ],
        "42": [
            194.74,
            200.34,
            "la cina Traoré, Isma López y Besga, Miquel Besga en el conjunto rojiblanco."
        ],
        "43": [
            200.34,
            206.62,
            "Víctor Rodríguez, se le anticipa Jordi Alba, llega por ese balón suelto Javier"
        ],
        "44": [
            206.62,
            211.9,
            "Maserano, juega otra vez el FC Barcelona."
        ],
        "45": [
            211.9,
            216.5,
            "El único contratiempo que ha tenido Barcelona en fase defensiva es producto"
        ],
        "46": [
            216.5,
            220.58,
            "de que cuando tiene el balón Busquets está por delante de los tres defensas y"
        ],
        "47": [
            220.58,
            227.18,
            "si no le da tiempo en fase defensiva a la hora de replegar, de colocarse entre un"
        ],
        "48": [
            227.18,
            231.78,
            "Tití y Maserano, pues como ha ocurrido en el gol del Sporting, ahí puede sufrir"
        ],
        "49": [
            231.78,
            235.26,
            "el FC Barcelona, pero estamos viendo que siempre que pierde el balón..."
        ],
        "50": [
            235.26,
            239.86,
            "Error de Babén, anticipa Messi, balón para el Cáceres, al Cáceres..."
        ],
        "51": [
            239.86,
            248.86,
            "Gol..."
        ],
        "52": [
            248.86,
            256.14,
            "del Barça en el 49, gol de Paco Alcácer, venía de jugar hace un mes, pero venía de"
        ],
        "53": [
            256.14,
            260.98,
            "jugar y marcar frente a Atletic Club, todos los disgustos, todos los minutos"
        ],
        "54": [
            260.98,
            265.66,
            "acumulados, todos los intentos fallidos que se amontonaban desde su llegada a"
        ],
        "55": [
            265.66,
            270.74,
            "Barcelona, contrastan con los cuatro minutos que ha necesitado Alcácer para"
        ],
        "56": [
            270.74,
            276.02,
            "ver portería en esta aparición frente al Sporting, gol del Barça, gol de Alcácer,"
        ],
        "57": [
            276.02,
            282.22,
            "FC Barcelona 4, Sporting 1. Y pierde el balón el Barcelona, lo"
        ],
        "58": [
            282.22,
            285.74,
            "recupera el Sporting, lo vuelve a perder y ahí cuando hay tantos jugadores del"
        ],
        "59": [
            285.74,
            289.98,
            "Barcelona cerca de esa recuperación y tan cerca de la portería de Cuellar,"
        ],
        "60": [
            289.98,
            295.7,
            "vemos la capacidad que tiene para asociarse, para interactuar y la"
        ],
        "61": [
            295.7,
            300.3,
            "finalización, y como comentabas parece que Alcácer ya ha despejado esos"
        ],
        "62": [
            300.3,
            306.62,
            "fantasmas de errar ocasiones de gol y a la primera que ha tenido ha marcado."
        ],
        "63": [
            306.62,
            311.06,
            "Pues es el segundo gol de Paco Alcácer esta temporada con la camiseta del Barça,"
        ],
        "64": [
            311.06,
            315.5,
            "este le ha costado bastante más poco después de haber marcado ante el Atletic,"
        ],
        "65": [
            315.5,
            320.46,
            "era en el 4 de febrero después del error de Babin que vuelve a jugar después de"
        ],
        "66": [
            320.46,
            324.46,
            "su lesión, no participaba con el Sporting en el último mes y en esa pareja"
        ],
        "67": [
            324.46,
            328.06,
            "inédita de centrales el Sporting está teniendo problemas, viene Juan Rodríguez"
        ],
        "68": [
            328.06,
            332.86,
            "de jugar en tercera ante el Tineo con el Sporting B, viene Babin de prácticamente"
        ],
        "69": [
            332.86,
            336.58,
            "un mes de inactividad por culpa de una lesión."
        ],
        "70": [
            336.7,
            340.34,
            "Golpeo del Barça en este arranque de la segunda parte lo hizo Paco Alcácer y"
        ],
        "71": [
            340.34,
            345.46,
            "quieren más los chicos de Luis Enrique, pisa área a Denis, Denis para Messi, desviado,"
        ],
        "72": [
            345.46,
            351.46,
            "llegó a tiempo para taponar, para desviar, para cambiar la trayectoria de ese"
        ],
        "73": [
            351.46,
            356.22,
            "disparo, la defensa del Sporting será saque de esquina que ya ha ejecutado Neymar,"
        ],
        "74": [
            356.22,
            360.22,
            "lo hizo en corto sobre Denis Suárez."
        ],
        "75": [
            360.22,
            364.62,
            "Messi dentro del área, Messi busca el hueco, Messi la deja para Neymar, balón"
        ],
        "76": [
            364.62,
            369.14,
            "rechazado, insiste Denis, buen recorte más de Denis, Neymar de tacos, ahí está"
        ],
        "77": [
            369.14,
            373.62,
            "Messi, Messi busca el hueco, aparece poderoso Jan Silven Babin para hacerse"
        ],
        "78": [
            373.62,
            378.02,
            "con ese balón, recupera sin embargo Neymar que además fuerza la falta de"
        ],
        "79": [
            378.02,
            382.02,
            "Víctor Rodríguez. La falta en la que ni siquiera protesta el futbolista del"
        ],
        "80": [
            382.02,
            386.46,
            "Sporting, la falta después de que Babin haya perdido esa pelota de la"
        ],
        "81": [
            386.46,
            390.26,
            "recuperación de Neymar. El Barcelona cuando tiene el balón y"
        ],
        "82": [
            390.26,
            395.26,
            "está en campo contrario, la verdad es que defiende con cuatro que son Jordi Alba,"
        ],
        "83": [
            395.26,
            400.7,
            "Martín Titi, Mascherano y Busquets y ataca con seis. Estos cuatro trabajan como"
        ],
        "84": [
            400.7,
            404.98,
            "apoyo para hacer circular el balón de un lado a otro y los otros seis sí que"
        ],
        "85": [
            404.98,
            408.9,
            "pueden cambiar el ritmo en los últimos metros y cualquiera puede ser el"
        ],
        "86": [
            408.9,
            414.74,
            "rematador o el jugador que entre al remate."
        ],
        "87": [
            415.9,
            418.62,
            "Neymar"
        ],
        "88": [
            418.62,
            421.62,
            "Neymar"
        ],
        "89": [
            422.58,
            426.74,
            "Entrega Alba para Denis, balón otra vez sobre la carrera de Jordi Alba, balón"
        ],
        "90": [
            426.74,
            432.14,
            "rechazado, la engancha Neymar, intentó poner el exterior de la bota para darle"
        ],
        "91": [
            432.14,
            437.9,
            "rosca a ese balón, intento muy desviado de Neymar Junior, saque de portería para"
        ],
        "92": [
            437.9,
            441.58,
            "Pichu Cuellar. Por cierto que en el caso de Neymar hay"
        ],
        "93": [
            441.58,
            447.02,
            "una estadística llamativa, ya hemos hablado varias veces que no es su mejor"
        ],
        "94": [
            447.02,
            451.74,
            "temporada en lo que se refiere al perfil anotador, ha marcado mucho más en todas"
        ],
        "95": [
            451.74,
            454.54,
            "las temporadas que lleva desde que llegó aquí a Barcelona, pero es que este año"
        ],
        "96": [
            454.54,
            457.98,
            "todo lo que ha marcado en liga lo ha marcado fuera de casa, no ha marcado en"
        ],
        "97": [
            457.98,
            461.38,
            "liga todavía en el Camp Nou, lo que ha marcado lo ha marcado en Champions o en"
        ],
        "98": [
            461.38,
            463.98,
            "Copa del Rey."
        ],
        "99": [
            465.02,
            468.62,
            "Estadística curiosa de Neymar que por cierto sólo lleva un tanto en la línea"
        ],
        "100": [
            468.62,
            472.42,
            "de lo que decía Ricardo de que ha disminuido su producción anotadora esta"
        ],
        "101": [
            472.42,
            476.98,
            "temporada, sólo lleva un tanto anotado en los últimos nueve partidos si tenemos"
        ],
        "102": [
            476.98,
            480.58,
            "en cuenta este que todavía no ha acabado."
        ],
        "103": [
            482.94,
            488.14,
            "Burgui, rompe para adentro, sigue Burgui, apertura de Burgui buscando a Víctor"
        ],
        "104": [
            488.14,
            493.06,
            "Rodríguez que llega un instante antes que Jordi Alba. Víctor se apoya en Lillo,"
        ],
        "105": [
            493.06,
            497.46,
            "balón colgado por Lillo, fácil para Sergio Busquets,"
        ],
        "106": [
            497.46,
            502.38,
            "que controla y toca atrás para Marc-André Ter Stegen."
        ],
        "107": [
            503.02,
            513.9,
            "Ter Stegen tras la devolución de Samuel Umtiti, insiste en esa idea de salir"
        ],
        "108": [
            513.9,
            518.5,
            "tocando, Jordi Alba buen control orientado de Neymar para dejar atrás a"
        ],
        "109": [
            518.5,
            523.98,
            "Lillo. Sigue Neymar, balón para Denis, Denis"
        ],
        "110": [
            523.98,
            529.06,
            "encarando Pizaria, sigue Denis, balón para Neymar, que amaba con el chut, Neymar"
        ],
        "111": [
            529.06,
            533.38,
            "para Rakitic, está en la derecha Rafinha, le vieron, Rafinha Pizaria encarando a"
        ],
        "112": [
            533.38,
            537.74,
            "Elderson, de nuevo Rakitic, toca y toca el Barça en la frontal del área."
        ],
        "113": [
            537.74,
            543.42,
            "Neymar con Messi, otra vez Neymar, Neymar la esconde ante la aparición del zaguero,"
        ],
        "114": [
            543.42,
            550.38,
            "se le echa encima Juan Rodríguez, aguanta Neymar jr., fijando con el brazo a"
        ],
        "115": [
            550.38,
            554.26,
            "Rodríguez que acaba cometiendo falta, va a haber tarjeta Ricardo. Amarilla para el"
        ],
        "116": [
            554.26,
            559.06,
            "central del Sporting, después de esa jugada, tras soltar Neymar el balón, la"
        ],
        "117": [
            559.06,
            563.78,
            "entrada de Juan Rodríguez, el central gallego del Sporting, que le supone la"
        ],
        "118": [
            563.78,
            569.46,
            "amonestación por parte de Martínez, de Sánchez Martínez."
        ],
        "119": [
            569.46,
            575.86,
            "Entrada por detrás, quiere llegar al balón, pero ya se ha quitado el balón de encima"
        ],
        "120": [
            576.66,
            582.9,
            "y está clara falta, ha apreciado tarjeta el árbitro y no quiere"
        ],
        "121": [
            582.9,
            590.26,
            "problemas. Junto a la pelota el propio Neymar y también Messi."
        ],
        "122": [
            592.58,
            597.9,
            "Han subido más Serrano y Umtiti para buscar el remate."
        ],
        "123": [
            600.46,
            604.66,
            "Se aleja de la pelota Messi, se queda en solitario Neymar, que será quien lance"
        ],
        "124": [
            604.66,
            608.74,
            "ese balón, la pone en la frontal, acción ensayada, la está esperando Denis, atento"
        ],
        "125": [
            608.74,
            611.7,
            "para despejar Baben."
        ],
        "126": [
            613.7,
            619.7,
            "Denis, balón interior, Alcácer, Alcácer, Alcácer, no, no esperaba el propio Alcácer."
        ],
        "127": [
            619.7,
            622.98,
            "El error de Jan Silven Baben, más allá de que la acción Ricardo estuviera"
        ],
        "128": [
            622.98,
            625.9,
            "anulada por fuera de juego. Sí, había levantado la bandera del juez de línea"
        ],
        "129": [
            625.9,
            630.02,
            "ante la posición de Paco Alcácer, que veremos repetida, estaba por muy poco pero"
        ],
        "130": [
            630.02,
            634.34,
            "estaba en posición antirreglamentaria, aún así sigue sembrando peligro"
        ],
        "131": [
            634.34,
            638.14,
            "prácticamente el Barça en cada acción en la que pisa el área del Pinchu Cuellar."
        ],
        "132": [
            638.3,
            643.94,
            "Sí, siempre buscando la espalda de una defensa que sale pero que antes se pase"
        ],
        "133": [
            643.94,
            649.06,
            "a su espalda, no acaba de cerrar ese pase interior. Le ha faltado a Alcácer otro"
        ],
        "134": [
            649.06,
            653.94,
            "paso hacia atrás para luego volver a desmarcarse en profundidad."
        ],
        "135": [
            653.94,
            657.54,
            "Lo hizo bien el Barça para escapar de la presión intensísima del Sporting."
        ],
        "136": [
            657.54,
            662.94,
            "Va abajo con fuerza Rodríguez para alejar ese balón."
        ],
        "137": [
            662.94,
            667.14,
            "Bairis Malópez lo deja correr Jordi Alba, se la saque de puerta para Ter Stegen."
        ],
        "138": [
            667.14,
            671.54,
            "El primer cambio del Sporting, no? El segundo. El segundo tras la salida de Douglas, tiene razón."
        ],
        "139": [
            671.54,
            675.62,
            "Eso es, yo creo que va a retirar a Burgui que tiene amarilla y viendo el partido"
        ],
        "140": [
            675.62,
            679.98,
            "del próximo domingo es posible que por ahí vaya el cambio."
        ],
        "141": [
            680.78,
            684.54,
            "Sube por la derecha Lillo que deja salir ese balón, consciente de que el último"
        ],
        "142": [
            684.54,
            691.18,
            "en tocar ha sido un jugador del Barça. Goza así el Sporting de un saque de esquina."
        ],
        "143": [
            691.34,
            695.46,
            "El Barcelona vuelve a dejar tres jugadores arriba, de momento vamos a ver"
        ],
        "144": [
            695.46,
            700.86,
            "cuántos deja el Sporting, antes ha dejado sólo dos y le ha podido costar caro."
        ],
        "145": [
            700.86,
            707.02,
            "La pone Lillo, intenta rematar y lo hace de hecho. Jan Silven Babén finaliza al menos"
        ],
        "146": [
            707.02,
            710.46,
            "la acción en el Sporting para evitar una posible contra que como decías Miquel"
        ],
        "147": [
            710.46,
            716.26,
            "hubiera sido al menos en igualdad de, en cuanto a condición numérica, en igualdad de efectivos."
        ],
        "148": [
            716.26,
            719.26,
            "Juega ya el Barcelona desde atrás con Busquets."
        ],
        "149": [
            719.26,
            722.26,
            "Y va a ir André Gómez en el Barcelona."
        ],
        "150": [
            725.86,
            726.86,
            "Messi"
        ],
        "151": [
            730.86,
            732.86,
            "Distribuye Busquets."
        ],
        "152": [
            733.86,
            738.86,
            "Otra vez Messi, balón entre líneas, aparece Denis en carrera, Denis al suelo, hay falta."
        ],
        "153": [
            738.86,
            741.86,
            "Muy muy muy cerquita del área Ricardo."
        ],
        "154": [
            741.86,
            746.86,
            "Sí, se queda a, es un metro más o menos de la frontal del área."
        ],
        "155": [
            746.86,
            747.86,
            "O menos."
        ],
        "156": [
            747.86,
            753.86,
            "Sí, sí, la acción de Messi sobre Denis Suárez apareció Víctor Rodríguez en el límite"
        ],
        "157": [
            753.86,
            760.26,
            "de la frontal del área para hacer esa falta cuando el futbolista gallego se colaba por el centro del área."
        ],
        "158": [
            760.26,
            767.26,
            "Así es, justo por detrás de la línea, justo antes de llegar a la línea del área grande."
        ],
        "159": [
            770.26,
            775.86,
            "Hay cónclave en la frontal del área, en el punto en el que se ha ubicado la pelota"
        ],
        "160": [
            775.86,
            778.46,
            "y tenemos conversando a Messi, a Neymar y a Jordi Alba."
        ],
        "161": [
            778.46,
            781.86,
            "El último en tocarla de momento ha sido Messi, si sirve de algo."
        ],
        "162": [
            783.86,
            785.86,
            "Se marcha Jordi Alba."
        ],
        "163": [
            787.86,
            793.86,
            "Toma carrera con determinación Messi, el perfil si me parece más recomendable para alguien que golpee con la pierna derecha,"
        ],
        "164": [
            793.86,
            795.86,
            "pero teniendo a Messi en el ajo le puede pegar con la que quiera."
        ],
        "165": [
            795.86,
            798.86,
            "Los jugadores tapando la visión de Pérez también."
        ],
        "166": [
            798.86,
            802.86,
            "Allá va el 10, le pega a Messi, tocadita, al travesaño."
        ],
        "167": [
            803.86,
            808.86,
            "Envío con música de Messi por encima de la barrera, no llegó a bajar del todo."
        ],
        "168": [
            808.86,
            814.86,
            "Ahí lo vemos de nuevo, envío directo a la cruceta, no se quedó la bola, pinchada de milagro."
        ],
        "169": [
            814.86,
            821.86,
            "Ahí estuvo el quinto del Barça, la tuvo Messi con un lanzamiento a tercio pelado fantástico."
        ],
        "170": [
            821.86,
            826.86,
            "Eso ha provocado que el público coree el nombre de Messi en el momento en el que se realiza el cambio."
        ],
        "171": [
            826.86,
            828.86,
            "Mirad el gesto de Neymar con el argentino."
        ],
        "172": [
            828.86,
            834.86,
            "Se marcha Burgui con el dorsal 14, insisto, tiene una amarilla y lo quiere reservar Rubi para el partido del domingo"
        ],
        "173": [
            834.86,
            836.86,
            "porque ha sido el más destacado del Sporting."
        ],
        "174": [
            836.86,
            841.86,
            "Entra Isma López que entraba en muchas quirilas para ser titular hoy aquí en el Camp Nou."
        ],
        "175": [
            841.86,
            849.86,
            "Sí, eso comentábamos, pensábamos que Isma jugaría por delante como ha hecho otras veces cuando ha estado Canella,"
        ],
        "176": [
            849.86,
            856.86,
            "pero no ha sido así, ha elegido a Burgui y es cierto, estoy de acuerdo contigo que ha sido en ataque de lo mejor del Sporting."
        ],
        "177": [
            857.86,
            862.86,
            "Segundo cambio del cuadro rojiblanco, se marchó Burgui, ya está en el campo Isma López."
        ],
        "178": [
            862.86,
            867.86,
            "Pero de esto ataca el Barça, ataca Neymar que se marchó de maravilla en ese recorte."
        ],
        "179": [
            867.86,
            871.86,
            "Acabó saliendo trastabillado, desequilibrado después de esa última acción."
        ],
        "180": [
            871.86,
            876.86,
            "Esperaba Neymar que se indicara la falta y dice Sánchez Martínez que no, que saque de puerta."
        ],
        "181": [
            877.86,
            889.86,
            "Yo creo que no tenía ventaja, yo creo que Pedribla le puede tocar un poco y le descoordina aquí porque tiene que saltar para evitar la entrada."
        ],
        "182": [
            889.86,
            890.86,
            "Se marcha Messi."
        ],
        "183": [
            890.86,
            901.86,
            "Descanso para el argentino a los 15 de la segunda parte, así que es momento para escuchar al Camp Nou cómo despide al futbolista del Barça, al dorsal 10, a Leo Messi."
        ],
        "184": [
            907.86,
            915.86,
            "Descanso de media hora para Leo Messi, entra André Gómez al terreno de juego, así que cambio."
        ],
        "185": [
            915.86,
            927.86,
            "Pensando también en el encuentro del sábado ante el Celta y en el de la próxima semana ante el Paris Saint Germain, aquí el próximo miércoles en Binesports, la Champions y con ese 4 a 0 de la ida."
        ],
        "186": [
            927.86,
            935.86,
            "No deja de sorprender los momentos en los que Messi se marcha con un partido todavía en juego, más que nada por poco frecuente, no porque no se entienda."
        ],
        "187": [
            935.86,
            944.86,
            "Entra en su lugar André Gómez y la diferencia en cuanto a las características de un futbolista y otro nos invita a pensar en el partido de la semana."
        ],
        "188": [
            944.86,
            948.86,
            "Nos invita a pensar que habrá alguna reubicación de los jugadores que ya estaban en el campo."
        ],
        "189": [
            948.86,
            958.86,
            "Eso es lo que está precisamente diciendo Luis Enrique con Denis Suárez, que viene a la banda izquierda, centra más su posición Neymar y era lo que intentaba el técnico asturiano comentarle a Denis Suárez."
        ],
        "190": [
            958.86,
            965.86,
            "Las posiciones con las que ahora quiere que juegue su equipo, sobre todo mutando bastante, moviéndose bastante de medio campo hacia delante."
        ],
        "191": [
            966.86,
            975.86,
            "Vamos a ver quién da la amplitud. Si Neymar sigue dando la amplitud por el costado izquierdo del ataque del Barcelona, vemos a Denis Suárez que sigue jugando por dentro."
        ],
        "192": [
            975.86,
            992.86,
            "Parece que hay un centro del campo un poco en rombo también. En la base de ese rombo está Busquets, en los interiores parece que Denis Suárez y el mismo André Gómez y en la punta de ese vértice está Rakitic."
        ],
        "193": [
            992.86,
            998.86,
            "Vemos que sigue dando amplitud Neymar y fijando a los centrales como hombre más adelantado o alcazo."
        ],
        "194": [
            1001.86,
            1011.86,
            "Pero desde luego Jordi Alba sigue haciendo las mismas funciones, jugando siempre por detrás del balón y siempre protegiendo la posible pérdida de balón de la zona de Neymar."
        ],
        "195": [
            1012.86,
            1020.86,
            "Combinaban Rafinha y Rakitic. Se hizo con la pelota del Sporting, aunque le duró muy poquito después de la apertura demasiado potente de Isma López."
        ],
        "196": [
            1023.86,
            1033.86,
            "Superada ya a la hora de juego, ganando el Barcelona por 4 a 1. Se quedó Suárez en el vestuario tras el descanso, se acaba de retirar Leo Messi."
        ],
        "197": [
            1034.86,
            1041.86,
            "Aprovechando Luis Enrique para dosificar a sus futbolistas en esta jornada intersemanal en la Liga Santander."
        ],
        "198": [
            1042.86,
            1055.86,
            "Parece que Rakitic ya es ahora el que hace un poco de Messi, jugando, intentando aprovechar que Alcácer fija a los centrales y él jugando por detrás de una línea de presión en la misión que estaba haciendo Messi."
        ],
        "199": [
            1056.86,
            1062.86,
            "Por todo ese frente de ataque, pero entre las dos líneas, entre el centro del campo del Sporting y la defensa."
        ],
        "200": [
            1063.86,
            1067.86,
            "Puede resultar extraño más que nada, porque encima pedirle a alguien que haga de Messi es casi una canallada."
        ],
        "201": [
            1068.86,
            1077.86,
            "Hablamos de una posición que a Rakitic no le resulta extraña, porque durante su carrera, sobre todo en el arranque, sobre todo en los primeros años, ejercía como media punta."
        ],
        "202": [
            1078.86,
            1091.86,
            "Sí, se trata de cumplir esa misión, la de recibir detrás de una línea, aprovechar que Alcácer fija y desde ahí si puede controlar y girar, después ya será cuestión que elija, o pasar o chutar como ha hecho ahora."
        ],
        "203": [
            1092.86,
            1096.86,
            "Ahí está, de hecho el planta asomándose en la frontal para ensayar ese disparo cruzado."
        ],
        "204": [
            1097.86,
            1098.86,
            "Sí, Ricardo, sé por dónde vas, lo de Burgi."
        ],
        "205": [
            1099.86,
            1104.86,
            "Sí, mientras veíamos el cuarto en diferentes perspectivas, habíamos visto el tobillo de Burgi."
        ],
        "206": [
            1105.86,
            1114.86,
            "Es en aquella acción con Mascherano en la primera parte en la que se dolía el futbolista del Sporting, le ha permitido continuar, no le ha impedido seguir en el terreno de juego."
        ],
        "207": [
            1115.86,
            1119.86,
            "Y aprovechando ese cambio, que existe, tiene pinta más por la tarjeta, que por ese golpe se pone hielo para evitar males mayores."
        ],
        "208": [
            1120.86,
            1123.86,
            "Rakitic, excelente el recorte, cae en la frontal, ahí falta."
        ],
        "209": [
            1125.86,
            1132.86,
            "Reclaman tarjeta algunos futbolistas del Barcelona, de entrada no parece determinado a mostrarla."
        ],
        "210": [
            1133.86,
            1138.86,
            "Sánchez Martínez, aquí tenemos de nuevo el recorte de Rakitic, con caño incluido sobre Juan Rodríguez."
        ],
        "211": [
            1139.86,
            1140.86,
            "Es que Juan Rodríguez ya tiene una."
        ],
        "212": [
            1141.86,
            1153.86,
            "Viene Busquets también a recibir indicaciones de Luis Enrique, mira con el papelito, indicándole la posición que quiere que ocupe en el terreno de juego."
        ],
        "213": [
            1154.86,
            1164.86,
            "Y la explicación al capitán del Barça, en el momento en el que se preparan para lanzar la falta, pero Busquets ha acudido a la banda para hablar con Luis Enrique y que le dé esas indicaciones de posicionamiento de sus compañeros."
        ],
        "214": [
            1165.86,
            1176.86,
            "Mientras tanto en torno a la pelota están Neymar y Jordi Alba, no olvidemos que no está Messi desde hace unos minutos y eso cambia totalmente el orden de prioridades a la hora de ejecutar un libre directo."
        ],
        "215": [
            1177.86,
            1185.86,
            "Está Neymar al lado del esférico, pero Alba con su perfil zurdo se presenta también como una posibilidad y mira que no está en la terna habitual de chutadores."
        ],
        "216": [
            1186.86,
            1196.86,
            "Vamos a ver, vamos a ver, siempre que hay una jugada a balón parado es un zúber que sale al área técnica para corregir algunas cosas o para dar alguna instrucción."
        ],
        "217": [
            1197.86,
            1201.86,
            "Autoriza el colegiado, arranca Neymar, le pega Neymar, a bueno."
        ],
        "218": [
            1202.86,
            1218.86,
            "Gol del Barça en el 65, golazo de Neymar jr."
        ],
        "219": [
            1218.86,
            1224.86,
            "Lanzamiento del libre directo por encima de la barrera en un perfil que no parecía el más recomendable para un diestro."
        ],
        "220": [
            1225.86,
            1234.86,
            "Lanzamiento preciso y al tiempo potente de Neymar que se va directo al ángulo, es un golazo, llega a tocar cuellar pero no lo suficiente."
        ],
        "221": [
            1235.86,
            1240.86,
            "Tremendo lo de Neymar para el quinto del Barça, FC Barcelona 5, Real Sporting 1."
        ],
        "222": [
            1241.86,
            1249.86,
            "Ahí está la presencia de Jordi Alba al lado de Neymar como medida de engaño, siempre crea algo de confusión en el portero, quién va a ser, un zurdo o un diestro."
        ],
        "223": [
            1250.86,
            1254.86,
            "Pero lo que lo tenía claro era Neymar, ha visto un espacio por donde lanzar."
        ],
        "224": [
            1255.86,
            1258.86,
            "También es verdad que la barrera se limita a darse la vuelta y mirar dónde va el balón."
        ],
        "225": [
            1259.86,
            1264.86,
            "En ningún caso, ningún jugador de la barrera ha saltado para dificultar ese golpeo."
        ],
        "226": [
            1265.86,
            1271.86,
            "Al no hacerlo, desde luego ha entrado por toda la escuadra y no ha podido hacer nada a cuellar, ha saltado el balón pero estaba muy lejos."
        ],
        "227": [
            1272.86,
            1276.86,
            "Bueno pues ya veis, celebración tímida de Luis Enrique, celebración tímida de Neymar, ojo a ese balón."
        ],
        "228": [
            1277.86,
            1282.86,
            "Balón cruzado de Elderson, intenta salvarlo Víctor Rodríguez pero se le escapó en el último momento."
        ],
        "229": [
            1283.86,
            1284.86,
            "Saque de banda para el Barça, decía Ricardo."
        ],
        "230": [
            1285.86,
            1290.86,
            "Sí, decía, séptimo gol de Neymar y antes hacíamos referencia a que esta temporada en liga no había marcado en el Camp Nou,"
        ],
        "231": [
            1290.86,
            1293.86,
            "bueno pues ya lo ha conseguido de falta ante el Sporting."
        ],
        "232": [
            1294.86,
            1300.86,
            "El último tanto en temporada regular en liga, en competición liguera, hay que remontarse a la temporada pasada,"
        ],
        "233": [
            1301.86,
            1305.86,
            "la penúltima jornada ante el Español 5-0, marcaba en el 82, era el último tanto de Neymar,"
        ],
        "234": [
            1306.86,
            1311.86,
            "insisto, aquí en liga en el Camp Nou, sí había marcado en Champions, sí que había marcado en Copa del Rey."
        ],
        "235": [
            1312.86,
            1317.86,
            "Es un jugador que da mucho, creo que es el jugador de la liga que más faltas ha recibido,"
        ],
        "236": [
            1317.86,
            1324.86,
            "creo que leía que eran 90 en 20 partidos, casi unas 5 faltas por partido y muchas de esas faltas,"
        ],
        "237": [
            1325.86,
            1335.86,
            "si la sufre en la zona de finalización, pueden ser penaltis, pueden ser golpeos en la frontal que le dan goles a su equipo también,"
        ],
        "238": [
            1336.86,
            1339.86,
            "con esto también que no se esconden en absoluto."
        ],
        "239": [
            1341.86,
            1343.86,
            "Más indicaciones de Luis Enrique, ¿para quién?"
        ],
        "240": [
            1343.86,
            1348.86,
            "Pues ahora mismo me has pillado, mirando otro dato y no te voy a engañar."
        ],
        "241": [
            1349.86,
            1353.86,
            "Hay como a Denis, parece que los ajustes van en torno a la ubicación de los jugadores en el centro del campo."
        ],
        "242": [
            1354.86,
            1357.86,
            "Es lo que te decía antes, ha hablado con Denis Suárez después del cambio de Messi,"
        ],
        "243": [
            1358.86,
            1361.86,
            "ha hablado con Busquets que se ha acercado incluso para enseñarle un papelito,"
        ],
        "244": [
            1362.86,
            1365.86,
            "quiere que sus jugadores ocupen ese lugar en el terreno de juego dentro de los diferentes cambios,"
        ],
        "245": [
            1366.86,
            1369.86,
            "de las diferentes variables de tácticas que está mostrando el Barça en estas últimas jornadas."
        ],
        "246": [
            1369.86,
            1374.86,
            "Neymar sigue muy pegado a la banda izquierda, Denis Suárez en ese romo por la banda izquierda,"
        ],
        "247": [
            1375.86,
            1378.86,
            "Rakitic como decía antes, Miguel Soler haciendo o estando en la posición de Messi,"
        ],
        "248": [
            1379.86,
            1382.86,
            "y esa situación de intercambiar los papeles para que el Barça tenga fluidez."
        ],
        "249": [
            1384.86,
            1390.86,
            "Y siempre moviendo ese Rakitic por delante de Alcácer, buscando toda la amplitud posible,"
        ],
        "250": [
            1391.86,
            1394.86,
            "siempre buscando la zona activa del balón y esperando su oportunidad,"
        ],
        "251": [
            1394.86,
            1397.86,
            "en todo caso André Gómez en el otro costado."
        ],
        "252": [
            1398.86,
            1402.86,
            "Pero es lo que se aprecia, dando amplitud Rafinha y Neymar como antes,"
        ],
        "253": [
            1403.86,
            1407.86,
            "los tres de atrás más Busquets por delante, siempre ayudando la circulación del balón"
        ],
        "254": [
            1408.86,
            1412.86,
            "y preparándose para la pérdida del balón, y después ya los encargados de cambiar el ritmo"
        ],
        "255": [
            1413.86,
            1417.86,
            "en los últimos metros son el resto de jugadores que están jugando por dentro, más Rafinha y Neymar."
        ],
        "256": [
            1418.86,
            1421.86,
            "Elderson con mucha potencia, apertura hacia la derecha, recibe Víctor Rodríguez,"
        ],
        "257": [
            1421.86,
            1426.86,
            "Víctor encarando Álvarez, doble al hilo, aguanta Víctor que gira sobre sí mismo,"
        ],
        "258": [
            1427.86,
            1431.86,
            "escapa de Jordi Alba, buena combinación con Elderson, otra vez Víctor en la frontal,"
        ],
        "259": [
            1432.86,
            1437.86,
            "entrega Víctor hacia el sector izquierdo, el centro de Sergio Álvarez,"
        ],
        "260": [
            1438.86,
            1441.86,
            "lo tapó una Rafinha Alcántara, y ahora con el Barcelona,"
        ],
        "261": [
            1442.86,
            1446.86,
            "habiendo recuperado su posición en defensa, intenta hacer daño al Sporting con mucha dificultad,"
        ],
        "262": [
            1446.86,
            1449.86,
            "balón tocadito al que no llega Sergio, saque de puerta para Marca,"
        ],
        "263": [
            1450.86,
            1453.86,
            "André Ter Stegen cerca ya de los últimos 20 minutos del partido."
        ],
        "264": [
            1454.86,
            1457.86,
            "Lo que estaba mirando, José, era el dato que apuntaba antes Miquel Soler,"
        ],
        "265": [
            1458.86,
            1462.86,
            "las faltas que ha recibido Neymar, son 90 en lo que va de temporada,"
        ],
        "266": [
            1463.86,
            1466.86,
            "y es el futbolista que más faltas ha recibido en lo que va de liga."
        ],
        "267": [
            1467.86,
            1469.86,
            "En el momento en el que va a preparar el tercer cambio el Barça,"
        ],
        "268": [
            1470.86,
            1471.86,
            "va a entrar Sergi Roberto al terreno del juego."
        ],
        "269": [
            1471.86,
            1477.86,
            "Rafinha, escapando de Elderson, balón profundo de Rafinha, conecta con Rakitic,"
        ],
        "270": [
            1478.86,
            1482.86,
            "por delante está Paco Alcácer, error de Rakitic, que no pudo impactar con la pelota como él pretendía,"
        ],
        "271": [
            1483.86,
            1486.86,
            "y eso posibilita la recuperación momentánea de Xavi Torres,"
        ],
        "272": [
            1487.86,
            1492.86,
            "digo momentánea, porque inmediatamente después, el pase del jugador alicantino se marchó fuera."
        ],
        "273": [
            1495.86,
            1499.86,
            "Se está preparando ya Sergio, y el partido sigue en el momento en el que va a entrar el Barça,"
        ],
        "274": [
            1500.86,
            1504.86,
            "se está preparando ya Sergi Roberto, últimas indicaciones para el futbolista de Reus,"
        ],
        "275": [
            1505.86,
            1510.86,
            "y que será, salvo que cambie de opinión Luis Enrique, en el último momento, el último cambio del Barça."
        ],
        "276": [
            1519.86,
            1522.86,
            "Neymar, acelerando para dejar atrás a Xavi Torres,"
        ],
        "277": [
            1524.86,
            1527.86,
            "sigue Neymar, que acaba en el suelo, también lo hace Xavi Torres,"
        ],
        "278": [
            1527.86,
            1529.86,
            "le pitan la falta dentro de la pista del Sporting."
        ],
        "279": [
            1529.86,
            1533.86,
            "Y se ha hecho daño Neymar en el tobillo, le pedía perdón Xavi Torres,"
        ],
        "280": [
            1533.86,
            1536.86,
            "se levanta el brasileño en el instante en el que se va a preparar el cambio,"
        ],
        "281": [
            1536.86,
            1540.86,
            "no sé si va a aguantar Luis Enrique la falta, pues sí, tendrá que aguantar porque saca rápido el Barça."
        ],
        "282": [
            1541.86,
            1542.86,
            "Neymar."
        ],
        "283": [
            1547.86,
            1549.86,
            "Alba al centro para Busquets."
        ],
        "284": [
            1549.86,
            1552.86,
            "Busca opciones Mascherano, encuentra un poquito más atrás a Umtiti."
        ],
        "285": [
            1557.86,
            1559.86,
            "En corto Jordi Alba para Neymar."
        ],
        "286": [
            1562.86,
            1566.86,
            "Tuya mía constante entre Neymar y Alba,"
        ],
        "287": [
            1566.86,
            1568.86,
            "finalmente el jugador de los pitahets se le entrega a Umtiti."
        ],
        "288": [
            1569.86,
            1571.86,
            "Toca con mucha comodidad en esa zona del Barça."
        ],
        "289": [
            1572.86,
            1574.86,
            "Neymar, que se va a dar un gol,"
        ],
        "290": [
            1574.86,
            1576.86,
            "y el pitahet se le entrega a Umtiti."
        ],
        "291": [
            1576.86,
            1578.86,
            "Toca con mucha comodidad en esa zona del Barça,"
        ],
        "292": [
            1579.86,
            1581.86,
            "ante la ausencia de presión por parte de los jugadores del Sporting."
        ],
        "293": [
            1581.86,
            1583.86,
            "Buena maniobra de André Gómez."
        ],
        "294": [
            1583.86,
            1586.86,
            "André la deja en la frontal, este es Busquets."
        ],
        "295": [
            1586.86,
            1588.86,
            "Busquets acelera, a punto de pisar área,"
        ],
        "296": [
            1589.86,
            1591.86,
            "la pone Busquets un poquito más atrás para Jordi Alba."
        ],
        "297": [
            1591.86,
            1595.86,
            "Alba buscaba el pase vertical, asegura la posesión Denis Suárez."
        ],
        "298": [
            1596.86,
            1599.86,
            "Ahí está Neymar, le pega Neymar, sin problemas para Pichu Cuellar."
        ],
        "299": [
            1600.86,
            1602.86,
            "Sí, ahora nuevamente el Barcelona."
        ],
        "300": [
            1604.86,
            1606.86,
            "Hablando por ejemplo del posicionamiento que tenía,"
        ],
        "301": [
            1606.86,
            1609.86,
            "había momentos que era un 3-1, 5-1."
        ],
        "302": [
            1610.86,
            1612.86,
            "Había momentos en que había una línea de 5,"
        ],
        "303": [
            1612.86,
            1617.86,
            "que empezaba en Neymar, Denis Suárez, Rakitic, André Gómez y Rafinha,"
        ],
        "304": [
            1617.86,
            1620.86,
            "lo que obliga también a tener tantos,"
        ],
        "305": [
            1620.86,
            1625.86,
            "o un jugador más del Sporting, casi en una línea de 6,"
        ],
        "306": [
            1625.86,
            1627.86,
            "lo que hace que pierdas el balón,"
        ],
        "307": [
            1627.86,
            1629.86,
            "y inmediatamente hay jugadores para recuperarlo,"
        ],
        "308": [
            1629.86,
            1632.86,
            "y así ha sido, no dejan salir al Sporting,"
        ],
        "309": [
            1632.86,
            1635.86,
            "que no consigue pasar de mediocampo casi."
        ],
        "310": [
            1636.86,
            1638.86,
            "Denis, Neymar."
        ],
        "311": [
            1641.86,
            1643.86,
            "Levanta la cabeza Neymar, la cambia toda,"
        ],
        "312": [
            1643.86,
            1646.86,
            "entrega para Rafinha, excelente el control del brasileño."
        ],
        "313": [
            1647.86,
            1650.86,
            "Rafinha pisando área, Rafinha deja para André Gómez."
        ],
        "314": [
            1651.86,
            1653.86,
            "La pone André, buscando a Paco Alcácer,"
        ],
        "315": [
            1653.86,
            1656.86,
            "insiste Alcácer, desde el suelo evitó el remate,"
        ],
        "316": [
            1656.86,
            1658.86,
            "Juan Rodríguez, es córner."
        ],
        "317": [
            1661.86,
            1664.86,
            "Cambio, va a entrar Sergi Roberto al terreno de juego,"
        ],
        "318": [
            1664.86,
            1667.86,
            "el que se retira es Rafinha, el hispano-brasileño,"
        ],
        "319": [
            1667.86,
            1670.86,
            "después de ese golpe en la cara ante el Atleti de El Bosque,"
        ],
        "320": [
            1670.86,
            1673.86,
            "no recuerdo mal, esa brecha tan llamativa, tan aparatosa,"
        ],
        "321": [
            1673.86,
            1677.86,
            "que ha provocado que le hayamos visto con,"
        ],
        "322": [
            1677.86,
            1680.86,
            "bueno pues esa tirita para curar la brecha,"
        ],
        "323": [
            1680.86,
            1683.86,
            "sin máscara ya, en estos dos últimos partidos,"
        ],
        "324": [
            1683.86,
            1685.86,
            "pero con máscara en los entrenamientos,"
        ],
        "325": [
            1685.86,
            1687.86,
            "y el que va a entrar al terreno de juego es Sergi Roberto,"
        ],
        "326": [
            1687.86,
            1690.86,
            "finalizó con calambres el partido del Calderón,"
        ],
        "327": [
            1690.86,
            1692.86,
            "le ha dado descanso en el día de hoy,"
        ],
        "328": [
            1692.86,
            1694.86,
            "hasta este minuto 28 de la segunda parte,"
        ],
        "329": [
            1694.86,
            1697.86,
            "el único lateral derecho que tiene el Barcelona."
        ],
        "330": [
            1698.86,
            1701.86,
            "Se lanzó el córner, balón rechazado de la frontal,"
        ],
        "331": [
            1702.86,
            1704.86,
            "Neymar reconstruye la jugada,"
        ],
        "332": [
            1704.86,
            1707.86,
            "no consigue asociarse con Marcelano,"
        ],
        "333": [
            1707.86,
            1709.86,
            "pero el despegue es para Rakitic,"
        ],
        "334": [
            1709.86,
            1711.86,
            "segundo pálido llega Neymar,"
        ],
        "335": [
            1711.86,
            1714.86,
            "ahora sí puede solventar la situación Víctor Rodríguez,"
        ],
        "336": [
            1714.86,
            1717.86,
            "para el Sporting que monta la contra, Carlos Castro,"
        ],
        "337": [
            1719.86,
            1721.86,
            "aguanta Carlos Castro, le quita la pelota a Omtiti,"
        ],
        "338": [
            1721.86,
            1723.86,
            "hay falta, se acaba de llevar a cabo,"
        ],
        "339": [
            1723.86,
            1726.86,
            "el último cambio del Barça entre Sergi Roberto por Rafinha,"
        ],
        "340": [
            1726.86,
            1728.86,
            "que en el día de hoy,"
        ],
        "341": [
            1728.86,
            1730.86,
            "arrancó desde la posición de teórico lateral diestro,"
        ],
        "342": [
            1730.86,
            1733.86,
            "¿qué te pareció el rendimiento de Rafinha en esa demarcación?"
        ],
        "343": [
            1733.86,
            1735.86,
            "que no es del todo habitual para él."
        ],
        "344": [
            1735.86,
            1738.86,
            "A ver, se ha jugado poco por ese costado,"
        ],
        "345": [
            1738.86,
            1741.86,
            "se ha jugado mucho más por el lado de Neymar,"
        ],
        "346": [
            1742.86,
            1744.86,
            "ha servido un poco también Rafinha,"
        ],
        "347": [
            1744.86,
            1746.86,
            "para que igual empezara el juego ahí,"
        ],
        "348": [
            1746.86,
            1748.86,
            "acabara por el costado de Neymar,"
        ],
        "349": [
            1748.86,
            1751.86,
            "pero ha cumplido su función,"
        ],
        "350": [
            1751.86,
            1753.86,
            "hoy no ha tenido tanta llegada,"
        ],
        "351": [
            1753.86,
            1756.86,
            "porque ha tenido que trabajar siempre dando amplitud,"
        ],
        "352": [
            1756.86,
            1758.86,
            "ayudando en la circulación del balón,"
        ],
        "353": [
            1758.86,
            1762.86,
            "y sobre todo realizando quizás el último pase,"
        ],
        "354": [
            1762.86,
            1765.86,
            "en función de un centro o una pared,"
        ],
        "355": [
            1765.86,
            1768.86,
            "pero no ha podido entrar al remate como hizo el otro día,"
        ],
        "356": [
            1768.86,
            1770.86,
            "y marcando un gol,"
        ],
        "357": [
            1770.86,
            1775.86,
            "pero él sabe que tiene que aprovechar sus oportunidades,"
        ],
        "358": [
            1775.86,
            1780.86,
            "y le tiene que dar al equipo lo que necesita,"
        ],
        "359": [
            1780.86,
            1782.86,
            "o lo que le pide Luis Enrique."
        ],
        "360": [
            1782.86,
            1784.86,
            "Se habla mucho sobre la conveniencia de que el Barça se refuerce"
        ],
        "361": [
            1784.86,
            1786.86,
            "en esa demarcación de cara al final de la temporada,"
        ],
        "362": [
            1786.86,
            1789.86,
            "¿te parece una opción válida a considerar para Luis Enrique"
        ],
        "363": [
            1789.86,
            1791.86,
            "en partidos de alta exigencia?"
        ],
        "364": [
            1791.86,
            1794.86,
            "Sí, pero cambiando el sistema,"
        ],
        "365": [
            1794.86,
            1796.86,
            "cambiando el sistema de juego,"
        ],
        "366": [
            1796.86,
            1798.86,
            "si tiene que jugar de lateral o de diestro,"
        ],
        "367": [
            1798.86,
            1803.86,
            "yo creo que tendrá complicaciones como las puede tener Sergio Roberto,"
        ],
        "368": [
            1803.86,
            1807.86,
            "pero Luis Enrique hace lo que tiene que hacer un entrenador,"
        ],
        "369": [
            1807.86,
            1810.86,
            "ante una situación, buscar soluciones,"
        ],
        "370": [
            1810.86,
            1814.86,
            "y hoy una de esas soluciones ha sido el sistema de juego utilizado."
        ],
        "371": [
            1814.86,
            1816.86,
            "Enseguida os cuento más sobre esto."
        ],
        "372": [
            1816.86,
            1818.86,
            "La pone Neymar, envía al segundo palo,"
        ],
        "373": [
            1818.86,
            1820.86,
            "salió mal cuellar,"
        ],
        "374": [
            1820.86,
            1822.86,
            "pero el remate de André Gómez se marchó desviado,"
        ],
        "375": [
            1822.86,
            1824.86,
            "saque de puerta para el Sporting,"
        ],
        "376": [
            1824.86,
            1826.86,
            "que Ricardo, aparte de lo que nos tenéis que contar,"
        ],
        "377": [
            1826.86,
            1827.86,
            "tiene un cambio preparado."
        ],
        "378": [
            1827.86,
            1829.86,
            "Sí, Mikel Vesga, es el último cambio, la última sustitución,"
        ],
        "379": [
            1829.86,
            1831.86,
            "el futbolista cedido por el Atleti de Bilbao,"
        ],
        "380": [
            1831.86,
            1833.86,
            "que ha debutado esta temporada en primera,"
        ],
        "381": [
            1833.86,
            1835.86,
            "se va a marchar Sergio Álvarez,"
        ],
        "382": [
            1835.86,
            1837.86,
            "así que también dosifica el centro del campo,"
        ],
        "383": [
            1837.86,
            1840.86,
            "Rubi, con vistas al encuentro del próximo domingo"
        ],
        "384": [
            1840.86,
            1842.86,
            "ante el Deportivo,"
        ],
        "385": [
            1842.86,
            1844.86,
            "insisto, es el futuro más inmediato para el Sporting,"
        ],
        "386": [
            1844.86,
            1847.86,
            "es una final, viendo que el Sporting es el equipo que marca el descenso"
        ],
        "387": [
            1847.86,
            1849.86,
            "y el Depor el equipo que está marcando la salvación."
        ],
        "388": [
            1849.86,
            1851.86,
            "Por cierto, no tiene ninguna incidencia,"
        ],
        "389": [
            1851.86,
            1853.86,
            "interpreto yo, viendo que quedan 15 minutos"
        ],
        "390": [
            1853.86,
            1855.86,
            "en lo que va a ocurrir en el partido,"
        ],
        "391": [
            1855.86,
            1857.86,
            "en cómo va a acabar, pero en la última acción era Elderson"
        ],
        "392": [
            1857.86,
            1859.86,
            "quien la echaba afuera con el hombro,"
        ],
        "393": [
            1859.86,
            1861.86,
            "en ningún caso era André Gómez, por lo tanto,"
        ],
        "394": [
            1861.86,
            1863.86,
            "debería haber sido saque de esquina"
        ],
        "395": [
            1863.86,
            1866.86,
            "y no saque de portería, que es el que ya ha puesto en juego cuellar."
        ],
        "396": [
            1866.86,
            1868.86,
            "Cuéntame, Ricardo, que sé por dónde va el asunto."
        ],
        "397": [
            1868.86,
            1870.86,
            "Sí, es que, bueno, se ha hablado mucho"
        ],
        "398": [
            1870.86,
            1872.86,
            "del lateral derecho, de la posible incorporación"
        ],
        "399": [
            1872.86,
            1874.86,
            "de un lateral derecho para el FC Barcelona."
        ],
        "400": [
            1874.86,
            1876.86,
            "Hay unos plazos legales que el Barça tiene que respetar."
        ],
        "401": [
            1877.86,
            1882.86,
            "Dispone de 20 días hábiles, 20 días naturales,"
        ],
        "402": [
            1882.86,
            1886.86,
            "20 días laborables, antes de decir si va a fichar o no."
        ],
        "403": [
            1886.86,
            1888.86,
            "Y ese plazo termina el 10 de marzo."
        ],
        "404": [
            1888.86,
            1890.86,
            "En el momento en el que termine ese plazo,"
        ],
        "405": [
            1890.86,
            1893.86,
            "si dice que sí, dispone de 15 días hábiles,"
        ],
        "406": [
            1893.86,
            1896.86,
            "es decir, hasta el 31 de marzo, para ejecutar esa decisión."
        ],
        "407": [
            1896.86,
            1899.86,
            "Es decir, el primer plazo son 20 días laborables,"
        ],
        "408": [
            1899.86,
            1902.86,
            "que no naturales, desde la lesión de la lesbida."
        ],
        "409": [
            1902.86,
            1904.86,
            "Eso es, y que termina el 10 de marzo,"
        ],
        "410": [
            1904.86,
            1906.86,
            "es decir, todavía dispone de 10 días el Barça"
        ],
        "411": [
            1906.86,
            1908.86,
            "para decidir si ficha o no ficha."
        ],
        "412": [
            1908.86,
            1914.86,
            "Y si es que ficha, dispondría de 15 días naturales,"
        ],
        "413": [
            1914.86,
            1917.86,
            "es decir, hasta el 31 de marzo, perdón,"
        ],
        "414": [
            1917.86,
            1919.86,
            "15 días laborables, 15 días hábiles,"
        ],
        "415": [
            1919.86,
            1923.86,
            "hasta el 31 de marzo, para ejecutar esa operación"
        ],
        "416": [
            1923.86,
            1927.86,
            "que supondría la ficha de Alix Vidal,"
        ],
        "417": [
            1927.86,
            1929.86,
            "sustituirla por un futbolista."
        ],
        "418": [
            1929.86,
            1931.86,
            "Y claro, ese abanico es muy escaso."
        ],
        "419": [
            1931.86,
            1932.86,
            "Es muy escaso."
        ],
        "420": [
            1932.86,
            1934.86,
            "O futbolistas de primera o segunda división,"
        ],
        "421": [
            1934.86,
            1937.86,
            "futbolistas profesionales de la Liga Española,"
        ],
        "422": [
            1937.86,
            1938.86,
            "o futbolistas en paro."
        ],
        "423": [
            1938.86,
            1940.86,
            "Y claro, un futbolista en paro para este Barça,"
        ],
        "424": [
            1940.86,
            1943.86,
            "a este nivel, no es una opción viable."
        ],
        "425": [
            1943.86,
            1945.86,
            "Con lo que es más posible el no, que el sí,"
        ],
        "426": [
            1945.86,
            1948.86,
            "ahora mismo, para reforzar esa banda derecha."
        ],
        "427": [
            1952.86,
            1953.86,
            "Recibe André Gómez."
        ],
        "428": [
            1955.86,
            1957.86,
            "Mete la pierna a Xavi Torres, insiste el Barça,"
        ],
        "429": [
            1957.86,
            1959.86,
            "Rakitic se pega a Rakitic."
        ],
        "430": [
            1959.86,
            1961.86,
            "¡Ey! Ha llegado a tocar Cuellar."
        ],
        "431": [
            1961.86,
            1963.86,
            "Ha llegado a tocar con la punta de dos dedos,"
        ],
        "432": [
            1963.86,
            1966.86,
            "Pichu Cuellar, para enviar la pelota a saque de esquina."
        ],
        "433": [
            1966.86,
            1968.86,
            "Buen disparo de Rakitic."
        ],
        "434": [
            1968.86,
            1970.86,
            "Bueno, lo que comentábamos,"
        ],
        "435": [
            1970.86,
            1972.86,
            "comentábamos que es un buen chutador."
        ],
        "436": [
            1972.86,
            1975.86,
            "Y aquí, incluso, yo creo que podría haber seguido."
        ],
        "437": [
            1975.86,
            1977.86,
            "Tenía un 2 contra 1 con Neymar,"
        ],
        "438": [
            1977.86,
            1979.86,
            "pero no lo ha dudado en ningún momento."
        ],
        "439": [
            1979.86,
            1982.86,
            "Ha chutado a portería y con la zurda."
        ],
        "440": [
            1984.86,
            1987.86,
            "Buscando el sexto a pelota parada el Barça."
        ],
        "441": [
            1988.86,
            1991.86,
            "Lanzamiento de Neymar, salta Umtiti."
        ],
        "442": [
            1991.86,
            1994.86,
            "Balón en la frontal para quién, para Jordi Alba."
        ],
        "443": [
            1994.86,
            1997.86,
            "La toca atrás para asegurar la posesión."
        ],
        "444": [
            1997.86,
            1999.86,
            "Empieza Marcandé Ter Stegen."
        ],
        "445": [
            2002.86,
            2004.86,
            "Envió la pelota a Maserano."
        ],
        "446": [
            2004.86,
            2007.86,
            "Corre a por ella Neymar, cabeceo Elderson."
        ],
        "447": [
            2007.86,
            2009.86,
            "El despeje le cayó a Rakitic."
        ],
        "448": [
            2010.86,
            2013.86,
            "Otra vez Neymar, quería asociarse nuevamente con Rakitic."
        ],
        "449": [
            2013.86,
            2016.86,
            "Elderson se quedó con ese balón,"
        ],
        "450": [
            2016.86,
            2018.86,
            "pero el primer toque fue nefasto"
        ],
        "451": [
            2018.86,
            2022.86,
            "para acabar concediendo otro saque de esquina."
        ],
        "452": [
            2022.86,
            2025.86,
            "No baja el ritmo de juego,"
        ],
        "453": [
            2025.86,
            2030.86,
            "ni la idea de seguir amenazando la portería de Cuellar el Barcelona."
        ],
        "454": [
            2030.86,
            2033.86,
            "No da tregua, ni cede el balón, ni cede el terreno."
        ],
        "455": [
            2036.86,
            2039.86,
            "Ahí está el servicio, balón con rosca."
        ],
        "456": [
            2039.86,
            2041.86,
            "Despeja Víctor Rodríguez, lo va a enganchar Neymar."
        ],
        "457": [
            2041.86,
            2045.86,
            "Agote pronto y otra vez poniendo más el exterior que otra superficie."
        ],
        "458": [
            2046.86,
            2048.86,
            "Pelota muy lejos del objetivo."
        ],
        "459": [
            2048.86,
            2051.86,
            "Pelota muy lejos de la portería de Cuellar."
        ],
        "460": [
            2055.86,
            2058.86,
            "Aprovechamos para ver de nuevo el disparo de Neymar,"
        ],
        "461": [
            2058.86,
            2060.86,
            "que sí fue donde él pretendía."
        ],
        "462": [
            2060.86,
            2065.86,
            "Es un golazo este lanzamiento del libre directo de Neymar Junior."
        ],
        "463": [
            2066.86,
            2068.86,
            "Impresionante el lanzamiento."
        ],
        "464": [
            2068.86,
            2072.86,
            "Golpeo muy fuerte, colocadísimo."
        ],
        "465": [
            2072.86,
            2079.86,
            "Intentado llegar Cuellar, pero venía del otro costado y no podía hacer nada."
        ],
        "466": [
            2081.86,
            2083.86,
            "Ahí falta a favorar al Sporting."
        ],
        "467": [
            2085.86,
            2087.86,
            "La falta cometida sobre Carlos Castro."
        ],
        "468": [
            2090.86,
            2094.86,
            "Y a pesar de la diferencia de cuatro goles en el tanteo,"
        ],
        "469": [
            2094.86,
            2096.86,
            "el Sporting sigue buscando con todo el gol."
        ],
        "470": [
            2096.86,
            2099.86,
            "Han subido los centrales, ha subido Rodríguez, también Babén."
        ],
        "471": [
            2099.86,
            2101.86,
            "Sacó en corto, sin embargo, el cuadro de Rubí."
        ],
        "472": [
            2101.86,
            2104.86,
            "Es Víctor Rodríguez, la pone Víctor dentro del área sin problemas para la marca."
        ],
        "473": [
            2104.86,
            2107.86,
            "André Ter Stegen, que podría sacar rápido buscando a Neymar."
        ],
        "474": [
            2108.86,
            2111.86,
            "Opta por jugar en corto, no conectó con Sergi Roberto,"
        ],
        "475": [
            2111.86,
            2113.86,
            "que de hecho le hizo falta a Víctor Rodríguez."
        ],
        "476": [
            2113.86,
            2118.86,
            "Así que el intento de ataque por la derecha del Barça queda en nada."
        ],
        "477": [
            2118.86,
            2122.86,
            "Juega otra vez el equipo de Rubí, sacó en corto Xavi Torres."
        ],
        "478": [
            2124.86,
            2126.86,
            "De primera es Víctor para el Barça."
        ],
        "479": [
            2127.86,
            2129.86,
            "De primera es Víctor para Lillo."
        ],
        "480": [
            2133.86,
            2135.86,
            "Cases, se quiere dar la vuelta."
        ],
        "481": [
            2135.86,
            2138.86,
            "Víctor Rodríguez, buen trabajo defensivo de Jordi Alba."
        ],
        "482": [
            2138.86,
            2140.86,
            "Se la queda Paco Alcácer, a correr dice el Barça."
        ],
        "483": [
            2140.86,
            2143.86,
            "Balón para Neymar, que ya encara Rodríguez."
        ],
        "484": [
            2143.86,
            2146.86,
            "Encara Neymar, aguanta Neymar, se perfila Neymar,"
        ],
        "485": [
            2146.86,
            2148.86,
            "sigue Neymar, la deja para Sergi Roberto."
        ],
        "486": [
            2149.86,
            2153.86,
            "Ahí está el disparo de Alba, al palo, al palo el disparo de Jordi Alba."
        ],
        "487": [
            2153.86,
            2157.86,
            "Disparo de Jordi Alba en acción, invalidada por fuera de juego."
        ],
        "488": [
            2157.86,
            2162.86,
            "Lo hizo bien, el FC Barcelona iba bien colocado el disparo de Alba,"
        ],
        "489": [
            2162.86,
            2164.86,
            "pero la acción no valía."
        ],
        "490": [
            2164.86,
            2168.86,
            "Se adelantó, o al menos así lo entendió el asistente."
        ],
        "491": [
            2168.86,
            2172.86,
            "Aunque viendo la repetición daba la sensación de que estaba habilitado el jugador de los titulares."
        ],
        "492": [
            2172.86,
            2178.86,
            "Cuando da el pase, no se sabía muy bien a quién, o para quién era ese pase de Neymar,"
        ],
        "493": [
            2179.86,
            2183.86,
            "pero en el momento del pase no estaban fuera de juego Jordi Alba."
        ],
        "494": [
            2187.86,
            2191.86,
            "André Gómez, no quiere saber nada del asunto."
        ],
        "495": [
            2191.86,
            2197.86,
            "Nacho Cases, Boleón directamente fuera, aunque el último en tocar fue el propio André Gómez."
        ],
        "496": [
            2198.86,
            2200.86,
            "De manera que juega ya Elderson."
        ],
        "497": [
            2201.86,
            2203.86,
            "A lo longo de cabeza Isma López."
        ],
        "498": [
            2205.86,
            2207.86,
            "Si se la queda el Barça, se la queda un titi."
        ],
        "499": [
            2212.86,
            2214.86,
            "Buena maniobra de Busquets."
        ],
        "500": [
            2216.86,
            2219.86,
            "Neymar, Busquets y Neymar otra vez."
        ],
        "501": [
            2220.86,
            2224.86,
            "Apertura de Neymar para que avance sin oposición Javier Mascherano."
        ],
        "502": [
            2225.86,
            2228.86,
            "Mascherano la pone dentro del área, la estaba esperando Alcácer."
        ],
        "503": [
            2229.86,
            2235.86,
            "El despeje defectuoso de Juan Rodríguez se traduce en un nuevo córner para el FC Barcelona."
        ],
        "504": [
            2237.86,
            2243.86,
            "Por cierto, que no lo habíamos comentado, 56.000 espectadores, los que han estado presenciando el partido."
        ],
        "505": [
            2243.86,
            2247.86,
            "Ya hay bastantes que han ido camino de su casa."
        ],
        "506": [
            2247.86,
            2249.86,
            "56.000 espectadores viendo este Barça Sporting."
        ],
        "507": [
            2250.86,
            2253.86,
            "Lanzamiento prolongado por Busquets, no llega André Gómez."
        ],
        "508": [
            2253.86,
            2255.86,
            "Insiste en esta acción ofensiva Jordi Alba."
        ],
        "509": [
            2256.86,
            2257.86,
            "Neymar."
        ],
        "510": [
            2261.86,
            2263.86,
            "No pudo mantener la pelota en su poder André Gómez."
        ],
        "511": [
            2264.86,
            2266.86,
            "Aguanta Nacho Cases."
        ],
        "512": [
            2267.86,
            2270.86,
            "Neymar, que no puede mantener la pelota en su poder."
        ],
        "513": [
            2271.86,
            2273.86,
            "Neymar, que no puede mantener la pelota en su poder."
        ],
        "514": [
            2273.86,
            2275.86,
            "Aguanta Nacho Cases."
        ],
        "515": [
            2277.86,
            2278.86,
            "Que toca el centro."
        ],
        "516": [
            2280.86,
            2281.86,
            "De nuevo Cases."
        ],
        "517": [
            2282.86,
            2283.86,
            "Prolonga a Besga."
        ],
        "518": [
            2285.86,
            2287.86,
            "Se la queda el Barcelona, se la queda Rakitic."
        ],
        "519": [
            2287.86,
            2289.86,
            "Otra vez el balón buscando a Neymar."
        ],
        "520": [
            2289.86,
            2292.86,
            "Es cierto que el partido de alguna manera está roto."
        ],
        "521": [
            2293.86,
            2296.86,
            "Que la ventaja es más que evidente para el Barcelona en el tanteo."
        ],
        "522": [
            2296.86,
            2301.86,
            "Que se han marchado Luis Suárez y Messi sustituidos."
        ],
        "523": [
            2302.86,
            2305.86,
            "Pero más allá de todos esos condicionantes que obviamente tienen que ver."
        ],
        "524": [
            2305.86,
            2314.86,
            "No deja de ser llamativo hasta qué punto todo pasa por Neymar en el Barcelona en la última media hora."
        ],
        "525": [
            2314.86,
            2315.86,
            "Sí, así es."
        ],
        "526": [
            2315.86,
            2319.86,
            "Todo el mundo le busca pero tampoco él rehuye."
        ],
        "527": [
            2319.86,
            2323.86,
            "Fíjate cómo acelera el juego cuando recibe el balón."
        ],
        "528": [
            2323.86,
            2327.86,
            "Se ve que tiene ganas y bueno, es un efecto imán."
        ],
        "529": [
            2328.86,
            2329.86,
            "Siempre se está ofreciendo."
        ],
        "530": [
            2329.86,
            2333.86,
            "Levantas la cabeza y ves que realiza un desmarque o está libre."
        ],
        "531": [
            2333.86,
            2336.86,
            "Le das el balón y después él acaba acelerando."
        ],
        "532": [
            2336.86,
            2337.86,
            "Se está gustando."
        ],
        "533": [
            2337.86,
            2339.86,
            "Está jugando todo el rato en este costado."
        ],
        "534": [
            2339.86,
            2343.86,
            "Y desde aquí, unas veces en cara."
        ],
        "535": [
            2343.86,
            2347.86,
            "Si se ve con posibilidades de enfrentar a dos jugadores lo hace."
        ],
        "536": [
            2347.86,
            2350.86,
            "Si no pasa pero siempre está reclamando el balón."
        ],
        "537": [
            2350.86,
            2352.86,
            "Siempre se está ofreciendo y nunca se esconde."
        ],
        "538": [
            2352.86,
            2356.86,
            "Desde luego para recibir 90 faltas en 20 partidos."
        ],
        "539": [
            2356.86,
            2358.86,
            "No puede ser un jugador que te esconda."
        ],
        "540": [
            2359.86,
            2366.86,
            "Esta vez era Denis quien intentaba meter la directa hacia la portería de Pichu Cuellar."
        ],
        "541": [
            2366.86,
            2371.86,
            "Será saque de meta mientras nos fijamos en esa conversación que está teniendo lugar en el margen del campo."
        ],
        "542": [
            2371.86,
            2373.86,
            "Cerquita relativamente de tu posición, Ricardo."
        ],
        "543": [
            2374.86,
            2375.86,
            "Sí, mira."
        ],
        "544": [
            2375.86,
            2379.86,
            "Está ahí Douglas metido en el banquillo con Francesa Torres."
        ],
        "545": [
            2379.86,
            2385.86,
            "Otro de los empleados del Barça aquí en el estadio del Camp Nou y que siempre nos trata a la perfección."
        ],
        "546": [
            2385.86,
            2388.86,
            "Iba a decir como uno de los mayordomos."
        ],
        "547": [
            2388.86,
            2394.86,
            "Entendido siempre bien por la disposición en la que nos trata Sato Raza a todos los medios de comunicación."
        ],
        "548": [
            2394.86,
            2395.86,
            "Por lo buen anfitrión."
        ],
        "549": [
            2395.86,
            2396.86,
            "Sí, sí."
        ],
        "550": [
            2396.86,
            2398.86,
            "Desde que entramos hasta que nos vamos."
        ],
        "551": [
            2398.86,
            2403.86,
            "Y sobre todo en este caso a mí que me toca a pie de campo en cada partido."
        ],
        "552": [
            2405.86,
            2407.86,
            "Ya sé que popularmente se le ha conocido como The Observer."
        ],
        "553": [
            2407.86,
            2411.86,
            "Por aquella imagen entre Mourinho, Tito y Vilanova en aquel partido de Supercopa."
        ],
        "554": [
            2412.86,
            2415.86,
            "Pero es una persona espectacular Francesa Torres."
        ],
        "555": [
            2417.86,
            2419.86,
            "Conducción de Javier Maserano."
        ],
        "556": [
            2423.86,
            2425.86,
            "De primeras Neymar."
        ],
        "557": [
            2425.86,
            2428.86,
            "Delicatesen de Denis para que siga Neymar trazando la diagonal."
        ],
        "558": [
            2428.86,
            2430.86,
            "Dibuja la apertura hacia la derecha."
        ],
        "559": [
            2430.86,
            2432.86,
            "Por ahí avanza Sergi Roberto."
        ],
        "560": [
            2432.86,
            2434.86,
            "Sergi Roberto tiene el apoyo de André Gómez."
        ],
        "561": [
            2434.86,
            2436.86,
            "Recibe y se da la vuelta el portugués."
        ],
        "562": [
            2436.86,
            2438.86,
            "Otra vez Neymar que aparece ahora en la frontal."
        ],
        "563": [
            2438.86,
            2440.86,
            "Neymar, que se va a la derecha."
        ],
        "564": [
            2440.86,
            2442.86,
            "Neymar la pisa ante Víctor Rodríguez."
        ],
        "565": [
            2442.86,
            2445.86,
            "Buena la combinación pero no siguió la jugada con Denis."
        ],
        "566": [
            2446.86,
            2448.86,
            "A Chica Agua como puede el Sporting."
        ],
        "567": [
            2448.86,
            2450.86,
            "Juega otra vez el Barça."
        ],
        "568": [
            2451.86,
            2453.86,
            "Rakitic."
        ],
        "569": [
            2456.86,
            2458.86,
            "Denis maniobrando en la frontal."
        ],
        "570": [
            2458.86,
            2461.86,
            "Espera la llegada de Neymar Junior."
        ],
        "571": [
            2464.86,
            2466.86,
            "En cara a Neymar se quiere meter entre dos."
        ],
        "572": [
            2466.86,
            2468.86,
            "No se lo permite Lillo."
        ],
        "573": [
            2468.86,
            2470.86,
            "Balón arriba de Besga."
        ],
        "574": [
            2474.86,
            2476.86,
            "Apertura de Mascherano."
        ],
        "575": [
            2480.86,
            2482.86,
            "La cambia toda Busquets."
        ],
        "576": [
            2485.86,
            2487.86,
            "Neymar la pone en la frontal."
        ],
        "577": [
            2487.86,
            2489.86,
            "Este es Busquets otra vez."
        ],
        "578": [
            2489.86,
            2492.86,
            "Balón profundo sobre el desmarque de André Gómez."
        ],
        "579": [
            2492.86,
            2495.86,
            "La sacó el Sporting al que el partido se le está haciendo largo, Miquel."
        ],
        "580": [
            2495.86,
            2498.86,
            "Sí, es un resultado ya muy claro a favor del Barcelona."
        ],
        "581": [
            2498.86,
            2506.86,
            "Y también con esos cambios, Luis Enrique ha conseguido que no baje el ritmo del juego."
        ],
        "582": [
            2506.86,
            2509.86,
            "Vemos que el Barcelona sigue amenazando e insistiendo sobre la portería."
        ],
        "583": [
            2509.86,
            2511.86,
            "Sergio Roberto atrás para Rakitic."
        ],
        "584": [
            2511.86,
            2513.86,
            "¿Por dónde entró ese balón?"
        ],
        "585": [
            2513.86,
            2519.86,
            "¡GOL!"
        ],
        "586": [
            2519.86,
            2523.86,
            "¡GOL!"
        ],
        "587": [
            2523.86,
            2525.86,
            "Del Barça en el 87."
        ],
        "588": [
            2525.86,
            2527.86,
            "Gol de Iván Rakitic."
        ],
        "589": [
            2527.86,
            2532.86,
            "Tocaba y tocaba y tocaba el equipo de Luis Enrique dentro del área rival."
        ],
        "590": [
            2532.86,
            2535.86,
            "Se asocian Sergio Roberto y Rakitic."
        ],
        "591": [
            2535.86,
            2538.86,
            "Por el control se le queda la pelota arriba al croata."
        ],
        "592": [
            2538.86,
            2542.86,
            "Que la engancha tal cual le aparece en el horizonte."
        ],
        "593": [
            2542.86,
            2549.86,
            "Que le pega con la derecha con tremenda violencia para encontrar el único hueco que había liberado Cuellar."
        ],
        "594": [
            2549.86,
            2551.86,
            "Y marcar un nuevo tanto para el Barça."
        ],
        "595": [
            2551.86,
            2553.86,
            "Gol del Barça, gol de Rakitic."
        ],
        "596": [
            2553.86,
            2556.86,
            "FC Barcelona 6, Sporting de Gijón 1."
        ],
        "597": [
            2556.86,
            2558.86,
            "Golazo, golazo de Rakitic."
        ],
        "598": [
            2558.86,
            2564.86,
            "Desde ahí con tan poco ángulo solo puedes marcar por el ángulo superior del palo que protege el portero."
        ],
        "599": [
            2564.86,
            2568.86,
            "En todo caso cruzado al palo más alejado."
        ],
        "600": [
            2568.86,
            2570.86,
            "Lo ha hecho perfecto Rakitic."
        ],
        "601": [
            2570.86,
            2585.86,
            "Aplaudir también a este Barcelona en el sentido de que con el marcador tan favorable no vemos acciones individuales que se repitan en una actitud egoísta de algunos jugadores buscando su gol o su momento de gloria."
        ],
        "602": [
            2585.86,
            2590.86,
            "Sino que sigue manteniendo las posiciones que están muy delimitadas."
        ],
        "603": [
            2591.86,
            2596.86,
            "Intentando asociarse, ocupando bien los espacios en caso de pérdida, robar."
        ],
        "604": [
            2596.86,
            2603.86,
            "Y es que no está consiguiendo el Sporting hacer ni dos pases seguidos en los últimos minutos."
        ],
        "605": [
            2603.86,
            2609.86,
            "Y es Barcelona que va a acabar el partido amenazando cerca de la portería de Cuellar."
        ],
        "606": [
            2609.86,
            2611.86,
            "Es el cuarto gol de Rakitic esta temporada."
        ],
        "607": [
            2611.86,
            2614.86,
            "No marcaba desde el partido en Vitoria ante el Alaves."
        ],
        "608": [
            2615.86,
            2621.86,
            "Y es el sexto de la tarde noche de hoy. 6 a 1, 6 a 0 el año pasado."
        ],
        "609": [
            2621.86,
            2631.86,
            "Pues dos sets del Sporting en sus dos últimas visitas aquí al Camp Nou en su regreso a Primera División después del ascenso en esa temporada con el Pitu Abelardo en el banquillo."
        ],
        "610": [
            2631.86,
            2635.86,
            "Está repasando ahora la estadística personal del Pitu Cuellar como guardameta."
        ],
        "611": [
            2635.86,
            2640.86,
            "En los últimos tres partidos en los que se ha enfrentado al Barça y este todavía no ha acabado ha encajado 17 goles."
        ],
        "612": [
            2640.86,
            2647.86,
            "Y a eso le puedes sumar los de aquel partido con el Aleti en el Calderón donde debutó ante el Barça que fue un 1-6."
        ],
        "613": [
            2647.86,
            2650.86,
            "Del que no creas que le gusta mucho que le preguntemos."
        ],
        "614": [
            2651.86,
            2657.86,
            "La pone dentro del área Neymar. Atrapa el propio Cuellar dentro ya del último minuto del tiempo reglamentario."
        ],
        "615": [
            2657.86,
            2665.86,
            "Quedamos pendientes del añadido pero aprovechamos ya para buscar las primeras lecturas o conclusiones del partido que hemos disfrutado en el Camp Nou."
        ],
        "616": [
            2665.86,
            2668.86,
            "Esta victoria muy contundente del Barça frente al Sporting."
        ],
        "617": [
            2668.86,
            2675.86,
            "El partido ya se ha decantado favorable al Barcelona en los primeros minutos."
        ],
        "618": [
            2675.86,
            2679.86,
            "Ha salido muy bien y lo ha resuelto con esos dos primeros goles."
        ],
        "619": [
            2679.86,
            2685.86,
            "Al Sporting le ha faltado salir con más concentración en esos primeros minutos."
        ],
        "620": [
            2685.86,
            2693.86,
            "Después como bien has dicho tú ya se le ha hecho muy largo y está pensando más en el próximo compromiso muy serio frente al Depor."
        ],
        "621": [
            2693.86,
            2699.86,
            "Podríamos pensar que después de conseguir los tres primeros goles ya va a ser un partido muy difícil."
        ]
    }
}