{
    "segments": {
        "0": [
            0.0,
            4.0,
            "al Real Madrid que tiene una superioridad técnica evidente."
        ],
        "1": [
            30.0,
            36.0,
            "La pelota a Douglas Pereira y esto hace que la vuelva a tener el Real Madrid. Juega Pepe."
        ],
        "2": [
            37.0,
            43.0,
            "Otro de los jugadores que regresa al equipo Pepe, ya veremos en qué condición."
        ],
        "3": [
            43.0,
            51.0,
            "Duye Choop se anima desde lejos, es el primer disparo del partido. Aprovechó esa imprecisión en la combinación por parte de Danilo."
        ],
        "4": [
            51.0,
            57.0,
            "El balón a un costado de la portería de Keylor Navas. Juega otra vez el Real Madrid que desde un punto alto del estadio,"
        ],
        "5": [
            57.0,
            62.0,
            "Ricardo, parece como si jugara con una camiseta totalmente limpia en el pecho."
        ],
        "6": [
            62.0,
            66.0,
            "Sí, digamos que es la camiseta más blanca que nos podíamos encontrar en el Real Madrid."
        ],
        "7": [
            66.0,
            74.0,
            "Hay que recordar, como contábamos en la previa, que se trata de una camiseta hecha con material reciclado del océano Índico."
        ],
        "8": [
            74.0,
            78.0,
            "Una camiseta mucho más limpia en el sentido que parece mucho más blanca."
        ],
        "9": [
            78.0,
            84.0,
            "Incluso la publicidad y cualquier anagrama está en un gris que se percibe bastante mal desde lejos,"
        ],
        "10": [
            84.0,
            90.0,
            "pero lo que sí que se puede leer cuando uno se pone más cerca es la novedad en la indumentaria que presenta hoy el conjunto madridista,"
        ],
        "11": [
            90.0,
            94.0,
            "porque el Sporting viste con su indumentaria histórica, su indumentaria habitual."
        ],
        "12": [
            96.0,
            99.0,
            "Entrega en horizontal Pepe para Sergio Ramos."
        ],
        "13": [
            101.0,
            106.0,
            "Levanta la cabeza el capitán del Real Madrid. Encuentra en la banda izquierda a Nacho."
        ],
        "14": [
            106.0,
            109.0,
            "Nacho frenado por Carmona, no aprecia falta Hernández."
        ],
        "15": [
            109.0,
            112.0,
            "Hernández intenta salir por ese costado el equipo del Pitu."
        ],
        "16": [
            113.0,
            117.0,
            "Rebanando ese balón Nacho, pero hay falta. Hay falta sobre Douglas."
        ],
        "17": [
            119.0,
            124.0,
            "Pues no vi mucha diferencia entre la falta que sufrió Nacho y la falta que hizo Nacho."
        ],
        "18": [
            124.0,
            129.0,
            "Sin embargo, solo fue penalizada la del jugador del Real Madrid."
        ],
        "19": [
            130.0,
            133.0,
            "Distribuye Fernando Morevieta. Balón profundo sobre Isma López."
        ],
        "20": [
            133.0,
            135.0,
            "La está pidiendo muy Gómez. Se viene para dentro Isma."
        ],
        "21": [
            135.0,
            137.0,
            "Balón interior puede ser bueno para Carmona."
        ],
        "22": [
            139.0,
            142.0,
            "La primera del partido la acaba de tener el Sporting."
        ],
        "23": [
            142.0,
            144.0,
            "La ha tenido Carlos Carmona."
        ],
        "24": [
            145.0,
            147.0,
            "Excelente el balón interior que metió Isma López."
        ],
        "25": [
            147.0,
            149.0,
            "Tiró la diagonal el futbolista mallorquín."
        ],
        "26": [
            149.0,
            154.0,
            "Metió la puntera abajo y por muy poquito se le escapa el remate al futbolista del Sporting."
        ],
        "27": [
            154.0,
            157.0,
            "Ahí ha estado el primero del partido. La ha tenido Carmona."
        ],
        "28": [
            157.0,
            159.0,
            "Se ha salvado el Real Madrid."
        ],
        "29": [
            159.0,
            163.0,
            "Jugada clarísima. Dos distracciones del Real Madrid."
        ],
        "30": [
            163.0,
            170.0,
            "Esta defensiva, la anterior en una entrega de Pepe que permitió el tiro de Choque."
        ],
        "31": [
            170.0,
            177.0,
            "El Real Madrid tiene que conectarse al partido porque empezar con un disgusto lo hace todo mucho más difícil."
        ],
        "32": [
            177.0,
            181.0,
            "Estuvo muy cerca el Sporting de encontrar su primer gol."
        ],
        "33": [
            181.0,
            186.0,
            "Ya veremos si tiene una jugada tan clara como esta a lo largo de lo que queda de partida."
        ],
        "34": [
            187.0,
            189.0,
            "Se lamentaba a Abelardo de la oportunidad perdida,"
        ],
        "35": [
            189.0,
            194.0,
            "pero también Keylor Navas le recriminaba a la pareja de centrales, a Pepe y a Ramos,"
        ],
        "36": [
            194.0,
            198.0,
            "que Carmona se hubiese colado entre ambos para buscar el balón a la espalda de los centrales."
        ],
        "37": [
            198.0,
            200.0,
            "Esta es la réplica del Real Madrid y al centro de Danilo."
        ],
        "38": [
            200.0,
            203.0,
            "Se le hizo de noche a molla. Ha caído Lucas. Es penalti."
        ],
        "39": [
            203.0,
            205.0,
            "Cómo cambia todo en un minuto, ¿verdad?"
        ],
        "40": [
            205.0,
            209.0,
            "Penalti favorable al Real Madrid. Ha caído Lucas Vázquez dentro del área."
        ],
        "41": [
            209.0,
            214.0,
            "Apenas 60 segundos después de que Carmona tuviese el 0-1 en sus botas."
        ],
        "42": [
            214.0,
            219.0,
            "Hay penalti favorable al Real Madrid y ya tiene la pelota en la mano Ricardo Cristiano Ronaldo."
        ],
        "43": [
            219.0,
            222.0,
            "Que busca su noveno gol en lo que va de temporada."
        ],
        "44": [
            222.0,
            226.0,
            "Intentaron uparse al puesto de máximo goleador."
        ],
        "45": [
            226.0,
            228.0,
            "Se lamentaba Abelardo el gesto de contrariedad,"
        ],
        "46": [
            228.0,
            233.0,
            "pero escasas protestas en los rocinancos con el penalti señalado por Hernández Fernández."
        ],
        "47": [
            234.0,
            237.0,
            "Mide muy mal el defensa del Sporting."
        ],
        "48": [
            238.0,
            245.0,
            "Llega con la decisión de siempre Lucas Vázquez a buscar esa pelota, ese enganchado."
        ],
        "49": [
            245.0,
            246.0,
            "Penalti clarísimo."
        ],
        "50": [
            246.0,
            251.0,
            "Minuto 4. Busca el primero al Madrid. Le pega Ronaldo."
        ],
        "51": [
            251.0,
            259.0,
            "¡Gol!"
        ],
        "52": [
            259.0,
            263.0,
            "Del Real Madrid. Gol de Cristiano Ronaldo."
        ],
        "53": [
            263.0,
            266.0,
            "Ejecutó con determinación, pegadito al palo."
        ],
        "54": [
            266.0,
            272.0,
            "Marinho acertó la dirección del lanzamiento, pero ni siquiera pudo rozar la pelota para dentro."
        ],
        "55": [
            272.0,
            276.0,
            "Es el primero del Real Madrid. Marco Ronaldo. Real Madrid 1-1 Real Sporting."
        ],
        "56": [
            277.0,
            287.0,
            "Fuerte abajo, adivina Marinho, pero es imposible detener esa pelota que va esquinada."
        ],
        "57": [
            288.0,
            293.0,
            "Muy difícil para el portero por la fuerza que lleva el remate."
        ],
        "58": [
            293.0,
            299.0,
            "Lo peor que le podía suceder al Sporting. Antes de merecerlo el Madrid ya va ganando una sede."
        ],
        "59": [
            299.0,
            304.0,
            "Lo celebraba Zinedine Zidane. Intentaba pedirle más ánimo."
        ],
        "60": [
            304.0,
            310.0,
            "El pito a Abelardo, a sus jugadores, después del lanzamiento del penalti transformado por Cristiano Ronaldo."
        ],
        "61": [
            310.0,
            313.0,
            "Son dos consecutivos en las dos últimas jornadas."
        ],
        "62": [
            313.0,
            319.0,
            "En el caso del futbolista portugués, son nueve goles los que lleva anotados en la presente temporada,"
        ],
        "63": [
            319.0,
            323.0,
            "en la presente liga, mejor dicho, en la Liga Santander, en el Campeonato Español."
        ],
        "64": [
            323.0,
            330.0,
            "Y con este registro se coloca como máximo realizador del Campeonato por delante de Messi y de Luis Suárez."
        ],
        "65": [
            330.0,
            334.0,
            "Hasta ahora llevaban ocho cada uno, ahora Cristiano ya lleva nueve."
        ],
        "66": [
            336.0,
            340.0,
            "James entregando para Nacho de evolución de cabeza."
        ],
        "67": [
            340.0,
            343.0,
            "Aparece otra vez el diez del Real Madrid."
        ],
        "68": [
            343.0,
            347.0,
            "James para Modric. Ya está por delante el cuadro blanco."
        ],
        "69": [
            347.0,
            349.0,
            "Acaba de marcar Cristiano Ronaldo."
        ],
        "70": [
            352.0,
            353.0,
            "Deuko Basic."
        ],
        "71": [
            353.0,
            359.0,
            "Lucas Vázquez que siempre hace contribuciones al equipo."
        ],
        "72": [
            359.0,
            361.0,
            "Ronaldo se puede animar. Ahí está el siete."
        ],
        "73": [
            361.0,
            363.0,
            "Se perfila más de Ronaldo que proyecta a Danilo."
        ],
        "74": [
            363.0,
            365.0,
            "La pone atrás e intenta llegar y no lo hace James."
        ],
        "75": [
            365.0,
            367.0,
            "Se da la vuelta de diez, sigue James."
        ],
        "76": [
            367.0,
            369.0,
            "La toca hacia el costado para Nacho."
        ],
        "77": [
            369.0,
            372.0,
            "El envío con el interior del pie derecho."
        ],
        "78": [
            372.0,
            374.0,
            "Se estrelló del cuerpo del zaquero del Sporting."
        ],
        "79": [
            374.0,
            377.0,
            "Intenta salir rápido el equipo del Pico Melardo."
        ],
        "80": [
            377.0,
            378.0,
            "Este es Douglas."
        ],
        "81": [
            378.0,
            381.0,
            "Colocación de Carlos Carmona que no se entiende con Chop."
        ],
        "82": [
            381.0,
            385.0,
            "Le dio poquito el esférico al Sporting de Gijón."
        ],
        "83": [
            385.0,
            387.0,
            "Vuelta a empezar para el Real Madrid."
        ],
        "84": [
            389.0,
            393.0,
            "Otra vez James que está en todos lados reclamando la pelota hasta con desesperación."
        ],
        "85": [
            394.0,
            398.0,
            "Quiere honrar el puesto de titular que le ha dado hoy Zidane."
        ],
        "86": [
            398.0,
            403.0,
            "Y además ser titular en el puesto que más le conviene."
        ],
        "87": [
            403.0,
            406.0,
            "Un media punta jugando por fin de media punta."
        ],
        "88": [
            407.0,
            409.0,
            "Se le escapó el control a Danilo."
        ],
        "89": [
            409.0,
            413.0,
            "Sopropicia la recuperación del Sporting con este saque de Van Dijk."
        ],
        "90": [
            414.0,
            416.0,
            "Entrega Isma López para Sergio Álvarez."
        ],
        "91": [
            416.0,
            421.0,
            "El autor del penalti se convirtió en el 1 a 0 de Cristiano."
        ],
        "92": [
            424.0,
            426.0,
            "Sube por la derecha Lillo."
        ],
        "93": [
            426.0,
            429.0,
            "La pide todavía más abierto Douglas."
        ],
        "94": [
            429.0,
            431.0,
            "El que recibe es Sergio Álvarez."
        ],
        "95": [
            431.0,
            432.0,
            "Rashid."
        ],
        "96": [
            434.0,
            436.0,
            "Entrega el Angelino para Moi Gómez."
        ],
        "97": [
            436.0,
            438.0,
            "Sube por Levieta."
        ],
        "98": [
            438.0,
            442.0,
            "Levieta no puede superar la oposición de Lucas Vázquez."
        ],
        "99": [
            442.0,
            444.0,
            "Saque de banda para los chicos del Pico Melardo."
        ],
        "100": [
            444.0,
            449.0,
            "A mucha gente le alegra la presencia de Lucas Vázquez en el equipo."
        ],
        "101": [
            449.0,
            452.0,
            "Pero sobre todo a que le alegra a la parada de la derecha."
        ],
        "102": [
            453.0,
            454.0,
            "Sea cual sea."
        ],
        "103": [
            454.0,
            455.0,
            "Lo hizo bien Moi."
        ],
        "104": [
            455.0,
            456.0,
            "Balón atrás."
        ],
        "105": [
            456.0,
            458.0,
            "Aparece Douglas en la frontal."
        ],
        "106": [
            458.0,
            459.0,
            "Se quiere perfilar para el golpeo."
        ],
        "107": [
            459.0,
            460.0,
            "Sigue el brasileño."
        ],
        "108": [
            460.0,
            461.0,
            "Ya está dentro del área."
        ],
        "109": [
            461.0,
            463.0,
            "Más de 2,73 rivales."
        ],
        "110": [
            463.0,
            465.0,
            "El balón sigue siendo del Sporting."
        ],
        "111": [
            466.0,
            468.0,
            "Reciben el costado derecho Carmona."
        ],
        "112": [
            468.0,
            470.0,
            "Este es Moi Gómez."
        ],
        "113": [
            470.0,
            471.0,
            "Rashid."
        ],
        "114": [
            471.0,
            472.0,
            "Cambia de ritmo."
        ],
        "115": [
            472.0,
            473.0,
            "Frontal del área."
        ],
        "116": [
            473.0,
            474.0,
            "Posición incluso de golpeo."
        ],
        "117": [
            474.0,
            475.0,
            "Intenta asociarse de nuevo."
        ],
        "118": [
            476.0,
            479.0,
            "Aparece con contundencia Sergio Ramos para quedarse con ese balón."
        ],
        "119": [
            479.0,
            480.0,
            "Ronaldo."
        ],
        "120": [
            481.0,
            483.0,
            "Ronaldo toca atrás."
        ],
        "121": [
            483.0,
            485.0,
            "Atempera Lucas Vázquez."
        ],
        "122": [
            485.0,
            486.0,
            "De verdad."
        ],
        "123": [
            486.0,
            487.0,
            "Dirige otra vez Modric."
        ],
        "124": [
            487.0,
            490.0,
            "Que aparece con contundencia Sergio Ramos."
        ],
        "125": [
            490.0,
            495.0,
            "Y contundencia era una palabra que empezaba a necesitar defensivamente Real Madrid."
        ],
        "126": [
            495.0,
            500.0,
            "Que deja maniobrar en exceso al Sporting demasiado cerca de la portería."
        ],
        "127": [
            500.0,
            504.0,
            "Hasta que apareció Sergio con toda su energía."
        ],
        "128": [
            506.0,
            507.0,
            "Fernando Morevieta."
        ],
        "129": [
            510.0,
            511.0,
            "Por delante Duje Csop."
        ],
        "130": [
            512.0,
            514.0,
            "De primeras el croata otra vez con Morevieta."
        ],
        "131": [
            514.0,
            515.0,
            "Este es Isma López."
        ],
        "132": [
            515.0,
            517.0,
            "Quería meter la pelota ante las piernas de Danilo."
        ],
        "133": [
            517.0,
            519.0,
            "Recuperación del Real Madrid."
        ],
        "134": [
            520.0,
            521.0,
            "Kovacic."
        ],
        "135": [
            525.0,
            526.0,
            "Modric."
        ],
        "136": [
            526.0,
            531.0,
            "Tensión intensa de Csop en ese triángulo croata junto con Modric y Kovacic."
        ],
        "137": [
            533.0,
            535.0,
            "Todos son los internacionales absolutos."
        ],
        "138": [
            535.0,
            538.0,
            "Aunque en el caso de Csop con menos peso."
        ],
        "139": [
            539.0,
            541.0,
            "En el combinado nacional de Croacia."
        ],
        "140": [
            541.0,
            543.0,
            "Hay falta favorable al Real Madrid."
        ],
        "141": [
            543.0,
            545.0,
            "Aprovecha Hernández Hernández."
        ],
        "142": [
            545.0,
            546.0,
            "Te lo iba a decir Ricardo."
        ],
        "143": [
            546.0,
            548.0,
            "Para tener una parte con Morevieta."
        ],
        "144": [
            548.0,
            550.0,
            "Yo creo que ya es un aviso para Morevieta."
        ],
        "145": [
            550.0,
            551.0,
            "Es uno de los hombres más tarjeteados."
        ],
        "146": [
            551.0,
            554.0,
            "Yo creo que de la Liga Española es el hombre que más tarjetas ha visto."
        ],
        "147": [
            554.0,
            557.0,
            "Fernando Morevieta que ya ha cumplido un partido de sanción."
        ],
        "148": [
            557.0,
            561.0,
            "Y que esa contundencia a veces extrema en los partidos con el Sporting."
        ],
        "149": [
            561.0,
            564.0,
            "Le está costando un disgusto en forma de amarillas."
        ],
        "150": [
            564.0,
            568.0,
            "Ahora mismo son siete las que ha visto ya el futbolista de la vino tinto."
        ],
        "151": [
            569.0,
            571.0,
            "Esta temporada en el conjunto rojiblanco."
        ],
        "152": [
            571.0,
            575.0,
            "No olvidemos que es el jugador más sancionado de la historia del Atleti de Bilbao."
        ],
        "153": [
            576.0,
            579.0,
            "O sea que es una constante en su carrera."
        ],
        "154": [
            580.0,
            582.0,
            "Los problemas disciplinarios de Morevieta."
        ],
        "155": [
            584.0,
            585.0,
            "Mateo Kovacic."
        ],
        "156": [
            586.0,
            587.0,
            "En horizontal para Modric."
        ],
        "157": [
            587.0,
            588.0,
            "Metros para Danilo."
        ],
        "158": [
            588.0,
            591.0,
            "Lo pilló Modric con un pase excelente de exterior."
        ],
        "159": [
            591.0,
            593.0,
            "Llega Danilo que centra sobre la línea."
        ],
        "160": [
            593.0,
            594.0,
            "El balón ha pasado."
        ],
        "161": [
            595.0,
            597.0,
            "Ha superado la línea de fondo."
        ],
        "162": [
            598.0,
            600.0,
            "El ataque de meta para Diego Mariño."
        ],
        "163": [
            600.0,
            602.0,
            "De justo un pase fantástico."
        ],
        "164": [
            602.0,
            603.0,
            "De fantasía."
        ],
        "165": [
            603.0,
            604.0,
            "Sí, eso es."
        ],
        "166": [
            604.0,
            606.0,
            "Acompañó demasiado Danilo a esa pelota."
        ],
        "167": [
            606.0,
            608.0,
            "Hasta dejarla salir fuera."
        ],
        "168": [
            609.0,
            614.0,
            "Sin saber interpretar seguramente lo rápido que está el campo por la lluvia caída."
        ],
        "169": [
            614.0,
            618.0,
            "Pero un pase de Modric a la altura de la categoría de Modric."
        ],
        "170": [
            618.0,
            620.0,
            "Un jugador imprescindible en este equipo."
        ],
        "171": [
            621.0,
            626.0,
            "En el caso de Mariño, primera oportunidad para participar con la camiseta del Sporting en partido oficial."
        ],
        "172": [
            626.0,
            628.0,
            "Y tiene un penalti delante de Cristiano Ronaldo."
        ],
        "173": [
            628.0,
            630.0,
            "Que por cierto también le marcó la temporada pasada."
        ],
        "174": [
            630.0,
            633.0,
            "Pero cuando Mariño defendía los colores de Levante."
        ],
        "175": [
            634.0,
            635.0,
            "Lo adivinó."
        ],
        "176": [
            635.0,
            636.0,
            "Lo adivinó."
        ],
        "177": [
            636.0,
            638.0,
            "Se tiró con mucha decisión."
        ],
        "178": [
            638.0,
            640.0,
            "Pero iba demasiado fuerte esa pelota."
        ],
        "179": [
            640.0,
            641.0,
            "Buena incursión de Douglas."
        ],
        "180": [
            641.0,
            642.0,
            "Vete el centro."
        ],
        "181": [
            642.0,
            643.0,
            "Carmona."
        ],
        "182": [
            643.0,
            644.0,
            "Puños de Keylor Navas."
        ],
        "183": [
            645.0,
            646.0,
            "Reto a zona frontal para Sergio."
        ],
        "184": [
            646.0,
            647.0,
            "Se anima Sergio."
        ],
        "185": [
            647.0,
            648.0,
            "Será saque de esquina."
        ],
        "186": [
            649.0,
            650.0,
            "Buen disparo desde la frontal."
        ],
        "187": [
            652.0,
            655.0,
            "Que acabó tocando un futbolista del Real Madrid después del chut de Rashid."
        ],
        "188": [
            656.0,
            657.0,
            "Será saque de esquina."
        ],
        "189": [
            657.0,
            659.0,
            "Será córner el primero del partido para el Sporting."
        ],
        "190": [
            660.0,
            663.0,
            "La pelota cuando tocó en el defensor del Real Madrid se envenenó."
        ],
        "191": [
            665.0,
            666.0,
            "Y a punto estuvo de ser."
        ],
        "192": [
            668.0,
            669.0,
            "Lanzamiento al segundo palo."
        ],
        "193": [
            669.0,
            672.0,
            "No consigue rematar por muy poquito Rashid otra vez."
        ],
        "194": [
            672.0,
            673.0,
            "La pelota se pierde por el costado."
        ],
        "195": [
            673.0,
            674.0,
            "Es saque de banda para Danilo."
        ],
        "196": [
            675.0,
            679.0,
            "Por cierto, Sergio Ramos que ahí en conversación con Pepe asumía su error porque era su zona."
        ],
        "197": [
            680.0,
            682.0,
            "No llegó rachiza de ese balón en el que no había nadie."
        ],
        "198": [
            687.0,
            689.0,
            "Toca atrás Pepe para el despeje de Keylor Navas."
        ],
        "199": [
            690.0,
            691.0,
            "La baja Lucas Vázquez."
        ],
        "200": [
            692.0,
            693.0,
            "Deja atrás a Rashid."
        ],
        "201": [
            693.0,
            694.0,
            "Pelota para Kovacic."
        ],
        "202": [
            694.0,
            695.0,
            "Quiere correr el Real Madrid."
        ],
        "203": [
            695.0,
            696.0,
            "Lo hace James."
        ],
        "204": [
            697.0,
            698.0,
            "Pepe se pone en el centro."
        ],
        "205": [
            698.0,
            699.0,
            "Pepe se pone en el centro."
        ],
        "206": [
            699.0,
            700.0,
            "Pepe se pone en el centro."
        ],
        "207": [
            700.0,
            701.0,
            "Pepe se pone en el centro."
        ],
        "208": [
            701.0,
            702.0,
            "El Real Madrid lo hace James."
        ],
        "209": [
            702.0,
            703.0,
            "Buen desmarque de Ronaldo."
        ],
        "210": [
            704.0,
            705.0,
            "La pelea también Benzema."
        ],
        "211": [
            705.0,
            706.0,
            "También Lucas Vázquez."
        ],
        "212": [
            706.0,
            708.0,
            "Opta por jugar en corto James."
        ],
        "213": [
            708.0,
            709.0,
            "Encara a Ronaldo que ya pisa área."
        ],
        "214": [
            710.0,
            711.0,
            "Balón de Ronaldo buscando a Lucas Vázquez."
        ],
        "215": [
            711.0,
            712.0,
            "De nuevo James Rodríguez."
        ],
        "216": [
            712.0,
            713.0,
            "Le pega desde fuera James."
        ],
        "217": [
            714.0,
            716.0,
            "El disparo ha tocado en un defensor del Sporting."
        ],
        "218": [
            717.0,
            718.0,
            "Será saque de esquina para el Real Madrid."
        ],
        "219": [
            719.0,
            721.0,
            "Es una de las características de James."
        ],
        "220": [
            722.0,
            725.0,
            "Lo rápido que es capaz de sacar el disparo."
        ],
        "221": [
            725.0,
            728.0,
            "Y que desde esa distancia además lo suele hacer con muchísima precisión."
        ],
        "222": [
            728.0,
            733.0,
            "Precisión, se desvía, primer jugador del Sporting, Korner."
        ],
        "223": [
            735.5,
            741.5,
            "Preparado para el lanzamiento Luka Modric, dentro al punto de penalti, el remate arriba de Ronaldo,"
        ],
        "224": [
            741.5,
            746.5,
            "que estaba completamente libre de marca, llegó un pelín forzado el 7 del Real Madrid,"
        ],
        "225": [
            746.5,
            750.0,
            "de lo contrario, podríamos estar cantando el segundo gol del partido."
        ],
        "226": [
            751.0,
            759.0,
            "Iba muy fuerte esa pelota, no midió bien el salto cristiano."
        ],
        "227": [
            759.0,
            764.0,
            "Lo lamenta porque en ese tipo de jugadas es un jugador implacable,"
        ],
        "228": [
            764.0,
            769.0,
            "con una potencia de salto tremenda, con un martillo en la frente,"
        ],
        "229": [
            769.0,
            775.0,
            "o sea, tiene todas las características de un gran cabeceador, quizás de los mejores del mundo."
        ],
        "230": [
            775.0,
            782.0,
            "Aunque tiene tantas virtudes cristianas que por ahí nos olvidamos de alguna."
        ],
        "231": [
            805.0,
            817.0,
            "Esa es la materia que le falta por aprobar a Kovacic,"
        ],
        "232": [
            817.0,
            822.0,
            "que es un jugador que entrega bien hacia los laterales, muy esforzados,"
        ],
        "233": [
            822.0,
            828.0,
            "de hecho cada día ha ido definiendo más su posición casi de medio centro,"
        ],
        "234": [
            828.0,
            834.0,
            "pero cada vez que tiene que hacer un pase hacia adelante, o un pase largo como en esta ocasión,"
        ],
        "235": [
            834.0,
            839.0,
            "le falta el punto de precisión que caracteriza a todo gran centrocampista."
        ],
        "236": [
            864.0,
            871.0,
            "El partido por el Barça hacia el centro, otra vez Sergio Álvarez, este es Liño, y este Douglas de nuevo."
        ],
        "237": [
            871.0,
            877.0,
            "Chop intenta darse la vuelta, no puede escapar de la vigilancia de Ramos."
        ],
        "238": [
            877.0,
            886.0,
            "Turno para James Rodríguez, Modric, Lucas, deja para Ronaldo."
        ],
        "239": [
            887.0,
            897.0,
            "Lucas, Ronaldo otra vez, cede Danilo atrás para Modric, ha recuperado posiciones en defensa del Sporting."
        ],
        "240": [
            897.0,
            907.0,
            "Sí, exacto, cuando el Madrid da cuatro toques seguidos, el Sporting ya respeta hasta las últimas consecuencias este 5-4-1."
        ],
        "241": [
            907.0,
            912.0,
            "Otra vez dirigiendo operaciones Modric, qué balón para Danilo, que no llegó por muy poco,"
        ],
        "242": [
            912.0,
            917.0,
            "intenta salvarlo y lo consigue justo antes de que salga, pero se rehace en defensa, Moy Gómez."
        ],
        "243": [
            919.0,
            923.0,
            "Moy encerrado junto al banderín, la tiene que rifarse, la regala Modric."
        ],
        "244": [
            926.0,
            932.0,
            "Mete la pierna Isma López, presiona Lucas Vázquez, el esférico sigue siendo del equipo asturiano."
        ],
        "245": [
            932.0,
            934.0,
            "Arriba Morevieta para que corra Zulie Chop."
        ],
        "246": [
            936.0,
            940.0,
            "Arriesga Ramos que la acaba perdiendo, mete el cuerpo Chop esperando la llegada de refuerzos."
        ],
        "247": [
            941.0,
            945.0,
            "Está muy cerquita, subió Rashid, balón interior para que corra Carmona, tiene que salir de su área."
        ],
        "248": [
            945.0,
            951.0,
            "Keylor Navas, que con mucha calma la echa fuera, o al menos la aleja todo lo posible."
        ],
        "249": [
            951.0,
            959.0,
            "Muy atento Navas por detrás de Ramos, que había sido sorprendido una vez más por este desmarque."
        ],
        "250": [
            960.0,
            965.0,
            "Pero se está manejando bien Navas en espacios abiertos."
        ],
        "251": [
            966.0,
            967.0,
            "Chop."
        ],
        "252": [
            969.0,
            975.0,
            "Se da la vuelta Moy Gómez, acaba indicando Hernández a Hernández la falta de Danilo sobre Duye Chop."
        ],
        "253": [
            975.0,
            978.0,
            "Y eso Ricardo parece lo va a aprovechar en el Sporting para meter la pelota en el área,"
        ],
        "254": [
            978.0,
            981.0,
            "porque ya están Mere y Amorevieta mirando al banquillo."
        ],
        "255": [
            981.0,
            986.0,
            "Sobre todo para intentar aprovechar la estrategia, se va a quedar Mere, que hoy actúa como hombre libre."
        ],
        "256": [
            986.0,
            990.0,
            "El central de 19 años del Sporting y que es una de las perlas de la cantera de Mareo"
        ],
        "257": [
            990.0,
            994.0,
            "y uno de los hombres a tener en cuenta para el futuro en la campaña de la Copa del Mundo."
        ],
        "258": [
            994.0,
            998.0,
            "La pone Moy Gómez, buscando una prolongación en la frontal."
        ],
        "259": [
            1000.0,
            1003.0,
            "Llegó a tocar ese balonlillo, intenta salvarla Nacho y lo consigue,"
        ],
        "260": [
            1003.0,
            1007.0,
            "porque daba la sensación de que el último en tocar había sido precisamente Nacho."
        ],
        "261": [
            1009.0,
            1014.0,
            "Vuelta finalmente el saque de banda James Rodríguez, podrá seguir presionando arriba el Sporting."
        ],
        "262": [
            1025.0,
            1030.0,
            "Benzema, tocando al centro para James, que la cambia toda."
        ],
        "263": [
            1030.0,
            1034.0,
            "Metros para Lucas Vázquez, todavía más para Danilo, que es quien le está doblando."
        ],
        "264": [
            1036.0,
            1037.0,
            "Ronaldo."
        ],
        "265": [
            1039.0,
            1041.0,
            "Enflego rápidamente el Sporting."
        ],
        "266": [
            1041.0,
            1045.0,
            "Tiene que atacar otra vez esa línea de cinco y la otra de cuatro."
        ],
        "267": [
            1045.0,
            1046.0,
            "El conjunto blanco."
        ],
        "268": [
            1049.0,
            1051.0,
            "Que lo intenta por el sector izquierdo con Nacho."
        ],
        "269": [
            1051.0,
            1052.0,
            "James."
        ],
        "270": [
            1053.0,
            1054.0,
            "Benzema."
        ],
        "271": [
            1054.0,
            1056.0,
            "James de primeras, prepara el centro."
        ],
        "272": [
            1056.0,
            1059.0,
            "Nacho que levanta la cabeza, la pone con rosca para Ronaldo."
        ],
        "273": [
            1060.0,
            1069.0,
            "¡Gol!"
        ],
        "274": [
            1069.0,
            1072.0,
            "Del Real Madrid en el 17."
        ],
        "275": [
            1072.0,
            1074.0,
            "Otro de Cristiano Ronaldo."
        ],
        "276": [
            1074.0,
            1076.0,
            "Buena salida por el sector izquierdo."
        ],
        "277": [
            1076.0,
            1078.0,
            "La pelota le llega a Nacho, que levanta la cabeza."
        ],
        "278": [
            1078.0,
            1082.0,
            "Y adivina el desmarque por esa zona del área pequeña de Cristiano Ronaldo."
        ],
        "279": [
            1083.0,
            1089.0,
            "Balón directo a la cabeza del 7, que entraba en carrera y que remata cruzado picado para duplicar la ventaja de su equipo."
        ],
        "280": [
            1089.0,
            1090.0,
            "Gol del Real Madrid."
        ],
        "281": [
            1091.0,
            1092.0,
            "Gol de Cristiano Ronaldo."
        ],
        "282": [
            1092.0,
            1094.0,
            "Real Madrid 2-0."
        ],
        "283": [
            1095.0,
            1101.0,
            "Bueno, en primer lugar lo fácil que resulta al Real Madrid encontrar los goles."
        ],
        "284": [
            1102.0,
            1105.0,
            "Y lo relativo que es todo en el fútbol."
        ],
        "285": [
            1105.0,
            1111.0,
            "Hoy el Sporting juega con tres defensas centrales y Ronaldo, nada menos que Ronaldo,"
        ],
        "286": [
            1111.0,
            1116.0,
            "cabecea absolutamente solo un centro perfecto de Nacho."
        ],
        "287": [
            1117.0,
            1120.0,
            "Que nos va mostrando poco a poco sus recursos."
        ],
        "288": [
            1120.0,
            1129.0,
            "Jugador derecho que le toca jugar por la izquierda y saca un centro de zurda realmente extraordinario por la dirección y por la fuerza."
        ],
        "289": [
            1129.0,
            1131.0,
            "Cristiano, que ya..."
        ],
        "290": [
            1131.0,
            1137.0,
            "lo habíamos elogiado como excelente cabeceador, le cambia el palo a Marinho."
        ],
        "291": [
            1137.0,
            1139.0,
            "Segundo gol del Real Madrid."
        ],
        "292": [
            1139.0,
            1145.0,
            "Si vemos el desarrollo del juego, los dos tuvieron parecidas ocasiones, parecidas aproximaciones,"
        ],
        "293": [
            1145.0,
            1151.0,
            "pero el Real Madrid es implacable y el Sporting en las áreas está dando mucha facilidad."
        ],
        "294": [
            1151.0,
            1154.0,
            "Otra vez a la carga el cuadro blanco, intenta quedarse con esa pelota James."
        ],
        "295": [
            1155.0,
            1157.0,
            "El despeje le caía a Ronaldo, que toca atrás para el centro."
        ],
        "296": [
            1157.0,
            1159.0,
            "La pide en la izquierda Nacho."
        ],
        "297": [
            1159.0,
            1163.0,
            "Sigue Modric, con el cruce de golpeo, tira a la pared con Karim Benzema."
        ],
        "298": [
            1164.0,
            1170.0,
            "Intentaba insistir en ese sentido Modric, pero le fue imposible hacerle llegar la pelota al atacante francés."
        ],
        "299": [
            1170.0,
            1173.0,
            "Nueva pérdida del Sporting, la quiere penalizar James."
        ],
        "300": [
            1173.0,
            1177.0,
            "James dentro del área, pone James con el exterior, le saque de esquina."
        ],
        "301": [
            1177.0,
            1180.0,
            "Continúa el peligro sobre la meta de Diego Marinho."
        ],
        "302": [
            1180.0,
            1184.0,
            "Intenta aplaudir ahora Velardo, después de que el partido haya terminado."
        ],
        "303": [
            1185.0,
            1191.0,
            "Son 10 goles de Cristiano, 3 ante el Atlético de Madrid, 3 ante el Alavés, 1 ante el Betis, otro ante el Fasuna."
        ],
        "304": [
            1191.0,
            1195.0,
            "Hoy lleva 2, pues con esto se ha colocado como máximo realizador de la Liga del Sandando."
        ],
        "305": [
            1195.0,
            1198.0,
            "Servicio de James, punto de penalti, entraba con todos ramos."
        ],
        "306": [
            1198.0,
            1201.0,
            "Ahí está el remate de Chilena, el travesaño, el rechazo para Nacho."
        ],
        "307": [
            1201.0,
            1202.0,
            "No vale."
        ],
        "308": [
            1202.0,
            1204.0,
            "Bandera levantada Ricardo."
        ],
        "309": [
            1204.0,
            1207.0,
            "Había posición antirreglamentaria del lateral del Real Madrid."
        ],
        "310": [
            1207.0,
            1210.0,
            "El partido de la Liga del Sandando, el partido de la Liga del Madrid,"
        ],
        "311": [
            1210.0,
            1213.0,
            "La pelota se había ido y travesaño, después terminó la portería de Diego Marinho,"
        ],
        "312": [
            1213.0,
            1217.0,
            "pero estaba invalidada por fuera de juego la posición de Nacho."
        ],
        "313": [
            1217.0,
            1221.0,
            "Pero ahí estaba Nacho, como diciendo, de delantero centro también sirvo."
        ],
        "314": [
            1221.0,
            1225.0,
            "O sea que si hago falta en alguna ocasión, cuente conmigo."
        ],
        "315": [
            1225.0,
            1228.0,
            "La repetición del ataba, que sí, que estaba adelantado Nacho,"
        ],
        "316": [
            1228.0,
            1232.0,
            "del momento en el que Ramos intentaba hacer un atajo."
        ],
        "317": [
            1232.0,
            1235.0,
            "Y el atajo del centro, que también fue un atajo del centro."
        ],
        "318": [
            1235.0,
            1237.0,
            "La repetición del ataba, que sí, que estaba adelantado Nacho,"
        ],
        "319": [
            1237.0,
            1242.0,
            "del momento en el que Ramos intentaba anotar con ese remate acrobático."
        ],
        "320": [
            1243.0,
            1247.0,
            "Hace apenas tres minutos llegó el segundo gol del Real Madrid."
        ],
        "321": [
            1247.0,
            1252.0,
            "Otro de Cristiano, que poco a poco va alcanzando la velocidad de crucero"
        ],
        "322": [
            1252.0,
            1256.0,
            "que todos reconocemos de cara a un tramo importantísimo de la temporada."
        ],
        "323": [
            1258.0,
            1263.0,
            "Y ahí está James, que hoy está eléctrico, pidiendo la pelota permanentemente"
        ],
        "324": [
            1263.0,
            1269.0,
            "y manejándose con más agresividad de lo que lo habíamos visto últimamente."
        ],
        "325": [
            1270.0,
            1274.0,
            "Ofrecían la repetición, ese detalle en la pugna entre Pepe y Duyechov."
        ],
        "326": [
            1274.0,
            1278.0,
            "Parecía que se había llevado un golpe en el rostro el central del Real Madrid,"
        ],
        "327": [
            1278.0,
            1280.0,
            "que ya está recuperado, ¿no Ricardo?"
        ],
        "328": [
            1280.0,
            1284.0,
            "Sí, el brazo del croata le advertía Hernández de Hernández, el colegiado del partido,"
        ],
        "329": [
            1284.0,
            1288.0,
            "después de interesarse por la situación de Pepe."
        ],
        "330": [
            1288.0,
            1292.0,
            "Se ha reincorporado al central portugués del Real Madrid sin ningún problema,"
        ],
        "331": [
            1292.0,
            1294.0,
            "después de ese choque con Duyechov."
        ],
        "332": [
            1294.0,
            1298.0,
            "Ahora el que se duele es Lucas Vázquez después de la entrada de Isma López."
        ],
        "333": [
            1301.0,
            1305.0,
            "Y otra vez la misma escena, la misma situación con Hernández de Hernández,"
        ],
        "334": [
            1305.0,
            1309.0,
            "queriendo hablar en la distancia corta con el jugador del esporte."
        ],
        "335": [
            1309.0,
            1313.0,
            "Sí, le va a advertir. Viene Isma López también a interesarse por Lucas Vázquez,"
        ],
        "336": [
            1313.0,
            1316.0,
            "que le ha tendido la mano como entendiendo la situación."
        ],
        "337": [
            1316.0,
            1320.0,
            "Y se queda esto simplemente con esa conversación y de momento sin amarillas."
        ],
        "338": [
            1320.0,
            1328.0,
            "Esa tarde Isma López lo agarra desprevenido a Lucas y termina sintiendo el impacto."
        ],
        "339": [
            1350.0,
            1352.0,
            "Y aparece el 17."
        ],
        "340": [
            1355.0,
            1358.0,
            "Moviendo la pelota con calma el equipo de Zidane."
        ],
        "341": [
            1360.0,
            1361.0,
            "Danilo."
        ],
        "342": [
            1362.0,
            1366.0,
            "Tira la combinación con Lucas, sigue Danilo, hay falta previa,"
        ],
        "343": [
            1366.0,
            1371.0,
            "hay falta en esa acción de ataque del brasileño Danilo da Silva."
        ],
        "344": [
            1372.0,
            1376.0,
            "Aprovechamos para ver otra vez ese centro fantástico de Nacho."
        ],
        "345": [
            1376.0,
            1379.0,
            "Cualquiera diría que es su pierna menos hábil la izquierda."
        ],
        "346": [
            1380.0,
            1384.0,
            "Y el remate a la altura del servicio de Cristiano Ronaldo."
        ],
        "347": [
            1387.0,
            1393.0,
            "Mide muy mal a Morevieta, le da todas las facilidades al delantero de Real Madrid."
        ],
        "348": [
            1395.0,
            1397.0,
            "Arriba Lillo, el gol de Lillo."
        ],
        "349": [
            1397.0,
            1400.0,
            "Arriba Lillo en un balón imposible para Dujeshoop."
        ],
        "350": [
            1401.0,
            1404.0,
            "El balón toca en el banderín, no salió."
        ],
        "351": [
            1404.0,
            1411.0,
            "Pero estuvo atento Pepe para seguir esa jugada y tener ventaja a la hora de seguir combinando."
        ],
        "352": [
            1411.0,
            1412.0,
            "Ramos."
        ],
        "353": [
            1418.0,
            1420.0,
            "Kovasic para Luka Modric."
        ],
        "354": [
            1420.0,
            1424.0,
            "Recibe y se gira con muchísima comodidad el jugador de Zadar."
        ],
        "355": [
            1425.0,
            1429.0,
            "Balón vertical, fijando precisamente a Modric y intercepta Rashid."
        ],
        "356": [
            1430.0,
            1434.0,
            "Pierde Moy ante la empuja de Lucas que proyecta el ataque por la izquierda con Ronaldo."
        ],
        "357": [
            1434.0,
            1436.0,
            "Se puede perfilar para el golpeo."
        ],
        "358": [
            1436.0,
            1439.0,
            "Entrega Ronaldo para James, James la pone dentro del área."
        ],
        "359": [
            1439.0,
            1441.0,
            "Intenta protegerla Douglas."
        ],
        "360": [
            1441.0,
            1446.0,
            "Hasta que llega Lillo en una acción que estaba ya invalidada por falta de James Rodríguez."
        ],
        "361": [
            1447.0,
            1449.0,
            "Y ambiente frío en las gradas."
        ],
        "362": [
            1449.0,
            1454.0,
            "El 2-0 de momento mantiene satisfechos a los aficionados del Real Madrid."
        ],
        "363": [
            1455.0,
            1461.0,
            "Están muy callados hoy los aficionados del esporte y con este marcador después de tan solo 24 minutos de partido."
        ],
        "364": [
            1465.0,
            1467.0,
            "Atrás Modric para Pepe."
        ],
        "365": [
            1467.0,
            1469.0,
            "Pepe se va a la pared."
        ],
        "366": [
            1469.0,
            1471.0,
            "Pepe se va a la pared."
        ],
        "367": [
            1471.0,
            1473.0,
            "Pepe se va a la pared."
        ],
        "368": [
            1474.0,
            1476.0,
            "Atrás Modric para Pepe."
        ],
        "369": [
            1480.0,
            1482.0,
            "Balón largo de Keylor Navas."
        ],
        "370": [
            1482.0,
            1484.0,
            "Saltará Nacho."
        ],
        "371": [
            1484.0,
            1487.0,
            "Intenta salvarla James Rodríguez pero no lo logra."
        ],
        "372": [
            1489.0,
            1496.0,
            "Esfénico para el Sporting que de momento no consigue reaccionar después del segundo tanto de Cristiano Ronaldo."
        ],
        "373": [
            1499.0,
            1500.0,
            "Carmona."
        ],
        "374": [
            1504.0,
            1507.0,
            "Distribuye desde el centro de la defensa Jorge Mere."
        ],
        "375": [
            1507.0,
            1509.0,
            "Buen balón hacia el pecho de Isma López."
        ],
        "376": [
            1509.0,
            1512.0,
            "Ha resbalado Lucas. Eso le da ventaja al 18 del Sporting."
        ],
        "377": [
            1512.0,
            1515.0,
            "Sigue Isma que ya pisa área. La pone Isma buscando a Chop."
        ],
        "378": [
            1515.0,
            1517.0,
            "El rechazo a las frontales para Moy Gómez que se anima."
        ],
        "379": [
            1517.0,
            1519.0,
            "Le pega Moy contra el cuerpo de Modric."
        ],
        "380": [
            1520.0,
            1521.0,
            "Sergio."
        ],
        "381": [
            1521.0,
            1522.0,
            "Cede para Rashid."
        ],
        "382": [
            1523.0,
            1524.0,
            "Douglas."
        ],
        "383": [
            1525.0,
            1528.0,
            "Conducción del Illo. Otra vez Douglas que se gira."
        ],
        "384": [
            1528.0,
            1531.0,
            "Frena el seco el brasileño. Se anima Douglas."
        ],
        "385": [
            1531.0,
            1535.0,
            "Balón rechazado después de tocar en la espalda de un jugador del Sporting."
        ],
        "386": [
            1536.0,
            1539.0,
            "El disparo de Douglas impactó en Duye Chop."
        ],
        "387": [
            1539.0,
            1542.0,
            "Será saque de portería para Keylor Navas."
        ],
        "388": [
            1545.0,
            1548.0,
            "No le favorece nada al Sporting."
        ],
        "389": [
            1549.0,
            1551.0,
            "Ni un rebote afortunado."
        ],
        "390": [
            1554.0,
            1560.0,
            "Cuando uno entra en desgracia en el mundo del fútbol todo cuesta el cobre de trabajo."
        ],
        "391": [
            1562.0,
            1566.0,
            "Y aquí vemos la distribución de los espacios entre Cristiano y Benzema."
        ],
        "392": [
            1566.0,
            1569.0,
            "Se van alternando en la posición de delantero centro."
        ],
        "393": [
            1569.0,
            1574.0,
            "Y diría que si medimos los tiempos, que el partido es un partido de la mitad."
        ],
        "394": [
            1575.0,
            1578.0,
            "Cristiano es más delantero centro que Benzema."
        ],
        "395": [
            1578.0,
            1585.0,
            "Que está empleándose prácticamente como segundo delantero para hacerse complementario con Cristiano."
        ],
        "396": [
            1588.0,
            1589.0,
            "Isma López."
        ],
        "397": [
            1590.0,
            1595.0,
            "Buena carrera de Douglas que ha atravesado prácticamente todo el campo para aparecer como extremo zurdo."
        ],
        "398": [
            1596.0,
            1599.0,
            "Intenta salvar el mano a mano con Pepe."
        ],
        "399": [
            1599.0,
            1601.0,
            "Buena la combinación. Muy bien."
        ],
        "400": [
            1601.0,
            1604.0,
            "El mano a mano con Pepe. Buena la combinación."
        ],
        "401": [
            1604.0,
            1606.0,
            "Muy dentro del área. La pone muy atrás. No llega a Duye Chop."
        ],
        "402": [
            1606.0,
            1610.0,
            "Por muy poquito se lanzó con todo el zaguero del Real Madrid."
        ],
        "403": [
            1610.0,
            1613.0,
            "Y ojo porque se ha quedado Pepe tendido sobre el terreno de juego."
        ],
        "404": [
            1613.0,
            1617.0,
            "Se ha hecho daño Pepe. Tobillo izquierdo. Llama las asistencias."
        ],
        "405": [
            1617.0,
            1623.0,
            "Viene Hernández de Hernández. Se queda muy Gómez para interesarse por la situación del defensa portugués."
        ],
        "406": [
            1623.0,
            1627.0,
            "Que recordemos, vuelve hoy a la alineación titular."
        ],
        "407": [
            1627.0,
            1631.0,
            "Esa acción en la que no sé si es que resbala, se puede retorcer el tobillo."
        ],
        "408": [
            1631.0,
            1635.0,
            "A le pisa muy Gómez. Lo vemos en la repetición."
        ],
        "409": [
            1635.0,
            1642.0,
            "Y eso es por lo que se ha hecho daño el futbolista del Real Madrid que tiene que abandonar momentáneamente."
        ],
        "410": [
            1642.0,
            1645.0,
            "Vamos a ver si al final, porque las asistencias están ahí pendientes de si entra o no."
        ],
        "411": [
            1645.0,
            1648.0,
            "Al final Pepe se levanta. No tiene que abandonar el terreno de juego."
        ],
        "412": [
            1648.0,
            1652.0,
            "Y bueno, pues cojeando, pero puede continuar el central del Real Madrid."
        ],
        "413": [
            1653.0,
            1658.0,
            "Por cierto, el otro central Sergio Ramos cerró muy pero muy bien ese centro que era peligroso."
        ],
        "414": [
            1658.0,
            1668.0,
            "Pero llegaba el defensor del Real Madrid como una lapa, acompañando al delantero y salvando finalmente la situación."
        ],
        "415": [
            1671.0,
            1674.0,
            "El escapó y se pasa Lillo. No pudo conectar con Douglas."
        ],
        "416": [
            1675.0,
            1678.0,
            "Fue parte activa de esa última acción de peligro del Sporting."
        ],
        "417": [
            1678.0,
            1684.0,
            "Sí que está mostrándose mucho Douglas. Por lo menos tiene la intención de participar."
        ],
        "418": [
            1684.0,
            1686.0,
            "Este es un escenario en donde es bueno medir a los jugadores."
        ],
        "419": [
            1686.0,
            1691.0,
            "Voy Gómez para Isma López. Centro del área la pone Isma. Metió la puntera Pepe."
        ],
        "420": [
            1691.0,
            1693.0,
            "Ese balón tiene toda la pinta de que ha salido así."
        ],
        "421": [
            1693.0,
            1696.0,
            "Saque de esquina para el Sporting."
        ],
        "422": [
            1696.0,
            1700.0,
            "Está llegando con cierta facilidad y cierta seguridad a la frontal del área."
        ],
        "423": [
            1700.0,
            1703.0,
            "A partir de ahí no consigue traducirlo todo. En posición de remate."
        ],
        "424": [
            1704.0,
            1710.0,
            "No encuentra la forma de finalizar las jugadas. Pero hasta ahí sí que llega con relativa facilidad."
        ],
        "425": [
            1710.0,
            1712.0,
            "Con cierto hábito."
        ],
        "426": [
            1712.0,
            1715.0,
            "Incluso encuentra posición de tiro desde media distancia."
        ],
        "427": [
            1718.0,
            1722.0,
            "Ha subido a Morevieta a buscar el remate. Lanzamiento al primer palo."
        ],
        "428": [
            1723.0,
            1728.0,
            "El despeje no corrió a cargo de ningún jugador del Real Madrid, sino que fue un intento de remate de un futbolista del Sporting."
        ],
        "429": [
            1729.0,
            1734.0,
            "Relabora la acción Voy Gómez. Le pega muy potentísimo el disparo de Voy Gómez."
        ],
        "430": [
            1734.0,
            1739.0,
            "Se la sacó de encima como buenamente pudo Keylor Davas echando la pelota a córner."
        ],
        "431": [
            1739.0,
            1751.0,
            "Sí, está la pelota además como tan mojada. Está cayendo un chaparrón tremendo sobre Madrid."
        ],
        "432": [
            1752.0,
            1755.0,
            "Lanzamiento muy pasado. Mete la cabeza a Modric."
        ],
        "433": [
            1756.0,
            1765.0,
            "El tiro se hizo venenoso en el camino. Buena respuesta de Keylor. Y el Sporting que lo sigue intentando."
        ],
        "434": [
            1766.0,
            1771.0,
            "Rashid es el momento que más llueve ahora durante todo el partido. Vamos."
        ],
        "435": [
            1771.0,
            1775.0,
            "A Morevieta quiere combinar con Carlos Carmona. Le estaba tapando Pepe."
        ],
        "436": [
            1776.0,
            1782.0,
            "No llegó a cazar ese balón. El centrocampista mallorquín del Sporting. Saque de puerta para Keylor."
        ],
        "437": [
            1783.0,
            1788.0,
            "Por cierto que conversaba Lillo y Voy Gómez después de la jugada de estrategia."
        ],
        "438": [
            1788.0,
            1796.0,
            "Ese balón en el saque de esquina que Lillo llegó a rematar pero que prácticamente parecía un despeje para decirle que estaba bien puesta."
        ],
        "439": [
            1796.0,
            1801.0,
            "Que ahí lo que no pudo hacer fue calcular finalmente el remate a portería."
        ],
        "440": [
            1805.0,
            1809.0,
            "Otra vez intenta salir al contragolpe el Sporting. Es Sergio Álvarez."
        ],
        "441": [
            1810.0,
            1815.0,
            "Conduce el futbolista de Avilés abriendo hacia la derecha para Douglas."
        ],
        "442": [
            1820.0,
            1825.0,
            "Se le quita a suyo Sergio Álvarez. Se da la vuelta el 6 del Sporting."
        ],
        "443": [
            1828.0,
            1829.0,
            "A Morevieta."
        ],
        "444": [
            1829.0,
            1835.0,
            "Atrás Voy Gómez de nuevo con Fernando Morevieta. Posición larga del Sporting. Recibe y se gira Rashid."
        ],
        "445": [
            1835.0,
            1837.0,
            "Es férico para Carlos Carmona."
        ],
        "446": [
            1842.0,
            1849.0,
            "Lillo. Entre líneas Douglas. El control se le escapa y eso favorece la recuperación de Luka Modric."
        ],
        "447": [
            1849.0,
            1851.0,
            "A correr Cristiano Ronaldo."
        ],
        "448": [
            1851.0,
            1858.0,
            "Sigue Ronaldo. Intenta superar a Jorge Merell. Apone Ronaldo. A punto de cazar la del segundo palo Lucas Vázquez."
        ],
        "449": [
            1858.0,
            1862.0,
            "Llegó en el instante decisivo Voy Gómez para echar la pelota a córner."
        ],
        "450": [
            1864.0,
            1867.0,
            "Viene Pepe a hablar con los médicos."
        ],
        "451": [
            1868.0,
            1873.0,
            "Vamos a ver si es que continúa con problemas en el tobillo pero por lo menos parece que se va a quitar el balón."
        ],
        "452": [
            1873.0,
            1877.0,
            "A todo esto busca un nuevo gol el Real Madrid. Había caído Nacho dentro del área."
        ],
        "453": [
            1877.0,
            1879.0,
            "Incluso antes de que James la pusiera en juego."
        ],
        "454": [
            1880.0,
            1882.0,
            "Ni idea de lo que ocurrió ahí."
        ],
        "455": [
            1883.0,
            1884.0,
            "Pepe."
        ],
        "456": [
            1885.0,
            1886.0,
            "Pepe."
        ],
        "457": [
            1887.0,
            1888.0,
            "Pepe."
        ],
        "458": [
            1889.0,
            1890.0,
            "Pepe."
        ],
        "459": [
            1891.0,
            1892.0,
            "Pepe."
        ],
        "460": [
            1893.0,
            1894.0,
            "Pepe."
        ],
        "461": [
            1895.0,
            1896.0,
            "Pepe."
        ],
        "462": [
            1897.0,
            1898.0,
            "Pepe."
        ],
        "463": [
            1899.0,
            1900.0,
            "Pepe."
        ],
        "464": [
            1901.0,
            1902.0,
            "Pepe."
        ],
        "465": [
            1903.0,
            1904.0,
            "Pepe."
        ],
        "466": [
            1905.0,
            1908.0,
            "Pero no preciona la punible Hernández Hernández"
        ],
        "467": [
            1908.0,
            1912.0,
            "En la última jugada vimos un poco la tónica en la que ha entrado el partido."
        ],
        "468": [
            1912.0,
            1919.0,
            "Largas posiciones del Sporting que suma mucha gente en ataque y sacudón el contragolpe del Real Madrid."
        ],
        "469": [
            1920.0,
            1925.0,
            "La jugada fue larga. La llevó Cristiano con su potencia habitual."
        ],
        "470": [
            1925.0,
            1929.0,
            "Un buen centro. Llegaban a rematar Benzema que siempre está ahí."
        ],
        "471": [
            1929.0,
            1935.92,
            "ahí y Lucas Vázquez que hizo un esfuerzo larguísimo para cumplir como hace siempre"
        ],
        "472": [
            1935.92,
            1943.2,
            "con una puntualidad tremenda su condición de delantero además de su"
        ],
        "473": [
            1943.2,
            1948.56,
            "condición de centrocampista. Lucas, arranca Lucas por la izquierda pide"
        ],
        "474": [
            1948.56,
            1956.36,
            "Nacho, combina con Ronaldo, fue de todo bueno ese control, toca Ronaldo atrás para Danilo"
        ],
        "475": [
            1956.36,
            1961.16,
            "sirve James Rodríguez, pelota con rosca fácil para el despeje de Merea, todo esto el Real Madrid"
        ],
        "476": [
            1961.16,
            1965.76,
            "Ricardo sigue con 10 futbolistas sobre el campo, cuéntame lo que ves de Pepe. Pues que le están"
        ],
        "477": [
            1965.76,
            1971.72,
            "vendando el tobillo izquierdo, le están poniendo ahí un ventaje para apretarle esa zona para que"
        ],
        "478": [
            1971.72,
            1976.0,
            "pueda continuar el central portugués del Real Madrid pero todavía no ha ingresado en el campo"
        ],
        "479": [
            1976.0,
            1981.12,
            "y está bastante enfadado Zidane porque no le ha gustado ya antes del momento en el que se quedaba"
        ],
        "480": [
            1981.12,
            1986.32,
            "con 10 para que Pepe levantase en el pie no estaba muy conforme con alguna transición de su equipo"
        ],
        "481": [
            1986.32,
            1991.44,
            "sobre todo por la banda izquierda y ahora le estaba pidiendo a sus jugadores que remodelasen"
        ],
        "482": [
            1991.44,
            1996.68,
            "el dibujo Nacho como central con Ramos y que James se ocupase de la banda izquierda ante la ausencia"
        ],
        "483": [
            1996.68,
            2001.16,
            "de Pepe. Exacto, es que había un montón de jugadores que no se habían enterado de que Pepe estaba"
        ],
        "484": [
            2001.16,
            2007.52,
            "fuera del campo y se desesperaba Zidane para reacomodar al equipo, no era tan difícil."
        ],
        "485": [
            2008.64,
            2014.24,
            "El portero Casilla, Carvajal, Marcelo, Casemiro, Mariano, Asensio e Isco son los jugadores que"
        ],
        "486": [
            2014.24,
            2018.96,
            "están en el banquillo de Zidane, de momento nadie calienta. Centro al primer palo buscando el"
        ],
        "487": [
            2018.96,
            2025.12,
            "desmarque de Carlos Carmona otro córner para el Real Sporting. Y mira a Hernández a la banda"
        ],
        "488": [
            2025.12,
            2030.84,
            "para ver si puede entrar Pepe o no, habla con su cuarto árbitro y ahí está Pepe de nuevo con una"
        ],
        "489": [
            2030.84,
            2039.64,
            "leve cojera pero se reincorpora al terreno de juego. Uno, dos, tres, cuatro, cinco jugadores del Sporting"
        ],
        "490": [
            2039.64,
            2045.96,
            "buscando el remate, buscando el 2 a 1. Ahí está el lanzamiento muy cerrado, parece que no se entendió"
        ],
        "491": [
            2045.96,
            2051.76,
            "Carmona con sus compañeros, atendiendo a los gestos posteriores del lanzador del córner, atrapó Keylor Navas."
        ],
        "492": [
            2052.76,
            2055.2,
            "Le llamaba la atención Guye Chopu desde el primer palo."
        ],
        "493": [
            2059.04,
            2063.16,
            "Iba muy cerrado, muy cómodo para Navas."
        ],
        "494": [
            2063.2,
            2069.96,
            "Navas que resolvió ese problema con mucha facilidad."
        ],
        "495": [
            2069.96,
            2076.88,
            "Error de Modric en el pase, intercepta Moy Gómez, tira el desmarque de Chop, toca Moy para Isma,"
        ],
        "496": [
            2077.08,
            2079.28,
            "entra Isma López de primera es el remate."
        ],
        "497": [
            2079.28,
            2093.0,
            "Goool del Sporting en el 34. Gol de Carlos Carmona."
        ],
        "498": [
            2093.0,
            2097.8,
            "El centro por el costado izquierdo de Isma López, aparece trazando la diagonal el futbolista mallorquín"
        ],
        "499": [
            2097.8,
            2104.44,
            "que pone el exterior de manera fantástica para que la pelota coja una dirección cruzada, supera a Keylor Navas"
        ],
        "500": [
            2104.44,
            2112.44,
            "y así descuente el Sporting. Gol rojiblanco del Bernabéu, gol de Carlos Carmona, Real Madrid 2, Real Sporting 1."
        ],
        "501": [
            2112.44,
            2121.44,
            "Paga muy caro el Real Madrid, una mala salida, nada menos que de Modri, una mala entrega antes de cruzar el centro de la cancha."
        ],
        "502": [
            2121.44,
            2133.44,
            "Contragolpe corto del Sporting, centro perfecto y Carmona que no tiene más que tocar esa pelota con el exterior para que la pelota salga como una bala."
        ],
        "503": [
            2133.44,
            2144.44,
            "Además el campo está tan tan mojado que da la sensación de que se hace dificilísimo para los porteros resolver situaciones de ese tipo."
        ],
        "504": [
            2144.44,
            2148.44,
            "Además la pelota entró muy pegada al palo."
        ],
        "505": [
            2148.44,
            2157.44,
            "Primer golpe de suerte del Sporting que parecía estar acompañado por la desgracia y que encuentra por fin el gol."
        ],
        "506": [
            2157.44,
            2164.44,
            "Si contamos ocasiones hay que decir que el Sporting había provocado la suficiente."
        ],
        "507": [
            2164.44,
            2173.44,
            "Con el chaparrón de agua están viniendo los mejores minutos del Sporting, había tenido más oportunidades, había tenido Carmona a una nada más comenzar y con 0 a 0 en el marcador."
        ],
        "508": [
            2173.44,
            2181.44,
            "Pero en esta primera titularidad el Mallorquin si aprovechó ese servicio de Isma López para poner el 2 a 1 en el marcador para meter al Sporting en el encuentro."
        ],
        "509": [
            2181.44,
            2188.44,
            "Pero deja de ser curioso Ricardo que quien marque hoy en el Verdadeo sea un futbolista que hasta el momento ha tenido un peso residual en lo que llevamos de temporada."
        ],
        "510": [
            2188.44,
            2192.44,
            "Si porque el hombre que ha actuado por esa banda derecha en mayor minuto es Víctor Rodríguez."
        ],
        "511": [
            2192.44,
            2197.44,
            "Ojo a ese balón no pasa nada pero Víctor Rodríguez había sido titular en muchos partidos en la banda derecha."
        ],
        "512": [
            2197.44,
            2200.44,
            "Moigómez también había ocupado esa demarcación."
        ],
        "513": [
            2200.44,
            2205.44,
            "La posición de Carlos Carmona en segunda era un hombre más importante en el esquema de Abelardo."
        ],
        "514": [
            2205.44,
            2210.44,
            "En primera división el año pasado también tuvo su momento pero este año todavía no había llegado su oportunidad."
        ],
        "515": [
            2210.44,
            2212.44,
            "Hoy llega y lo celebra con un gol."
        ],
        "516": [
            2216.44,
            2217.44,
            "Cabecea Jorge Menep."
        ],
        "517": [
            2217.44,
            2222.44,
            "Lleva un ratito el Real Madrid sin tener el control del partido."
        ],
        "518": [
            2222.44,
            2227.44,
            "Se ha hecho con la posesión, el Sporting la mueve la pelota con cierta comodidad."
        ],
        "519": [
            2228.44,
            2239.44,
            "Y ahora ha encontrado el gol que lógicamente de alguna manera motiva y crea una cierta euforia en el equipo."
        ],
        "520": [
            2241.44,
            2244.44,
            "Ramos entrega con la puntera hacia Pepe."
        ],
        "521": [
            2247.44,
            2248.44,
            "Modric se asocia con Ronaldo."
        ],
        "522": [
            2248.44,
            2253.44,
            "Otra vez Modric sube por la derecha Danilo Mateo Kovacic."
        ],
        "523": [
            2257.44,
            2260.44,
            "Modric toca atrás hacia Sergio Ramos."
        ],
        "524": [
            2260.44,
            2262.44,
            "Sale por la izquierda el equipo de Zidane."
        ],
        "525": [
            2262.44,
            2264.44,
            "Acaba de descontar el Sporting."
        ],
        "526": [
            2264.44,
            2265.44,
            "Gol de Carlos Carmona."
        ],
        "527": [
            2272.44,
            2273.44,
            "Douglas."
        ],
        "528": [
            2274.44,
            2277.44,
            "Atrás para Diego Marinho que se la quita de encima."
        ],
        "529": [
            2277.44,
            2278.44,
            "Saltará Carmona."
        ],
        "530": [
            2278.44,
            2279.44,
            "También Nacho."
        ],
        "531": [
            2280.44,
            2284.44,
            "Llega a tocar el futbolista del Real Madrid pero había falta previa."
        ],
        "532": [
            2287.44,
            2289.44,
            "Tocando otra vez el equipo blanco."
        ],
        "533": [
            2295.44,
            2296.44,
            "Modric."
        ],
        "534": [
            2297.44,
            2300.44,
            "Alonso del exterior sobre la carrera de Karim Benzema."
        ],
        "535": [
            2300.44,
            2301.44,
            "Corta Jorge Merep."
        ],
        "536": [
            2301.44,
            2302.44,
            "Douglas."
        ],
        "537": [
            2304.44,
            2305.44,
            "Sergio hacia Lillo."
        ],
        "538": [
            2308.44,
            2310.44,
            "Aparece de nuevo Douglas."
        ],
        "539": [
            2313.44,
            2316.44,
            "Buena presión, buen trabajo defensivo de Mateo Kovacic."
        ],
        "540": [
            2316.44,
            2321.44,
            "No permitió que se girase el futbolista brasileño del Sporting."
        ],
        "541": [
            2321.44,
            2324.44,
            "Ahí está precisamente Kovacic lanzando el ataque."
        ],
        "542": [
            2324.44,
            2325.44,
            "Pelota para Ronaldo."
        ],
        "543": [
            2325.44,
            2327.44,
            "Se ha llevado un golpe muy fuerte un zaguero del Sporting."
        ],
        "544": [
            2327.44,
            2329.44,
            "Sigue Ronaldo que ya pisaría."
        ],
        "545": [
            2329.44,
            2331.44,
            "Ronaldo para Lucas y pega Lucas."
        ],
        "546": [
            2331.44,
            2332.44,
            "Balón desviado."
        ],
        "547": [
            2332.44,
            2334.44,
            "La ha tenido otra vez el Real Madrid."
        ],
        "548": [
            2334.44,
            2336.44,
            "La ha tenido Lucas Vázquez."
        ],
        "549": [
            2336.44,
            2340.44,
            "Y a todo esto Ricardo, continúa dolorido el jugador visitante."
        ],
        "550": [
            2340.44,
            2343.44,
            "Sí, bueno, continúan doloridos porque hay dos."
        ],
        "551": [
            2343.44,
            2346.44,
            "Ahí está Douglas en una parte del terreno de juego."
        ],
        "552": [
            2346.44,
            2352.44,
            "Y en otra creo que es Merep el que está tendido sobre el césped y que no se puede levantar."
        ],
        "553": [
            2352.44,
            2358.44,
            "Esa es la primera oportunidad de la que Douglas se va al suelo y que no ha podido continuar con la jugada."
        ],
        "554": [
            2358.44,
            2365.44,
            "E insisto, creo que es Merep el que ahora mismo está tendido sobre el terreno de juego y con evidentes gestos de dolor."
        ],
        "555": [
            2366.44,
            2368.44,
            "Veíamos repetidas ambas acciones."
        ],
        "556": [
            2368.44,
            2369.44,
            "No es Merep."
        ],
        "557": [
            2369.44,
            2372.44,
            "En el caso de Douglas sí queda la sensación de que Modric le pesa."
        ],
        "558": [
            2372.44,
            2373.44,
            "Exacto, sí."
        ],
        "559": [
            2373.44,
            2375.44,
            "Ahí había falta y no la indicó el colegiado."
        ],
        "560": [
            2375.44,
            2381.44,
            "Y esta es la segunda en la que Amorevieta tiene toda la pinta de que va mirando la pelota y se estampa directamente contra Ronaldo."
        ],
        "561": [
            2381.44,
            2385.44,
            "Se estampa contra la espalda de Ronaldo que no tiene una espalda, tiene una tabla."
        ],
        "562": [
            2386.44,
            2391.44,
            "No tiene músculo, tiene una especie de tabla en la espalda y si te golpea contra una tabla te hace daño."
        ],
        "563": [
            2391.44,
            2393.44,
            "Bueno, pues se ha llevado el golpe."
        ],
        "564": [
            2393.44,
            2394.44,
            "Bueno, y la amarilla."
        ],
        "565": [
            2394.44,
            2398.44,
            "Amarilla para Amorevieta por esa acción en la que ha salido prácticamente rebotado."
        ],
        "566": [
            2398.44,
            2406.44,
            "Se dolía del golpe en la boca, pero ha visto la cartulina amarilla el futbolista del Sporting que tiene que abandonar momentáneamente el terreno de juego."
        ],
        "567": [
            2407.44,
            2411.44,
            "Es la primera del partido, se la lleva Fernanda Amorevieta."
        ],
        "568": [
            2411.44,
            2415.44,
            "Pero será por el golpe o será porque le ha dicho algo al árbitro, ¿no?"
        ],
        "569": [
            2417.44,
            2424.44,
            "Pues yo no sé si ha tenido tiempo a protestarle a Amorevieta desde el suelo a Hernández Hernández."
        ],
        "570": [
            2424.44,
            2426.44,
            "Habrá que estar atentos al acta."
        ],
        "571": [
            2426.44,
            2431.44,
            "Porque tampoco me pareció el golpe merecedor de Tarjeta Amarilla."
        ],
        "572": [
            2431.44,
            2436.44,
            "Al fin y al cabo nadie da un golpe con el tabique nasal a un adversario."
        ],
        "573": [
            2437.44,
            2443.44,
            "Se retoma el partido, por cierto, aprovechando la pausa veíamos con la ayuda de ese grafismo,"
        ],
        "574": [
            2444.44,
            2449.44,
            "con los mismos protagonistas además, con los mismos jugadores implicados, lo que ocurría en el segundo gol del Real Madrid."
        ],
        "575": [
            2449.44,
            2454.44,
            "Ese marcaje que finalmente podía superar Cristiano Ronaldo por parte de Fernanda Amorevieta."
        ],
        "576": [
            2454.44,
            2458.44,
            "La distancia que había entre ellos en el origen de la jugada y como el movimiento,"
        ],
        "577": [
            2458.44,
            2465.44,
            "buscando el espacio libre por parte del portugués, le permite alejarse hasta casi 5 metros del defensor del Sporting."
        ],
        "578": [
            2465.44,
            2467.44,
            "5 metros que acaban haciendo la diferencia."
        ],
        "579": [
            2467.44,
            2468.44,
            "Eso es, sí."
        ],
        "580": [
            2469.44,
            2478.44,
            "Pero por eso decimos, ¿no? A veces jugar con tres defensores centrales te parece que esa zona del terreno de juego tiene que estar muy, muy bien ocupada."
        ],
        "581": [
            2479.44,
            2487.44,
            "Y precisamente Cristiano Ronaldo, quizás la amenaza más grande del campeonato, pues encuentra un espacio muy útil y muy bueno."
        ],
        "582": [
            2487.44,
            2489.44,
            "Otra vez Ronaldo, Ronaldo, Ronaldo."
        ],
        "583": [
            2490.44,
            2492.44,
            "La saca Diego Marinho."
        ],
        "584": [
            2493.44,
            2496.44,
            "Tenía opción de abrir hacia el sector izquierdo por donde le estaba doblando Nacho."
        ],
        "585": [
            2496.44,
            2498.44,
            "Buscó perfil centrado para el disparo."
        ],
        "586": [
            2499.44,
            2501.44,
            "Respondió Marinho, insiste el Real Madrid."
        ],
        "587": [
            2501.44,
            2503.44,
            "En acción ahora sí, validada."
        ],
        "588": [
            2503.44,
            2506.44,
            "Levanta el banderín del asistente, había fuera de juego de Ronaldo."
        ],
        "589": [
            2506.44,
            2511.44,
            "Cristiano Ronaldo, que con ese disparo desde la frontal, ha vuelto a poner a prueba al portero del Sporting."
        ],
        "590": [
            2511.44,
            2513.44,
            "La posición era muy buena para el tiro."
        ],
        "591": [
            2513.44,
            2515.44,
            "Se fue abriendo espacio."
        ],
        "592": [
            2515.44,
            2517.44,
            "Aquí está."
        ],
        "593": [
            2518.44,
            2522.44,
            "Tiro fuerte, lo que pasa es que sale muy, muy, muy centrado."
        ],
        "594": [
            2523.44,
            2533.44,
            "Pero como no le presten un poco más de atención a Cristiano Ronaldo, pues va a padecer el Sporting, el efecto de la ambición del jugador portugués."
        ],
        "595": [
            2534.44,
            2537.44,
            "Al que dos goles le parecen pocos, ¿no?"
        ],
        "596": [
            2538.44,
            2541.44,
            "Sobre todo teniendo en cuenta que todavía no terminó el primer tiempo."
        ],
        "597": [
            2542.44,
            2545.44,
            "Al suelo Lucas, ahí falta de Moy Gómez."
        ],
        "598": [
            2547.44,
            2549.44,
            "La lluvia mientras tanto que no afloja."
        ],
        "599": [
            2549.44,
            2552.44,
            "Ricardo, no veo tu posición, no sé si estás acubierto."
        ],
        "600": [
            2552.44,
            2556.44,
            "Lo que sí que veo es que los entrenadores, a pesar del chaparrón, siguen de pie."
        ],
        "601": [
            2556.44,
            2558.44,
            "Sí, sí, los dos de pie."
        ],
        "602": [
            2558.44,
            2559.44,
            "Están acubiertos."
        ],
        "603": [
            2559.44,
            2561.44,
            "Yo tampoco, apenas con un paraguas."
        ],
        "604": [
            2561.44,
            2567.44,
            "Pero sí que es verdad que no es que amaine la lluvia, es que con el paso de los minutos, cada vez llueve más sobre Santiago Bernabéu."
        ],
        "605": [
            2569.44,
            2572.44,
            "La presión del Sporting, forzando ese error de Sergio Ramos."
        ],
        "606": [
            2572.44,
            2575.44,
            "Centro desde la derecha, para quién, para nadie."
        ],
        "607": [
            2575.44,
            2576.44,
            "Lo baja Danilo."
        ],
        "608": [
            2576.44,
            2578.44,
            "Entrega en corto para Luka Modric."
        ],
        "609": [
            2579.44,
            2583.44,
            "Intentaba salir al contragolpe el Real Madrid, dicho todavía puede hacerlo gracias al impetué Danilo."
        ],
        "610": [
            2584.44,
            2587.44,
            "Intenta bajar la James, se mete por el medio Douglas, llega Kovacic."
        ],
        "611": [
            2588.44,
            2590.44,
            "Situación controlada otra vez para el Real Madrid."
        ],
        "612": [
            2590.44,
            2592.44,
            "Balón a la espalda de Lillo, arranca Ronaldo."
        ],
        "613": [
            2592.44,
            2594.44,
            "Ronaldo emparejado con Meré."
        ],
        "614": [
            2596.44,
            2599.44,
            "Intenta escapar Ronaldo, recibe la falta de Jorge Meré."
        ],
        "615": [
            2599.44,
            2601.44,
            "Se enfada Ronaldo, Ricardo."
        ],
        "616": [
            2602.44,
            2606.44,
            "Sí, por la reiteración es lo que pide el futbolista portugués."
        ],
        "617": [
            2606.44,
            2610.44,
            "Aunque al final lo que ha señalado Hernández de Rana de la falta sin más."
        ],
        "618": [
            2610.44,
            2614.44,
            "No ha habido ni motivo para advertir a Jorge Meré."
        ],
        "619": [
            2614.44,
            2620.44,
            "Está muy pendiente del futbolista del Real Madrid en esa jugada."
        ],
        "620": [
            2621.44,
            2625.44,
            "Para intentar coartarle su llegada al área de Diego Marinho."
        ],
        "621": [
            2628.44,
            2630.44,
            "Se ayudó mucho con los brazos."
        ],
        "622": [
            2630.44,
            2633.44,
            "Meré le había aguantado muy bien, no se comía los amares."
        ],
        "623": [
            2635.44,
            2638.44,
            "Ahí está el lanzamiento de James, la pelota cae dentro del área."
        ],
        "624": [
            2639.44,
            2641.44,
            "Consigue sacarla el Sporting."
        ],
        "625": [
            2641.44,
            2644.44,
            "La pelota arriba, el que pelea es Isma López."
        ],
        "626": [
            2645.44,
            2648.44,
            "Danilo, la cabeza a Lillo, insiste Isma López."
        ],
        "627": [
            2648.44,
            2651.44,
            "Llegan antes James Rodríguez, Skobasic."
        ],
        "628": [
            2652.44,
            2655.44,
            "El error de Skobasic en esa combinación no llega tampoco Benzema."
        ],
        "629": [
            2655.44,
            2657.44,
            "Muchos errores en la salida en el Real Madrid."
        ],
        "630": [
            2657.44,
            2660.44,
            "Primero Danilo, después Skobasic."
        ],
        "631": [
            2660.44,
            2665.44,
            "No olvidemos que el gol llegó en una jugada parecida, pero un error parecido de Modric."
        ],
        "632": [
            2666.44,
            2670.44,
            "Tienen que ser un poco más aplicadas en esa zona del campo."
        ],
        "633": [
            2670.44,
            2672.44,
            "Si no quieren tener un nuevo desjusto."
        ],
        "634": [
            2672.44,
            2675.44,
            "Carmona se lanza al autopase y va a llegar."
        ],
        "635": [
            2675.44,
            2679.44,
            "Tiene cerquita Morevieta, fuerza con inteligencia el córner."
        ],
        "636": [
            2679.44,
            2683.44,
            "Carmona se agrandó con el gol, está enchufado al partido."
        ],
        "637": [
            2683.44,
            2690.44,
            "Y no nos hemos detenido a analizar el golpeo con mucha calma, pero es complicadísimo y muy bueno lo que hace Carmona."
        ],
        "638": [
            2690.44,
            2694.44,
            "Además venía a muchísima velocidad, que es más difícil medirlo el tiro."
        ],
        "639": [
            2695.44,
            2696.44,
            "Uno más."
        ],
        "640": [
            2696.44,
            2698.44,
            "El propio Carmona es el que servirá ese córner."
        ]
    }
}