{
    "input": "\n    Liverpool 3 - 2 Aston\n\nFirst Half:\n\n0:0 Comment: We couldn't stop you from listening to the famous Liverpool anthem.\n0:7 Comment: By and large, the starting whistle, of course, interrupted it, but here it was no longer possible to wait.\n0:14 Comment: We welcome, of course, Liverpool fans, Astonville fans and all those who decided to share this Saturday evening with us at the match.\n0:26 Comment: Liverpool-Astonville, another round of the English football Premier League.\n0:30 Comment: And, as you can imagine, the Anfield Road stadium is filled to capacity, even despite the fact that three days ago there was, well, if not a disaster, then at least a misunderstanding.\n0:39 Comment: Liverpool on penalties in the English League Cup match only managed to beat a club from the 4th division, Carlisle United, an event that has been talked about a lot in recent days.\n0:54 Comment: And, in fact, based on that match at Liverpool, Brenton Rogers, in particular, received a lot of criticism.\n1:2 Comment: Five matches.\n1:5 Comment: What an unexpected start.\n1:7 Comment: Second minute, Jay is boldly thinking now.\n1:10 Comment: There is absolutely no point in what the pre-match arrangements were before this meeting,\n1:22 Comment: because it starts with a Liverpool goal.\n1:25 Comment: Second minute. James Miller outside the penalty area.\n1:28 Comment: Brandon Rogers is absolutely calm.\n1:35 Comment: And how did all this happen?\n1:36 Comment: Alberto Moreno, Filippo Cautinho, then pass to the center.\n1:41 Comment: Miller stops the ball and puts it into the corner of Brad Guser's goal without touching it with his left foot.\n1:52 Comment: This is how the Liverpool-Astanville match begins. 1-0 in the second minute.\n2:1 Comment: Well, that's the composition of the teams.\n2:3 Comment: For now, then, let's not think too much about Rogers.\n2:9 Comment: You never know, Liverpool will still think about all these thoughts out loud.\n2:16 Comment: So Liverpool have Simon Menulet in goal at number 22.\n2:20 Comment: Three central defenders.\n2:23 Comment: Most likely, it will be with three central defenders that Liverpool will play against Astanville today.\n2:28 Comment: This is Emre Can 23, Martin Škartell 37 and Mamadou Sakho 17.\n2:34 Comment: Nathanelle Kline number two.\n2:36 Comment: Alberto Moreno 18. Players who play on the flanks.\n2:39 Comment: Luka Sleeva number 21.\n2:42 Comment: James Miller number 7.\n2:43 Comment: Filippo Cautinho.\n2:46 Comment: The tenth issue of Dani X is 28.\n2:48 Comment: 15th Daniel Staric.\n2:50 Comment: Basically, Liverpool has only one change.\n2:53 Comment: Compared to the match against Norwich, also at home.\n2:56 Comment: But it was held here on Anfield Road a week ago.\n2:59 Comment: It ended with a disappointing 1-1 for Liverpool.\n3:2 Comment: Changes are forced.\n3:4 Comment: Christian Benteki will not be able to play against Astanavilla.\n3:7 Comment: Perhaps, from personal intrigues, this was the main thing before this match.\n3:10 Comment: But the hamstrings and Benteki are out.\n3:14 Comment: Dani X is in the attack instead.\n3:16 Comment: And everything is as before.\n3:18 Comment: At Astanvilla, whose head coach is now on your screens, Tim Sher.\n3:23 Comment: Here's Brad Goosen number one in goal.\n3:25 Comment: The back four.\n3:27 Comment:  From right to left.\n3:29 Comment: Allan Hutton 21.\n3:31 Comment: Michael Richards 4.\n3:32 Comment: Georgian Lescore 16.\n3:33 Comment: Jordan Amavi 23.\n3:35 Comment: Carl Sanchez 24 plays in the center of the field.\n3:38 Comment: Ashley Westfood 15.\n3:40 Comment: And Idris Gien number 8.\n3:43 Comment: And three attacking players.\n3:45 Comment: Jack Grealish 40.\n3:46 Comment: Scott Sinclair 9.\n3:47 Comment: And flankers.\n3:48 Comment: And Rudy Gestet 39.\n3:50 Comment: The number at the forefront of the attack.\n3:52 Comment: Rudi Gestet scored the goal in the League Cup match.\n3:56 Comment: In a match that is most important for Astanvilla.\n4:0 Comment: Even though it's only the first round.\n4:2 Comment: Despite the fact that Astanaville was up against a championship opponent.\n4:8 Comment: That opponent was Birmingham.\n4:10 Comment: Astanavilla lost the Birmingham derby.\n4:12 Comment: But the Greater Birmingham Derby, to be more precise about it.\n4:16 Comment: In the Premier League to Westbrom the day before.\n4:19 Comment: And so another important match.\n4:21 Comment: The most important battle for myself.\n4:23 Comment: Which we haven't seen very often lately.\n4:26 Comment: It's just that Tim Sherwood's team couldn't afford to lose.\n4:31 Comment: Rudi Gestet scored in the second half.\n4:33 Comment: And in general, here it is now on your screens.\n4:37 Comment: Became the hero of Astanaville that evening.\n4:42 Comment: Villa with the ball. Westwood. Jack Grillish.\n4:52 Comment: Within the rules, everything can be played.\n4:54 Comment: Astanvilla's losses are as follows.\n4:58 Comment: Before this match.\n5:0 Comment: The fact is that Gabriel Akwanlahor was substituted at half-time in the cup match against Birmingham.\n5:5 Comment: And today he will not be able to take part in this match.\n5:10 Comment:  It's OK.\n5:12 Comment: Because Jack Grealish, who has proven himself to be very good, will play.\n5:16 Comment: He came out and largely thanks to his activity, Villa was able to improve and win that match.\n5:23 Comment: Well, in other interesting news.\n5:30 Comment: Idris Aguiere returned to the squad after missing three matches.\n5:35 Comment: And now he's starting.\n5:38 Comment: It's his birthday today. He's 26 years old.\n5:40 Comment: Like another Astanavilla footballer, Kieran Clarke.\n5:44 Comment: He's also 26.\n5:46 Comment: And we can conclude that they were born on the same day.\n5:50 Comment: Moreno. No, this is Zhenes Miller.\n5:52 Comment: On the flank I found myself in a position that we are used to seeing.\n5:55 Comment: Alberto Moreno, by the way, started very well in the match against Norwich.\n6:0 Comment: Probably was better in the Liverpool squad.\n6:2 Comment: Despite the fact that the team really looked unattractive and could not beat the outsider.\n6:6 Comment: Alberto Moreno has a bright spot on his field that we can talk about with confidence.\n6:10 Comment: Grillish is on the left flank, as always, with his getters down.\n6:14 Comment: We already recognize his handwriting here.\n6:16 Comment: Looks like the stat is jumping out.\n6:18 Comment: By the way, he scored with his head in the Birmingham goal.\n6:21 Comment: Tall, powerful. And Liverpool need to be very careful with him in defense.\n6:25 Comment: Since the team has been playing defense lately, to put it mildly, it’s not good.\n6:30 Comment: In attack, however, it’s even worse.\n6:32 Comment: Liverpool have scored five goals in the Premier League this season.\n6:46 Comment: And the statistics, frankly speaking, are not entirely reassuring.\n7:3 Comment: Even four balls.\n7:7 Comment: And Liverpool failed to score twice in a single match.\n7:14 Comment: And by this indicator, the team is absolutely the worst in the league.\n7:18 Comment: Even Newkans, who scored less, still managed to score two goals against Southgenton.\n7:24 Comment: Liverpool couldn't do that.\n7:26 Comment: Now one is already filled.\n7:28 Comment: And if this statistic is not interrupted in the next 83 minutes, then the Liverpool players will probably become completely desperate.\n7:36 Comment: Cautinho.\n7:42 Comment: To the left flank.\n7:45 Comment: Moreno. Cautinho.\n7:48 Comment: Lucas Leeva.\n7:50 Comment: Liverpool football player rolls the ball.\n7:52 Comment: Emre Can.\n7:53 Comment: The same thing was seen in the game against Norwich among the Liverpool players.\n7:57 Comment: Dani Igzo's shot from outside the penalty area, but this time it didn't work.\n8:1 Comment: When Liverpool play with three central defenders and have the ball in the opponent's half of the field,\n8:6 Comment: one of the defenders, in particular Emre Can, for the most part even,\n8:11 Comment: Emre Can, who is usually the one, moves forward and participates in the positional attack.\n8:16 Comment: And Shkartel and Sakho insure him.\n8:18 Comment: But sometimes it can be Shkartel, it can also go ahead.\n8:22 Comment: Saho is probably less common than these two.\n8:26 Comment: Lucas Leeva. He immediately sends the ball to Milner.\n8:29 Comment: Milner throws towards Dani Igzo.\n8:31 Comment: Igzo turns back. There was no handball.\n8:34 Comment: Turn kick.\n8:36 Comment: That's two hits in literally one minute for Dani Igzo.\n8:42 Comment: The Liverpool striker can't hit the target yet.\n8:48 Comment: Liverpool have two strikers today. Dani Igzo and Daniel Staric.\n8:52 Comment: The old man had a rest during the week.\n8:54 Comment: Did not take part in the match against Carlisle.\n8:57 Comment: But that's right.\n8:59 Comment: After all, the man was just recovering from an injury.\n9:1 Comment: I started in the match of the last round.\n9:4 Comment: And it is logical that he was not there.\n9:6 Comment: But next to Christian Menteker is Roberto Fermino.\n9:9 Comment: One of those people who got hurt.\n9:11 Comment: Very unpleasant in the match against Carlisle.\n9:16 Comment: So, as you can understand, this is not the only reason why the match was a rather sad event for Liverpool fans.\n9:32 Comment: But Dane Lovren was also injured.\n9:36 Comment: However, as some Liverpool players and Liverpool fans have said, maybe this is for the best.\n9:43 Comment: But, naturally, how unpleasant the situation was, the hard contact and the unpleasant injury, suggests that such people are simply cruel.\n9:55 Comment: Karl Sanchez took the ball. Pass to Grillish.\n10:0 Comment: And Aston Villa players keep the ball.\n10:8 Comment: They play through the right flank.\n10:14 Comment: Richards on Guzan. And Guzan kicks the ball far into the opponent's half of the field.\n10:23 Comment: Here, in fact, James Miller and Mamadou Sakho fought among themselves.\n10:27 Comment: Alan Hutton will throw the ball from the sideline.\n10:36 Comment: Aston Villa actually started even worse than Liverpool.\n10:38 Comment: We're talking about the Mercedes team.\n10:41 Comment: Liverpool, by the way, is doing better than last year.\n10:44 Comment: After six rounds the team has one point more than before.\n10:49 Comment: But this is still not a reason for pride, since the team that misses is still at the bottom of the standings.\n10:56 Comment: But still. But Aston Villa, after winning the opening round over Bormouth, has one draw and four defeats.\n11:5 Comment: Aston Villa haven't had such a bad start since the 86-87 season when they were relegated.\n11:10 Comment: It is clear that such parallels are very conditional.\n11:14 Comment: And Villa still had quite serious rivals.\n11:17 Comment: Today is a serious opponent.\n11:20 Comment: But, nevertheless, one cannot say that it is thriving.\n11:24 Comment: Now Tim Sheruda's team is showing some sparkling football.\n11:30 Comment: Although there is an interesting feature of the Liverpool-Villa matches lately.\n11:33 Comment: In the last eight meetings, the hosts have not been able to win.\n11:40 Comment: And if about Villa this could be said without surprise,\n11:48 Comment: The fact that Liverpool cannot beat Villa at home in the last four matches may be a surprise for some.\n11:55 Comment: No. Aston Villa comes here regularly and scores points here.\n11:59 Comment: Last year, for example, the team won.\n12:3 Comment: And now we see that Liverpool cannot win.\n12:6 Comment: And that doesn't mean Liverpool can't win.\n12:8 Comment: This means Liverpool can't win.\n12:10 Comment: And that means Liverpool can't win.\n12:29 Comment: I didn't pose any threat.\n12:53 Comment: Kautinya.\n12:58 Comment: Miller.\n13:0 Comment: Good through ball.\n13:2 Comment: Moreno. Shot.\n13:4 Comment: Dangerous. Dani Ings hit the ball with his heel.\n13:6 Comment: This, however, was no longer important, since offside was recorded.\n13:10 Comment: And, most likely, it was recorded by Moreno.\n13:12 Comment: But not... Dani Ings' wide kick popped up.\n13:16 Comment: You have to look here.\n13:18 Comment: Yes. Offside.\n13:28 Comment: Yes. Offside. Without a doubt for Albert Morin.\n13:49 Comment: Sakho fell while fighting for the ball with Rudy Gested.\n13:53 Comment: But no one said it would be easy with him.\n13:56 Comment: The ball goes over the sideline.\n13:59 Comment: Captain today James Milnor in Jordan Henderson's absence.\n14:3 Comment: The captain's armband belongs to him.\n14:6 Comment: He was made vice-cap before the season.\n14:8 Comment: Which may be quite surprising, considering that Milnor only arrived at Villadepool this summer.\n14:14 Comment: But on the other hand, given the experience he has in the Premier League and for the England national team.\n14:20 Comment: And, in principle, authority among players from different clubs in the Premier League.\n14:25 Comment: And, given that Milnor is a very experienced football player, there can probably be no doubt about his leadership qualities.\n14:36 Comment: And who, if not he, is now in Liverpool?\n14:38 Comment: Well, it could have been, say, Starish, if he had played without injuries.\n14:44 Comment: Could be Matthensch Kartel, probably yes.\n14:46 Comment: But here, it seems to me, the principle of the English passport still works.\n14:51 Comment: Alberto Morena slowly goes to the right touchline to take the corner.\n14:55 Comment: He has such a difficult journey ahead of him.\n14:58 Comment: To the corner flag, and then after the corner you will need to return.\n15:3 Comment: Maybe even return to your sideline very quickly.\n15:8 Comment: Martin Shkartel, look, he's at the farthest post.\n15:10 Comment: And the serve comes there, and Shkartel fights for the ball.\n15:13 Comment: Although not only Shkartel, there was also Danny Inks at Liverpool, and several Villa players were there too.\n15:18 Comment: Milnor Cautinho.\n15:25 Comment: He couldn’t beat Guie; he didn’t fall for any trick.\n15:32 Comment: I had to give the ball back.\n15:33 Comment: Then loss.\n15:36 Comment: And Sakho's find.\n15:40 Comment: He moved the ball to the left and went to open under the canopy.\n15:43 Comment: Cautinho did a great job entering the penalty area.\n15:45 Comment: Cautinho.\n15:49 Comment: He flew over the side in front of the ball, but nevertheless managed to shoot,\n15:53 Comment: Filippo Cautinho earned a corner.\n16:23 Comment: Milnor.\n16:25 Comment: The ball rolls, it's homemade for sure.\n16:27 Comment: Starish gets a free kick, throws in.\n16:32 Comment: Liverpool's pick, Lucas.\n16:37 Comment: And further on Daniel Starish, now he is already on the flank, opens up.\n16:41 Comment: Hattan is against him.\n16:43 Comment: Starish looks at the penalty area and bends his knees.\n16:46 Comment: And picks up the ball again.\n16:49 Comment: Hattan is against him.\n16:51 Comment: Starish looks at the penalty area and bends his knees.\n16:54 Comment: But Jonathan Moss, who is officiating today's meeting,\n16:57 Comment: sees that Daniel Starish did this on purpose, and therefore the whistle is silent.\n17:7 Comment: Starish.\n17:9 Comment: Lynx.\n17:13 Comment: James Milnor runs in, but the pass goes to Starish in the penalty area.\n17:16 Comment: You need to turn around and throw the ball to someone.\n17:19 Comment: It was a difficult misunderstanding between Starish and Milnor.\n17:24 Comment: The ball goes beyond the end line from the Liverpool players.\n17:27 Comment: Well, it's the 18th minute, and so far Liverpool are dominating the field, and this is also reflected in the score.\n17:32 Comment: In general, if there was a possibility of some kind of trembling in the knees before the start of the Liverpool players,\n17:42 Comment: Then this is the same goal from James Milnor that we saw just now.\n17:53 Comment: In the replay, in the second minute, and immediately everything went very well for Liverpool.\n17:58 Comment: 5-1 in shots, and 4-0 in shots on target.\n18:4 Comment: Liverpool have good shooting accuracy.\n18:9 Comment: Long cast to Daniel Staridge.\n18:12 Comment: Liverpool will play more this season, probably like this.\n18:19 Comment: Both Starij and Benteke know how to catch the ball not through a small pass, but with the help of long passes.\n18:25 Comment: Danny Inks, in principle, is also the kind of person who can catch a pass in the other half of the field.\n18:32 Comment: What Brandon Rodgers has really done well this season is his offensive line and the number of players he has there.\n18:41 Comment: After all, you remember, last season, literally, sometimes catastrophic situations happened with the attackers,\n18:55 Comment: When it was necessary, due to various injuries and all sorts of other matters, to put Mario Balotelli on the field, it is not clear in what form he was in at all.\n19:7 Comment: Yes, Lambert played and didn't do well either.\n19:11 Comment: And now Benteke is injured, there are still Starij and Inks, and on the bench, for example, Divo Carigi, who can help the team in any way.\n19:19 Comment: At any moment, with prohibitive motivation.\n19:34 Comment: There is no violation of the rules, you can play, the ball was intercepted, Kautinha Staridge, in my opinion, already asked for a pass in the offside position, and now he received it in the right position.\n19:44 Comment: Against Carlos Sanchez, Sanchez entered the fight and pushed Daniel Staridge away from the ball, however, the rebound was still up to the Liverpool players.\n19:52 Comment: Cautinha almost stopped and can't get out of his own half of the field.\n19:57 Comment: We, of course, understand that he has an excellent shot, but the fact that the Brazilians dared to hit from here, from such a point, was, frankly, a surprise.\n20:43 Comment: But as long as the cameras are on Brandon Rogers, so much attention is being paid to him now.\n20:51 Comment: And of course that doesn't mean he won't play football.\n20:56 Comment: He will play football, but it will not be in football, but in football, where he will play football.\n21:1 Comment: And, of course, it won't be in football, but in football, where he will play football.\n21:5 Comment: This is the rebound on the Zhested ore.\n21:8 Comment: And he could take advantage of perhaps the only opportunity so far in this half-time.\n21:12 Comment: And of course that doesn't mean he won't play football.\n21:15 Comment: He will play football, but that doesn't mean he won't play football.\n21:18 Comment: And of course that doesn't mean he won't play football.\n22:2 Comment: Fenway Sports Group, which owns Liverpool,\n22:5 Comment: also owns the Boston Red Sox, as far as we know.\n22:9 Comment: And, in general, the British analyzed it,\n22:17 Comment: How many years do Boston Red Sox coaches last in baseball on average?\n22:25 Comment: It's clear that the games are completely different,\n22:27 Comment: and sports have nothing to do with each other.\n22:30 Comment: But there, on average, under the current owners of Liverpool,\n22:35 Comment: Boston baseball coaches spent just under three years in office.\n22:42 Comment: Bernardine Rogers is now in his fourth year.\n22:45 Comment: That’s why there was such a hint, supposedly it’s time.\n22:50 Comment: Really, Rodgers doesn’t have any titles in his bag at Liverpool.\n22:55 Comment: And this is the main thing for the owners of any club, for the fans of any club.\n23:2 Comment: To have something to brag about, to have some trophies in the trophy cabinet.\n23:8 Comment: But Rogers has achievements in the almost or almost category.\n23:13 Comment: The team almost won the championship under him.\n23:16 Comment: The team under him reached the semi-finals of both national cup competitions last season.\n23:22 Comment: FA Cup, League Cup.\n23:25 Comment: And this almost, almost, almost still saves Rogers.\n23:28 Comment: They say that Rodgers still receives support from the Liverpool management.\n23:34 Comment: And Ian Eyre and everyone who has anything to do with the management has the right to vote with the American owners for Rogers.\n23:47 Comment: Rogers says very good words and convinces us to believe in him.\n23:54 Comment: By and large, no tragedy is happening to Liverpool right now.\n23:57 Comment: The team had a bad start last season and is still struggling this season.\n24:2 Comment: After all, not many matches have been played yet.\n24:5 Comment: Six rounds. Is it possible to draw any far-reaching conclusions from them?\n24:11 Comment: I think the only bad result was the draw against Norwich.\n24:17 Comment: Or rather, from Westham, but such pits come across on the path of any of the teams.\n24:22 Comment: Norwich was the meeting when Liverpool was expected, demanded, the team had to win and did not win.\n24:31 Comment: Today is another such moment. Another home match, and a match in which it is absolutely impossible to lose points.\n24:37 Comment: Kline picked up the ball. Shkortel. Emrejian. On the wing you can send the ball back to Klein.\n24:54 Comment: At the last moment, Jordan Mavi manages to put his foot out and send the ball over the sideline.\n25:2 Comment: Skortel. Lucas. Milner. Emrejian.\n25:20 Comment: It's as if the Liverpool players are in training, practicing positional attack.\n25:35 Comment: And the situation is like this, the atmosphere in the Liverpool endfield is quite intimate, so we can even hear some shouts from the fans.\n25:42 Comment: Even now, Liverpool is attacking the penalty area, and the stadium is practically emotionless.\n25:51 Comment: Judging by the indignation of Dani Inkza, a goal kick will still be awarded, and Jordana Mavi won the battle against two Liverpool ballists, leaving the ball for his team.\n26:4 Comment: But this is the moment when Emrejian made a great discount on Zhested's gun, and Zhested shot past the right post.\n26:15 Comment: Right from himself, left from Simon Minulet. It was not the Belgian jackdaw who had to parry this blow, but one of the fans.\n26:34 Comment: Alberto Moreno didn't get to the ball. Still a corner kick.\n27:2 Comment: Not the worst situation at all. Brandon Rogis is on his feet, with an expression on his face as if his team is not leading.\n27:12 Comment: Absolutely no emotions, it's very difficult to read anything here.\n27:17 Comment: In general, it’s also quite easy to understand such emotions, because it’s only 1-0 in the match over Aston Villa.\n27:23 Comment: Brandon Rogis still doesn't have a very long way to go. I think if Liverpool wins 5-0, 10-0 today, the Northern Irishman won't feel much joy.\n27:38 Comment: We need consistency in results.\n27:40 Comment: Kline does not have time to reach the ball, trying to somehow undermine the tight defense of the Aston Villa players.\n27:49 Comment: Liverpool use the flanks every now and then, and they use them in such a way that they require very high speed from the players on the flanks.\n27:57 Comment: Kline didn't have time now.\n28:27 Comment: Miller, Emrejan, Kline.\n28:41 Comment: Liverpool's number of assists is probably several times higher than the corresponding figure for Aston Villa players.\n28:59 Comment: Cautinho, Lucas Leeva.\n29:8 Comment: Miller opened up on the left flank, Moreno should be there next to him, and the Spaniard just got the ball.\n29:14 Comment: Cross to the center of the penalty area, Micah Richards is doing well there.\n29:19 Comment: The pass comes through and another elegant turning pass from Dani Inkz.\n29:24 Comment: I tried to wake up the ball further with my toe, but it didn’t work.\n29:29 Comment: Starich processed the ball and sent the ball from his foot to the opponent behind the baseline.\n29:38 Comment: Another corner kick for Liverpool.\n29:55 Comment: Moreno, again with his left foot in the direction of Martin Scartello, but Rudy Gested is there.\n30:4 Comment: Who still has little work to do in the other half of the field in attack, he comes to help his defenders.\n30:11 Comment: And he’s doing the right thing, because Liverpool pumps, albeit slowly and fully, but still the water wears away the stone, as we know.\n30:24 Comment: Kline, the percentage of possession of the ball is almost 70 to 30, which Lucas Cautinho certainly had no doubt about.\n30:43 Comment: Played through Staridge, got a return pass.\n30:47 Comment: Kline runs here, wow, he ran here to the left from the right edge.\n30:52 Comment: Participated in the ball draw.\n30:55 Comment: Alberto Moreno took over as Cline's trainer.\n30:58 Comment: In my opinion, Tulom is now on the right edge, and the emphasis should be shifted there.\n31:3 Comment: The ball reaches Moreno.\n31:6 Comment: Amavi is against him.\n31:8 Comment: Moreno puts the ball under his left foot.\n31:10 Comment: Lucas Cautinho.\n31:13 Comment: How long have the Liverpool players kept the ball?\n31:15 Comment: Machester recently scored against Sowell Genton after 45 passes.\n31:19 Comment: Liverpool, after several dozen passes, only violated the rules.\n31:24 Comment: Jonathan Moss commits a foul against Alana Hutton.\n31:46 Comment: Amavi. Grillage.\n31:49 Comment: This is someone who hasn’t been noticeable at all for a long time.\n31:52 Comment: Basically, all the attacking football players were stopped, but grillage, and especially, probably.\n31:58 Comment: In my opinion, Amavi went beyond the end line with the ball.\n32:1 Comment: Yes, Jonathan Moss happens to be of the same opinion.\n32:5 Comment: But, as you can see, he didn't get up.\n32:8 Comment: And, of course, he didn't get up.\n32:10 Comment: And he himself went behind the front line.\n32:13 Comment: Yes, Jonathan Moss happens to be of the same opinion.\n32:16 Comment: Kline passes the ball to Simon Menele to put it in play.\n32:28 Comment: Saho.\n32:31 Comment: Another siege of the gate is being prepared.\n32:34 Comment: Stopped by very low game speed.\n32:37 Comment: Boris literally walks across the field.\n32:40 Comment: Kline has now accelerated and received the pass.\n32:43 Comment: Staredge.\n32:45 Comment: Guie knocks the ball out from under his feet.\n32:50 Comment: And then foley James Miller.\n33:11 Comment: Violation on Jack Grillish.\n33:14 Comment: He generally collects a fair amount of fouls on himself.\n33:17 Comment: Very lightweight, sharp.\n33:19 Comment:  AND...\n33:21 Comment: Besides the fact that he constantly moves away from his rivals at high speed,\n33:26 Comment: He's basically pretty skinny.\n33:28 Comment: So any touch leads to Jack Grillish putting a price on the gas.\n33:32 Comment: I'm not saying he's a malingerer or anything like that.\n33:35 Comment: He's just really easy to hit.\n33:37 Comment: Well, this is already a retaliatory violation.\n33:38 Comment: From the sidelines, this time it's Jordana Amavi vs. James Miller.\n33:42 Comment: Captain Liverpool is now the casualty.\n33:45 Comment: 34th minute of the match. 1-0.\n33:47 Comment: Liverpool stopped it thanks to a goal scored by Miller in the very opening of the match.\n33:53 Comment: In the second minute Saho.\n33:57 Comment: Staredge.\n33:59 Comment: Sometimes he gets tired of being at the very forefront of the attack.\n34:4 Comment: He goes deep to get the ball and...\n34:6 Comment: ...try to set the next attack vector yourself.\n34:11 Comment: But now it didn't turn out very well.\n34:14 Comment: Here again Staredge ran up, opened up, offered himself, but a long pass followed to the flank.\n34:18 Comment: Kline.\n34:20 Comment: Inaccurate pass.\n34:22 Comment: But Lukasleeva took the ball away for Nathaniel Clyne to lose it again.\n34:27 Comment: How will events develop further?\n34:30 Comment: To the central running area.\n34:33 Comment: This is the Sinclair entrance.\n34:34 Comment: Saho is against him.\n34:37 Comment: Jan arrived in time, but Sinclair did pretty well.\n34:41 Comment: Higher location.\n34:43 Comment: I tried to throw the ball absolutely perfectly between Sakho’s legs.\n34:46 Comment:  Did not work out.\n34:48 Comment: Out. And Birmingham will keep the ball.\n34:58 Comment: Gie, Amavi.\n35:2 Comment: Sinclair again.\n35:4 Comment: Gie.\n35:7 Comment: Lucas actively turned on the selection force.\n35:10 Comment: And hit Gia in the legs a couple of times.\n35:13 Comment: To which Moss reacted and awarded a free kick.\n35:20 Comment: Yes, of course, the ball was nowhere near there.\n35:25 Comment: Hatton puts his back and...\n35:27 Comment: Here the referee's decision is that Liverpool will have the ball.\n35:31 Comment: Robbie Fowler on your screens.\n35:33 Comment: He acts as an ambassador for the Liverpool club.\n35:42 Comment: But today he's watching the game at Anfield.\n35:46 Comment: Robbie Fowler probably like no one else.\n35:49 Comment: And this is very important.\n35:51 Comment: Because if he doesn't play, it will be very difficult.\n35:53 Comment: And probably like no one else.\n35:56 Comment: Maybe it's a shame for the performance of the team and its forward in particular.\n36:6 Comment: Saho. Cautinho.\n36:11 Comment: Emrejan.\n36:14 Comment: Shkartel.\n36:19 Comment: Saho again.\n36:21 Comment: Lucas.\n36:24 Comment: All the players were stopped behind the ball, including Rudy Gested.\n36:28 Comment: But now the ball has moved closer to the penalty area.\n36:31 Comment: Therefore, a certain order of Alberto Moreno has been disrupted.\n36:35 Comment: Running away from Hutton.\n36:37 Comment: Cautinho's right foot.\n36:42 Comment: Cautinho is very predictable with these...\n36:46 Comment: ...with the same type of maneuvers.\n36:49 Comment: He is constantly trying to put the ball under his right foot and shoot with lightning speed.\n36:54 Comment: But another thing is that he is so harsh that even knowing that 90% of Brazil will do just that,\n37:0 Comment: He can be difficult to resist.\n37:2 Comment: And his blow is such that even reacting to it,\n37:7 Comment: The goalkeeper will not always be able to reach the ball if it is sent accurately into the corner.\n37:15 Comment: Zhested plays again, again with his head and again in his own penalty area,\n37:20 Comment: because he mainly has to defend his team's goal rather than threaten the opponent.\n37:29 Comment: Milner played the ball with Cautinho.\n37:35 Comment: Cautinho's serve and Rudy Gested again.\n37:41 Comment: To go.\n37:43 Comment: Lucas covered.\n37:46 Comment: He also made a possible counterattack and the ball went away from Jordan Amavi,\n37:50 Comment: So Liverpool will control it again.\n37:55 Comment: Saho.\n37:57 Comment: Moreno ran to the flank and received a wide pass.\n38:1 Comment: The Liverpool players are still in the center.\n38:4 Comment: No one who could create any movement there.\n38:7 Comment: And Cautinho's pass wasn't accurate yet.\n38:9 Comment: He and Lukas Leeva did not understand each other.\n38:13 Comment: The Brazilian link didn't work.\n38:15 Comment: Cautinho can sharpen the game, but Staric doesn’t catch the ball.\n38:46 Comment: Sanchez.\n38:49 Comment: The transmission is taking place on Gie.\n38:52 Comment: It’s even strange that the ball literally rolled through four Liverpool players.\n38:57 Comment: Moss shows that Sanchez, because Guie depicted contact with Liverpool.\n39:5 Comment: And so, as you can see, he got into it again.\n39:10 Comment: Because Guie made contact with the leg of a Liverpool football player.\n39:17 Comment: Now Moss is looking back and warning about the consequences of Guie's simulation.\n39:28 Comment: Well, at this time a real foul happened just against Daniel Staridge.\n39:35 Comment: And the ball will remain with the Liverpool players.\n39:36 Comment: 40th minute of the match.\n39:39 Comment: Cautinho gets the ball.\n39:41 Comment: To put it mildly, the game is not spectacular, of course.\n39:46 Comment: It's very strange why Villa plays so timidly.\n39:51 Comment: In previous visits to Anfield Road, we still saw a team behaving much more aggressively.\n39:58 Comment: Taking into account the statistics, taking into account, perhaps, some kind of Villovskaya karma,\n40:4 Comment: We could try to play something more interesting even in the absence of Akbumlakhor on the field today.\n40:14 Comment: Now it could get interesting because of an error in Simon Menulet's output.\n40:19 Comment: He wasn’t even the only one Menule and the defense didn’t figure it out.\n40:23 Comment: And what a good chance Westwood had to equalize.\n40:28 Comment: Hutton's cross.\n40:30 Comment: The menu played it fine.\n40:31 Comment: But the defenders didn’t watch for this takeaway.\n40:36 Comment: The ricochet gives up.\n40:39 Comment: The ball goes for a corner.\n40:44 Comment: But Menulet, of course, is also a great guy.\n40:47 Comment: Still, I hit it completely in the center.\n40:51 Comment: Also right on the feet of Westwood's opponent.\n40:56 Comment: Kautina failed to escape.\n41:1 Comment: Westwood, one more pitch.\n41:3 Comment: Good discount.\n41:5 Comment: It's really a shame.\n41:7 Comment: I understand Mike Richards very well now.\n41:10 Comment: How could his partners not respond to this discount.\n41:23 Comment: Such a magnificent jump.\n41:25 Comment: And no one supported.\n41:29 Comment: Sokhlom.\n41:32 Comment: 42nd minute.\n41:59 Comment: Lucas sends the ball to the right flank again.\n42:2 Comment: But not directly to the line, but in transit through James Milner.\n42:5 Comment: Now Antoniel is with the ball.\n42:7 Comment: Gives the ball back to Lucas.\n42:9 Comment: Casting on Danny Inks.\n42:11 Comment: But it was too ambitious.\n42:13 Comment: Elon Hatten and Brad Goosen are there.\n42:15 Comment: Two bald guards.\n42:17 Comment: The Aftonville penalty area did not allow any penetration into their territory.\n42:20 Comment: Liverpool's passing accuracy is so high only because half of them are passes between defenders and midfield players.\n42:34 Comment: A long-range strike, or rather just a throw into the gloves of Simon Minule.\n42:41 Comment: It wasn't dangerous at all.\n42:43 Comment: But why not?\n42:47 Comment: Scott Sinclair.\n42:48 Comment: He decided on what, in his opinion, was the most successful option for continuing the attack.\n42:59 Comment: Lucas Leeva.\n43:4 Comment: Sahoan.\n43:6 Comment: The ball rolls to the left.\n43:8 Comment: There's Alberto Moreno.\n43:10 Comment: Cautinho.\n43:12 Comment: Lucas again.\n43:18 Comment: Sahoan.\n43:26 Comment: Stop!\n43:38 Comment: Iance.\n43:39 Comment: Sanchez Gets Hit to the Head and Jonathan Moss\n43:56 Comment: pauses the game.\n44:26 Comment: James Millar, scorer of the only goal in this match so far.\n44:43 Comment: Liverpool have certainly lost a lot in terms of personnel in recent years.\n44:48 Comment: It doesn't sound funny, considering how many acquisitions the team has made.\n44:52 Comment: But, as you know, none of them would even come close to reminding us of any...\n\nSecond Half:\n0:0 Comment: frankly speaking, the attackers do not often, the Aston Villa attackers were with the ball in the first half, in all statistical indicators Liverpool surpassed Aston Villa, controlled the ball in the opposing half of the field, attacked a lot, scored in the very opening and then without releasing his grip, without unclenching his jaw, if To put it in some predatory terminology, Liverpool kept a tight grip on its prey.\n0:27 Comment: True, the team has not yet been able to make any decisive fatal bite, 1-0 is a slippery score and the Liverpool players understand this well, if only because Norwich, who came here to Enfa a week ago, also played here in yellow T-shirts, also I was losing 0-1, but in the second half I was able to equalize the score.\n0:48 Comment: Aston Villa also have a good chance of this, given how the Liverpool defense likes to get weird.\n0:53 Comment: About Liverpool's defense, about Liverpool's attack and about the full squad.\n0:57 Comment: Aston Villa right now already has a team after the break without a substitution, which means the following players are playing.\n1:4 Comment: In goal for Villa are Brad Goosen, number one field players Alan Hutton 21, Michael Richards 4, Julien Lescott 16, Jordan Amavi 23, Carl Sancho 24, Ashley Westford 15, Idrisa Guie 8, Jack Grillish 40, Rudy Gestet 39, Scott Sinclair Number 9\n1:23 Comment: Liverpool. 22nd Simon Menil in goal, Emre Can in field 23.\n1:27 Comment: Martin Scartell 37th. Before we had time to list the lineups in the first half, a goal was scored, but now it’s okay.\n1:36 Comment: And Aston Villa flies into a 3v3 attack. This can be dangerous at speed.\n1:41 Comment: But Scott Sinclair thought for a very long time what to do with the ball until it was neutralized.\n1:45 Comment: Now Liverpool has the opportunity to organize its attack at a more or less acceptable speed.\n1:54 Comment: But the opportunity was missed in...\n1:57 Comment: ...beginning of the attack.\n2:0 Comment: Jordan... These, of course, are the Liverpool players who should be on the list.\n2:7 Comment: So, Emre Can 23rd, Martin Shkartell 37th, 17th Mamadou Sakho, three central defenders.\n2:13 Comment: On the flanks are Daniel Klein 2nd and Alberto Moreno 18th.\n2:16 Comment: In midfield Lukas Leeva 21st, James Milner 7th.\n2:21 Comment: In attack, Filippo Cautinho is 10th, Duning is 28th, Daniel Staric is number 15.\n2:27 Comment: This is how Liverpool plays.\n2:33 Comment: Jonathan Moss's whistle blew.\n2:35 Comment: He is the referee of today's meeting.\n2:37 Comment: And this means that Liverpool will shoot into the penalty area.\n2:40 Comment: As I said in the first half, Liverpool players allow the presence of a central defender in the attack.\n2:50 Comment: Start of the attack by the central defender.\n2:52 Comment: Since they are 3-2 in Liverpool today, they can remain on the safety net.\n2:57 Comment: Walked forward.\n2:59 Comment: Logical and readable translation by Berta Moreno.\n3:3 Comment: He is at the main flag without speed, with the ball.\n3:5 Comment: But Khatan is against him.\n3:8 Comment: Moreno tried to shake Hatan.\n3:10 Comment: He doesn't do all this very well.\n3:12 Comment: Lucas Leeva.\n3:14 Comment: Emrajan.\n3:17 Comment: Saho.\n3:27 Comment: Kline.\n3:34 Comment: Milner.\n3:38 Comment: There was a serve to the near post.\n3:40 Comment: Didn't pass.\n3:41 Comment: Grillish.\n3:42 Comment: They didn’t tell him that Milner burst in from behind.\n3:44 Comment: Pass to Dani Ings.\n3:46 Comment: Cautinho.\n3:49 Comment: He burst into the penalty area.\n3:50 Comment: He struck from the toe with almost no swing.\n3:53 Comment: And there was no time to swing there either.\n3:54 Comment: Cautinho himself now ran to the main flag.\n3:57 Comment: Because there was a record.\n3:57 Comment: Cashet.\n3:59 Comment: And Liverpool has a chance for a corner.\n4:8 Comment: Another corner from the other flank.\n4:10 Comment: Now in the first half, Alberto Moreno came to serve.\n4:18 Comment: Let's see what happens now on the right side.\n4:27 Comment: Now James Miller.\n4:36 Comment: Rudy stat.\n4:37 Comment: But he clears 50% of crosses.\n4:41 Comment: In the penalty area his team comes to help fight back.\n4:44 Comment: Sanchez.\n4:45 Comment: Amavi.\n4:46 Comment: Dangerous game.\n4:47 Comment: Or a free kick...\n4:48 Comment: Offsite.\n4:51 Comment: Dani Ings has Amavi playing with Brad Goosen.\n4:54 Comment: Without looking at what the old man attracts there.\n4:57 Comment: But also...\n4:57 Comment: Dani Ings joined the fight.\n5:2 Comment: But Gusen managed.\n5:3 Comment: Emrajan.\n5:8 Comment: Hatton vs Moreno.\n5:18 Comment: Grilesh.\n5:25 Comment: Emrajan made a poor clearance.\n5:27 Comment: So he was assigned to the Bermenden players at the penalty kick post.\n5:32 Comment: Well, this is a blow from Clote Sinclair.\n5:34 Comment: Still, it can be counted as a hit.\n5:35 Comment: But the ball barely rolled across the baseline.\n5:38 Comment: And what’s more, it’s also away from the gate.\n5:40 Comment: Brad.\n6:9 Comment: Lucas.\n6:13 Comment: Saho.\n6:15 Comment: Good per upsetatch foreigner.\n6:18 Comment: vessel from ınılА sh comparative, ball.\n6:21 Comment: Now he tells Klann.\n6:24 Comment: And those eyes boom...\n6:27 Comment: prevented Jordan Marie only by his harshness, his desire and desire for\n6:34 Comment: saved the ball now dismissed 2 votes goal\n6:42 Comment: the old man played against them here, threw the ball to cautinho cautinho gave it to milner\n6:47 Comment: Milner shot and Nathaniel Klein managed to finish the ball 1 time but shot without\n6:54 Comment: interference did not work out 9 1 on corners a monstrous advantage shkartell such\n6:58 Comment: accentuated shot after a long jump by the Slovak defender\n7:5 Comment: must be fixed invested in the air and Scott Sinclair\n7:12 Comment: turns out to be offside, even a picture of Brandon Roberts on his feet\n7:18 Comment: the latitude is generally motionless on the coaching bench\n7:23 Comment: And\n7:24 Comment: both coaches are taciturn, while they have never been shown, no one has said anything\n7:31 Comment: told his\n7:37 Comment: there is stupidity cooking cattle singler in fact with this situation\n7:43 Comment: with such a decision by the judge, such a position was in the hands that\n7:48 Comment: Jonathan didn’t see the mass who was standing three meters away\n7:53 Comment: this one was especially close, we rotate it, I remember that Jonathan could\n8:3 Comment: the most interesting video is really much better than the dog people\n8:6 Comment: just the most onton this is what I joked about rat thanks for the joke drilling\n8:13 Comment: and いう the amount of Khabib is all alone here 씨 miller and according to the schedule\n8:18 Comment: Privaya won’t think about this anymore, he performed it for me very much Listler’s idamente\n8:20 Comment: winning right now here grotikh aus and 133 and with it then the way there and abe to the House\n8:22 Comment: Having tried it on, tried it on, Kautini does just that.\n8:26 Comment: And it hits Brad Guzin straight.\n8:29 Comment: I was able to beat the net, but the US goalkeeper took the right position.\n8:39 Comment: Put the ball into play.\n8:42 Comment: Sanchez turned around.\n8:45 Comment: Passed to Giegi.\n8:46 Comment: Through Grealish he returned the ball to Sanchez again.\n8:49 Comment: Kautini almost intercepted it.\n8:50 Comment: He read the Villa players' intentions, but missed the ball in a tackle.\n8:58 Comment: Grealish.\n9:9 Comment: Giem.\n9:17 Comment: There Avi is being pursued.\n9:20 Comment: Matvey Lenkline.\n9:20 Comment: Matvey Lenklain fell.\n9:21 Comment: Made an inaccurate pass.\n9:22 Comment: And you can launch a counterattack.\n9:24 Comment: Staridge.\n9:25 Comment: Turned around.\n9:26 Comment: Great.\n9:27 Comment: Staridge races down the right flank.\n9:29 Comment: Hugo did not cut.\n9:30 Comment: And from the left foot of the outside, the start tried to spin the ball towards someone who could be in the center.\n9:34 Comment: And there was no one in the center.\n9:43 Comment: Cline literally carried Jack Grealish on his shoulders.\n9:47 Comment: And he let the ball roll off the sideline.\n9:49 Comment: Liler Kuri is calm about all this for now.\n9:50 Comment: And it wasn't just the ball.\n9:52 Comment: But also the ball.\n9:53 Comment: Moreno.\n9:54 Comment: He receives the ball on the left sideline.\n9:58 Comment: Against Sinclair.\n9:59 Comment: Feed into the penalty area.\n10:1 Comment: But who is it for?\n10:1 Comment: Again.\n10:4 Comment: Cross with the flank.\n10:5 Comment: And it is completely unclear in whose direction this transfer was made.\n10:9 Comment: Who was supposed to be the aggressor?\n10:20 Comment: And reliever.\n10:23 Comment: David Ireland.\n10:24 Comment: We returned Enjoyeuse correct to the dacha.\n10:27 Comment: Select studtrover der einen不到 sausages rhythm.\n10:30 Comment: An claude belverku.\n10:32 Comment: Pis utter we can say that we are not rotating 로 brakes安\n10:33 Comment: bykopitt hitter\n10:34 Comment: ok at the feet of Moses\n10:38 Comment: youendas\n10:40 Comment: syndrome todepommung\n10:42 Comment: wide\n10:44 Comment: depois\n10:45 Comment: il\n10:46 Comment: of ounces\n10:47 Comment: that's all, you need a separate shooting session\n10:48 Comment: amounts to\n10:49 Comment: understood Misha\n10:50 Comment: just none today.\n10:57 Comment: Long pass to Inkz.\n11:1 Comment: Togo is ahead\n11:2 Comment: Jolian Lescott.\n11:7 Comment: By the way, Aston Villa have a pair of central defenders.\n11:10 Comment: But everyone has probably already noticed this.\n11:12 Comment: Lescott Richards.\n11:14 Comment: We once played together with Manchester City.\n11:16 Comment: Well now.\n11:20 Comment: At Aston Villa.\n11:21 Comment: By the way, there is a similar pair of defenders.\n11:23 Comment: Let's say Wes Brown and John O'Shea.\n11:26 Comment: As an example.\n11:27 Comment: Which after Manchester United\n11:30 Comment: reunited in the Sunderland defence.\n11:42 Comment: Richards.\n11:46 Comment: Westfot.\n11:50 Comment: Sanchez plays forward.\n11:56 Comment: The Liverpool players took the ball.\n12:2 Comment: Kline.\n12:3 Comment: Pass to Emre Can.\n12:7 Comment: A couple of feints and a little dancing around the ball and ball.\n12:13 Comment: Now with Daniel Staridge.\n12:17 Comment: Daniel Sturage.\n12:20 Comment: It seems that every player from Aston Villa simply does not want the ball to roll towards them.\n12:25 Comment: Everyone runs away from him and as a result...\n12:31 Comment: Once again Liverpool finds itself in a winning position.\n12:34 Comment: Staridge.\n12:37 Comment: Good pass to the flank.\n12:38 Comment: Moreno.\n12:40 Comment: The Spaniard's cross failed.\n12:43 Comment: It didn’t work out, but Aun Hatten managed to interrupt him.\n12:50 Comment: Lucas Leyva.\n12:53 Comment: Staridge.\n12:55 Comment: Miller.\n12:57 Comment: Cast to Staridge. You have to hit with one touch. Brilliant goal!\n12:59 Comment: Daniel Sturage. 2-0.\n13:2 Comment: And his dance in front of the Enzert Road stands.\n13:5 Comment: He didn't score in the first match after returning, but he scored in the second. It's still very soon.\n13:14 Comment: Since April, Mettitson has not seen Sturridge on the field.\n13:17 Comment: This is his second game after Donbass.\n13:20 Comment: And there are pauses, and it is marked by a goal, which not only brings Liverpool an advantage, which is already comfortable in this match, but also brings Daniel Starage himself a sea of ​​positive emotions and, naturally, confidence.\n13:34 Comment: Jolian Lescot was delayed, one might say, on the offside line.\n13:40 Comment: But the combination itself was great.\n13:43 Comment: And with his left foot, even Brad Goosen, who touched the ball, was unable to help.\n13:51 Comment: Yes, Bradon Rodgers allowed himself to raise his hand, but it still wasn’t the emotion he usually shows when scoring a goal.\n14:2 Comment: Accepts congratulations from Starijon Inxa and Cautinho Moreno.\n14:6 Comment: If you noticed, then the whole team came up and all the players gathered to celebrate this big event.\n14:11 Comment: Replacement follows immediately.\n14:13 Comment: At the Villa camp, Carlos Sanchez leaves the field.\n14:18 Comment: Footballers from the support zone are no longer needed.\n14:23 Comment: He goes to the bench.\n14:25 Comment: Well, at number 17...\n14:43 Comment: Ah, here he is, here he is, here he is.\n14:45 Comment: Oh, here he is, here he is.\n15:11 Comment: That's when you need to do it.\n15:13 Comment: That's it then.\n15:15 Comment: Then put it on.\n15:17 Comment: Ah, here he is saying goodbye.\n15:20 Comment: Ah, here he is.\n15:22 Comment: Here he is, here he is.\n15:24 Comment: Oh, here he is, here he is.\n15:26 Comment: Leverpool.\n15:28 Comment: Here they are, here they are.\n15:30 Comment: One sire 집에 threw.\n15:32 Comment: That is, Vereta will be wrapped again.\n15:34 Comment: So he was completely busy in vain.\n15:37 Comment: T leader Yellow guys on n deaths.\n15:40 Comment: He's ginger closer to his homer어.\n15:41 Comment: beat Quiet Spark Rangers.\n15:45 Comment: Well, since then only\n15:46 Comment: a team scored a maximum of one goal\n15:49 Comment: in Premier League matches.\n15:51 Comment: And in other meetings too, because\n15:53 Comment: you remember, Bordeaux 1-1,\n15:55 Comment: Carlisle 1-1.\n15:57 Comment: Even after 120 minutes.\n16:0 Comment: Right now\n16:1 Comment: finally broke through. However, it doesn't matter\n16:3 Comment: that doesn't mean Liverpool can't now\n16:5 Comment: something interesting\n16:7 Comment: throw it out, make it weird.\n16:11 Comment: Even though\n16:13 Comment: his main player just plays out of hand, he’s bad.\n16:17 Comment: Amavi with the ball.\n16:27 Comment: Cautinho.\n16:28 Comment: Still, they didn’t let him shoot.\n16:30 Comment: Lescott is there too\n16:32 Comment: and Richards together\n16:33 Comment: crawled under this ball.\n16:38 Comment: But also a counter-attack\n16:39 Comment: was not successful.\n16:41 Comment: Simon Minulet.\n16:42 Comment: Simon Minulet, by the way, suspended 12 matches\n16:44 Comment: of their last 25 in the Premier League\n16:47 Comment: in calendar year 2015\n16:49 Comment: by 0. That is, almost half.\n16:51 Comment: The best indicator is only for\n16:52 Comment: Joe Hart of Machester City.\n16:55 Comment: Therefore, despite all the problems\n16:57 Comment: Liverpool's defense is still\n16:58 Comment: at the last line\n17:1 Comment: Minyule\n17:3 Comment: rather a bright spot.\n17:6 Comment: Although after\n17:9 Comment: three clean sheets\n17:11 Comment: the next three for Liverpool resulted in seven goals conceded.\n17:14 Comment: Of course, it's completely unpleasant.\n17:19 Comment: A very subtle move from Cautinho.\n17:22 Comment: However, it was read\n17:23 Comment: Alberto Moreno. He managed to get to the ball, crossed it,\n17:26 Comment: but neither Dani Ings nor Daniel Starish\n17:27 Comment: didn't reach the ball.\n17:31 Comment: Jan.\n17:38 Comment: Interesting, Liverpool\n17:39 Comment: will sit down in the end\n17:40 Comment: will give himself up\n17:41 Comment: will give the ball to the opponent or\n17:42 Comment: will try to stick to his line until the very end.\n17:45 Comment: Of course, to the Reds fans\n17:46 Comment: I wish it were\n17:49 Comment: so that events develop according to the second scenario.\n17:52 Comment: To do this like this\n17:53 Comment: calmly the game ended today.\n17:56 Comment: To be on duty, working\n17:57 Comment: victory at Anfield with\n17:58 Comment: by a large amount, not by a minimum\n18:1 Comment: gave me hope for a bright future.\n18:5 Comment: Old man.\n18:6 Comment: There was practically no way for him to take a strong blow,\n18:9 Comment: because there is no swing, no run-up really.\n18:11 Comment: Didn't foresee his position.\n18:13 Comment: And he sent this ball right into the hands of Brad Goosen.\n18:22 Comment: Daniel Starish, by the way, is also associated with Aston Villa,\n18:27 Comment: as does fellow Liverpool forward Christian Benteke.\n18:29 Comment: When you talk about the confrontation between Liverpool and Christian Benteke's Villa,\n18:32 Comment: Of course, the key figure immediately pops up in my head.\n18:35 Comment: But Starish was born in Birmingham.\n18:37 Comment: And he was born in the area where he was.\n18:39 Comment: And in Birmingham, where he was, he was in Birmingham.\n18:40 Comment: In an area near Villa Park.\n18:44 Comment: There is a clinic two miles from Villa Park,\n18:47 Comment: where Daniel Starish was born.\n18:51 Comment: Moreover, at a young age from 7 years to 11\n18:54 Comment: Daniel Starish trained at the Aston Villa Academy.\n19:6 Comment: Well, as for his performance in the match against Villa, then\n19:10 Comment: He scored in the previous two games for Liverpool.\n19:13 Comment: And today there was also a goal.\n19:15 Comment: That is, we can say that Daniel Starish is part of Liverpool.\n19:19 Comment: For Aston Villa this is a particular threat.\n19:40 Comment: ZATSEGOCHIDA game\n19:44 Comment: كل tank\n19:46 Comment: And\n19:46 Comment: NAYHEN\n19:47 Comment: CI\n20:9 Comment: F spreadshe\n20:10 Comment: sp\n20:10 Comment: Vers.\n20:10 Comment: Strel Rudezhestet. 2-1 villa in the game.\n20:14 Comment: Who would have thought.\n20:17 Comment: This was as unexpected as the fact that the Liverpool players in the center of their penalty area acted simply out of their hands.\n20:28 Comment: Bad and sloppy.\n20:29 Comment: How did Rudezhestet get here?\n20:31 Comment: Emrajan was responsible for him and let him slip behind his back.\n20:36 Comment: A very simple game moment.\n20:38 Comment: The ball went across the entire penalty area.\n20:39 Comment: He didn't fly that much.\n20:41 Comment: And here they are on those.\n20:54 Comment: Well, 2-1 is interesting.\n20:59 Comment: The intrigue is back in the game.\n21:1 Comment: Despite the fact that Liverpool was brazenly stronger than their opponents.\n21:5 Comment: Just one goal leaves an advantage.\n21:8 Comment: And in any case, we know that...\n21:10 Comment: This is a very fragile advantage.\n21:16 Comment: Staridge Cautinio is great.\n21:18 Comment: Starage 3-1.\n21:20 Comment: Not a minute has passed.\n21:22 Comment: From the moment of the return goal, Liverpool stopped him.\n21:25 Comment: Reinforces his lead thanks to Daniel Sturage.\n21:29 Comment: Double.\n21:31 Comment: Double after his first ball.\n21:35 Comment: Daniel Sturage tags in another in the same corner.\n21:40 Comment: Directing the ball.\n21:50 Comment: Of course, we will highlight Cautinio's pass on the replay.\n21:52 Comment: Here.\n21:54 Comment: Staridge saw the Brazilian.\n21:56 Comment: Passed to him.\n21:57 Comment: And he returned it magnificently.\n21:59 Comment: Then the England striker even had time to work on the ball for himself.\n22:5 Comment: And aim it into the corner.\n22:10 Comment: Staridge.\n22:15 Comment: Absolutely no extra gratitude.\n22:17 Comment: Tens of Liverpool from the goal scorer.\n22:20 Comment: Well.\n22:22 Comment: Milner, Double, Sturage and the return ball.\n22:24 Comment: Gesture.\n22:25 Comment: Maybe we'll see something else interesting?\n22:30 Comment: Two goals in the second half in a minute.\n22:32 Comment: And the score is already 3-1 in favor of Liverpool.\n22:34 Comment: Staridge.\n23:9 Comment: It’s amazing how these balls even flew into the goal, considering the pace of the game and the way events were developing in general.\n23:20 Comment: Football players, in my opinion, don’t even have time to get tired or sweat.\n23:24 Comment: Someone is already being changed. They are changing grillish, by the way.\n23:27 Comment: Grillisch is replaced and Adama Traore appears on the field.\n23:31 Comment: Adama Traore.\n24:11 Comment: Kline.\n24:19 Comment: Unclear. Carrying into the opponent's half of the field beyond the side line.\n24:24 Comment: There are 20 minutes left to play in this match.\n25:1 Comment: And again a goal from Rudy Gested.\n25:3 Comment: So what are you going to do?\n25:6 Comment: How this man single-handedly brings Aston Villa back into the game in this match.\n25:21 Comment: Already in the center of the field the ball was carried by Rudy Gesteda again.\n25:25 Comment: Nothing is required of Villa players.\n25:27 Comment: Just hit Gested and he will score the ball.\n25:31 Comment: Here he is.\n25:31 Comment: Scoring now. He scores with his head in his signature style.\n25:34 Comment: I pushed through.\n25:35 Comment: Not just anyone, but Sakho.\n25:37 Comment: He was left lying on the lawn after this single combat.\n25:43 Comment: Everything is fine for Liverpool.\n25:45 Comment: Just avoid obvious defensive mistakes.\n25:49 Comment: And the score would be 3-0.\n25:51 Comment: It would have been 3-0 on the case.\n25:54 Comment: And now it's 3-2.\n25:55 Comment: And now we need...\n25:57 Comment: Well, either return it to Daniel Starich again within a minute.\n26:1 Comment: Advantage, or be nervous until the end of the match.\n26:6 Comment: Inks.\n26:7 Comment: Old man.\n26:13 Comment: Saho.\n26:17 Comment: Moves the ball forward.\n26:20 Comment: Lucas.\n26:20 Comment: Saho.\n26:25 Comment: Cautinho.\n26:28 Comment: To the left flank.\n26:29 Comment: Moreno.\n26:30 Comment: Milner shows what is possible.\n26:31 Comment: After his pass, Moreno hesitated too long.\n26:35 Comment: And as a result, Khata already went to this match.\n27:1 Comment: Haun.\n27:12 Comment: And 第二atte?\n27:13 Comment: That classe殺 backlarını.\n27:14 Comment: friend untold alle collision.\n27:15 Comment: amusement\n27:27 Comment: same\n27:27 Comment: And this one is like this.\n27:28 Comment: Fisherman.\n27:28 Comment: - Chait.\n27:29 Comment: He's about to lose his strength.\n27:29 Comment: And the next one is in LISAM.\n27:30 Comment: No, I also buenas hartichok.\n27:30 Comment: And here he had a break.\n27:30 Comment: In �ngdoo.\n27:30 Comment: in a less advantageous position, closer to the edge.\n27:35 Comment: And now its position will be a little more central.\n27:38 Comment: This is why Filippo Coutinho places the ball so carefully.\n27:43 Comment: He apparently convinces James Milner to give him the right to strike.\n27:50 Comment: But Milner doesn't seem to argue.\n27:52 Comment: Coutinho is on the ball, Goosen is in goal.\n27:54 Comment: And they are separated by a wall of 4 people.\n27:57 Comment: Plus Martin Scartell from Liverpool.\n28:0 Comment: Hit. Guzen drags into the target. Wow such a moment.\n28:6 Comment: Coutinho hit it almost perfectly.\n28:9 Comment: If there was anything else that could have been improved in this shot, it would have been to hit it harder.\n28:18 Comment: Corner kick.\n28:30 Comment: And the ball hits the post.\n28:41 Comment: I wonder if this was an idea or if no one just had time to touch the ball.\n28:46 Comment: And he accidentally hit it like a frame into a goal.\n28:48 Comment: In any case, before that there was a whistle that let us know\n28:57 Comment: that a violation of the rules was recorded in the penalty area.\n29:0 Comment: By the way, this season Liverpool is the leader in the number of hits on the opponent's goal frame.\n29:7 Comment: Brandon Rogers' team tapped the bars and crossbars five times.\n29:11 Comment: And this same crop from Birmingham.\n29:27 Comment: Maybe.\n29:30 Comment: The most unloved one in his homeland right now.\n29:32 Comment: But except for the Birmingham fans, who became grateful for this result.\n29:58 Comment: Ready!\n30:0 Comment: Liverpool, by the way, has a rather interesting schedule for the next matches. Liverpool are playing their third game in a row at Anfield. There was Norwich, there was Carlisle, now Aston Villa, after that Sion in the Europa League will also come here to Anfield Row on October 1.\n30:21 Comment: And Liverpool, despite the fact that it will play away, will still not leave Liverpool in the next round, because this is an away derby against Everton.\n30:33 Comment: Well, the team will play outside of Liverpool only after the international break on October 17, when they go to London to visit Tottenham.\n30:42 Comment: Well, that's how things are.\n30:45 Comment: As for the League Cup, Liverpool is waiting for Bormouth in the next round.\n30:51 Comment: Who will also come here for a visit.\n30:54 Comment: Liverpool will not have to travel to the south of England due to the draw.\n30:58 Comment: Well, as for Aston Villa, the team does not play in Europe, so everything is a little simpler here.\n31:3 Comment: The next match is against Stolk at home, and then Chelsea away.\n31:5 Comment: At the end of October, an away League Cup match against Southgenk at Aston Villa will have to be played.\n31:12 Comment: The draw is probably a little less successful than Bormouth.\n31:19 Comment: Elder.\n31:21 Comment: Momento.\n31:24 Comment: Miller misses the ball.\n31:26 Comment: Clyne pressed Villa's defenders and was able to win the ball.\n31:30 Comment: Lucas is still here.\n31:32 Comment: To the surprise of many, he climbed onto the right flank.\n31:36 Comment: And the pass went through.\n31:38 Comment: And Miller covered the ball with his body.\n31:39 Comment: Both the pass and the shot on goal.\n31:42 Comment: Once again Kultini was sidelined and again Brad Goosen emerged victorious.\n31:49 Comment: From this situation.\n31:51 Comment: Kaleidnike Air Defense Competition.\n32:0 Comment: The mast is playing.\n32:1 Comment: They are looking for the moment.\n32:3 Comment: B Kolostov for golovirassgebers.\n32:4 Comment: Everything is ahead with calculations.\n32:8 Comment: Kuriuka puts on at the same time at last.\n32:11 Comment: He plays over troisième perel ett with Mgalsky.\n32:15 Comment: Т adolescents품 with countries.\n32:17 Comment: To DD1 at the volcano with which he is angry.\n32:19 Comment: The only thing for the match.\n32:20 Comment: The ball is played short.\n32:20 Comment: How is Rudy Gested doing, we need to find out now.\n32:26 Comment: Martin Shkarta is walking around there somewhere, but still there is a radio nearby.\n32:34 Comment: Violation of the rules and this is an opportunity for a penalty kick.\n32:38 Comment: Opportunity for submission to Rudy Gested.\n32:42 Comment: As a leader, today he won the ball both in his own penalty area and in someone else’s.\n32:50 Comment: Serve, and this time it’s not Gested, but Micah Richards.\n33:1 Comment: And he also made a turn.\n33:4 Comment: Minyul has reason to be perplexed and indignant.\n33:8 Comment: Liverpool players generally do not win duels in their own penalty area.\n33:11 Comment: How is that possible? Sakho again.\n33:20 Comment: Lucas.\n33:30 Comment: Shkartel.\n33:32 Comment: Ebrajan.\n33:36 Comment: Old man. They brought the ball to him. Old man.\n33:40 Comment: The old man falls.\n33:46 Comment: Zhested fought and took the ball from Sakho.\n33:48 Comment: Well, wow, what a striker is doing today.\n33:50 Comment: Here it is.\n33:53 Comment: It must be a shame for him to play alone.\n33:56 Comment: In fact.\n33:57 Comment: Kline.\n35:27 Comment: Not Sakho's most confident match.\n35:32 Comment: That's putting it mildly.\n35:36 Comment: Left foot kick.\n35:53 Comment: Dragged the ball\n35:54 Comment: Minyulya from the near corner.\n35:57 Comment: Emrak Jan.\n36:8 Comment: It's not a shotgun, it's just an inaccurate pass,\n36:10 Comment: but we should go back\n36:12 Comment: Liverpool players quickly.\n36:14 Comment: Well, Villa,\n36:16 Comment: if you haven't gained the advantage,\n36:18 Comment: then at least she pushed the game back\n36:19 Comment: from your gate.\n36:22 Comment: For the last ten minutes\n36:23 Comment: and thanks for that, as they say.\n36:25 Comment: Well, Liverpool\n36:27 Comment: As always,\n36:27 Comment: Firstly,\n36:27 Comment: starts to play more and more on hold.\n36:32 Comment: And the pauses become\n36:33 Comment: these\n36:34 Comment: important for the team.\n36:39 Comment: And it’s already as if\n36:40 Comment: watch the clock much more often.\n36:53 Comment: Cautinho.\n36:55 Comment: On the left is Moreno.\n36:56 Comment: examines him\n36:57 Comment: broadcast.\n36:59 Comment: Hatton vs Moreno.\n37:0 Comment: Cautinho.\n37:2 Comment: I put it under my right again,\n37:4 Comment: but for passing, not hitting,\n37:5 Comment: because the blow didn’t work.\n37:7 Comment: And Staridge made a great pass.\n37:9 Comment: Didn't pass on Inza, but the idea was there\n37:11 Comment: really very thin.\n37:13 Comment: This is the combination that could happen\n37:16 Comment: from the Liverpool forwards,\n37:19 Comment: who are establishing\n37:20 Comment: rapid mutual understanding.\n37:22 Comment: Staridge trained alone for a long time.\n37:23 Comment: Staridge.\n37:25 Comment: Actually, in another country,\n37:27 Comment: I was on another continent.\n37:31 Comment: There I studied on an individual schedule.\n37:34 Comment: And now, having joined Liverpool,\n37:36 Comment: with some new partners,\n37:38 Comment: forced to find and grope for gaming connections.\n37:57 Comment: By victories underspokken.\n38:11 Comment: The class, it turns out, is already deep in gabit anges Estrela,\n38:17 Comment: so be careful.\n38:18 Comment: And, of course, Momentum!\n38:19 Comment: Cond Whether I love you,\n38:21 Comment: DiE, Westfood, Hatton\n38:28 Comment: Interception, Starich\n38:35 Comment: Will he want to be tricky or will he share the ball now?\n38:39 Comment: Let's say he gives it to Dani Inzu magnificently\n38:43 Comment: Inz worked the ball, but Westfood got in his way\n38:48 Comment: Inz, in turn, has already changed because\n38:52 Comment: Perhaps he was greedy, although, naturally, he had\n38:56 Comment: Opportunities, there was a right to hit the turn\n38:59 Comment: Dani Inz is unhappy with himself\n39:0 Comment: You see, he went straight to the selection\n39:3 Comment: Split in a tackle\n39:14 Comment: And again Starich with the ball, how he got to him is unclear\n39:17 Comment: But Starich\n39:18 Comment: Now I was close to being cunning\n39:20 Comment: There was only one left: Micah Richards\n39:23 Comment: On his way\n39:26 Comment: And at first it seemed that Starich was able to remove him\n39:28 Comment: With your deceitful movement\n39:30 Comment: But still it only seemed so\n39:32 Comment: And Mavi\n39:33 Comment: line\n39:35 Comment: Through a small pass, Viverpool players bring the ball from defense to attack\n39:41 Comment: Well, or rather, what ended up happening was that it wasn’t from defense to attack, but from defense to defense\n39:48 Comment: Well Venits in the fall made a pass to Starich\n39:51 Comment: There are already a lot of free zones in Liverpool's attack\n39:54 Comment: The host players waited the entire match, which stopped it from opening up\n39:58 Comment: And now this moment has come\n39:59 Comment: Moreno\n40:0 Comment: Now already\n40:3 Comment: It will depend on the Liverpool players and their creativity\n40:11 Comment: How sharp will things be in attack?\n40:14 Comment: Hello Old Man! Three!\n40:15 Comment: Three!\n40:18 Comment: No, two for now\n40:19 Comment: On Starich's account today\n40:21 Comment: The fit trick didn't work\n40:24 Comment: Will bark at heavy Richards\n40:36 Comment: Old Man ran in\n40:38 Comment: But besides Richards\n40:46 Comment: Old Man ran in\n40:48 Comment: There was another obstacle\n40:50 Comment: Represented by Brad Goosen\n40:53 Comment: Cautinho\n40:54 Comment: Well rammed\n40:58 Comment: Defense of Vila, but only part of it, as it turned out\n41:3 Comment: They simply didn’t let him go any further.\n41:7 Comment: Gie\n41:9 Comment: They managed to deliver the ball quickly from the left flank to the right through Gestedo\n41:14 Comment: Hutton\n41:16 Comment: Richards\n41:18 Comment: Hutton\n41:20 Comment: And this is a serve from the flank in the direction of Gestedo\n41:22 Comment: No, Sinclair got caught with the ball.\n41:24 Comment: You need to turn around or throw it to someone\n41:27 Comment: Neither one nor the other worked out\n41:28 Comment: Didn't want to stay with the ball Sinclair\n41:32 Comment: And the Liverpool defense is still doing some unimaginable things\n41:36 Comment: Richards\n41:46 Comment: Orudified\n41:50 Comment: The question is certainly not in the scheme, it seems to me\n41:53 Comment: And exclusively in the interaction of football players\n41:56 Comment: And just in their class and qualifications with Liverpool\n42:1 Comment: Station wagon\n42:9 Comment: Last season, Brandon Rogers, when the team was in crisis\n42:12 Comment: Probably similar to what Liverpool is going through today\n42:15 Comment: When the results became consistently bad, Rogers shook up the team by changing the tactical scheme.\n42:23 Comment: Remember when Liverpool entered the away match against Machester United with three central defenders.\n42:29 Comment: Then, by the way, he also played well, which is surprising, considering that the team lost 0-3.\n42:34 Comment: But then the winning streak began.\n42:35 Comment: Then they talked about Rogers as a good anti-crisis specialist.\n42:41 Comment: Now we have a similar situation.\n42:47 Comment: True, the scheme with three defenders is not new for Liverpool.\n42:51 Comment: But let's see, maybe today's match, to some extent, can also become a turning point.\n42:59 Comment: True, one cannot yet be sure that Liverpool will win it, since there are stat lines, there is Liverpool’s defense.\n43:4 Comment: Well, this is the moment for the oldest.\n43:7 Comment: Of course, we need to score the fourth, and then all questions will be completely resolved.\n43:11 Comment: There just won't be time to fry that much.\n43:16 Comment: SUBSCRIBE!\n43:57 Comment: Shkartel.\n44:1 Comment: Ma'am Rejan.\n44:7 Comment: On the right sideline with the ball.\n44:11 Comment: Millar back to Emrijan.\n44:23 Comment: A Liverpool football player controls the ball.\n44:25 Comment: Meanwhile, the 90th minute is actually in the match.\n44:30 Comment: All that was left was for the owners to hold out.\n44:36 Comment: Compensated time.\n44:37 Comment: And here it is, the first victory in a long time.\n44:39 Comment: And Liverpool won the last time.\n44:41 Comment: Again, not counting, taking this week's League Cup match out of the bracket.\n44:46 Comment: Which was drawn out with grief in half on penalties.\n44:50 Comment: Liverpool won the last time here at Emfield in a match against Bormouth.\n44:54 Comment: As does Auston Villa, by the way.\n44:55 Comment: I also won the last time against Bormut.\n44:58 Comment: Only Villa did it in the first round, and Liverpool in the second.\n45:5 Comment: Now this is a powerful fight.\n45:7 Comment: And so far red is stronger.\n45:8 Comment: 4 minutes added.\n45:9 Comment: Above Jonathan Moss.\n45:23 Comment: And Liverpool are close to beating Auston Villa at home for the first time since 2010.\n45:30 Comment: Yes Yes.\n45:31 Comment: In December 2010, Liverpool beat the Berliners here for the last time.\n45:35 Comment: By the way, Liverpool beat Auston Villa within a framework.\n45:39 Comment: In the English Premier League more often than anyone else.\n45:42 Comment: But maybe this is due to the fact that Auston Villa plays in the Premier League constantly.\n45:48 Comment: They are one of seven teams, like Liverpool, that have never been relegated since the formation of the Premier League.\n45:54 Comment: Therefore, every season Liverpool has a chance to beat Auston Villa.\n45:59 Comment: But, nevertheless, it is precisely them that he usually uses.\n46:6 Comment: Guzan.\n46:8 Comment: He's in a hurry.\n46:9 Comment: Putting the ball into play.\n46:12 Comment: Three minutes remain for Auston Villa.\n46:15 Comment: One has already melted.\n46:20 Comment: Shkartel.\n46:25 Comment: Once again Shkartel with a long reach.\n46:28 Comment: But he also raised the ball so high that Liverpool won the extra couple of seconds while it was hanging in the air.\n46:34 Comment: Two and a half minutes before the end of the match.\n46:38 Comment: Interception.\n46:39 Comment: And he still has the strength to make a run along the touchline and make a cross into the penalty area.\n46:47 Comment: Liverpool would have won this corner, of course, but the ball was given to the Villa players.\n46:51 Comment: Klein therefore...\n46:53 Comment: You don’t have to go back, because your partners have your back.\n46:55 Comment: Lukas Leeva intercepts.\n46:57 Comment: Yes, Ninx, is he really running towards the corner flag?\n47:0 Comment: It didn’t work out to send the ball beyond the boundaries of the opposing player.\n47:4 Comment: But now I don’t really like moments like this when Liverpool are at home...\n47:9 Comment: Match against Aston Villa.\n47:11 Comment: Runs towards the corner flag so that in stoppage time...\n47:14 Comment: To gain some seconds.\n47:21 Comment: Free kick.\n47:23 Comment: But this is just right. I went on air.\n47:28 Comment: Falit on...\n47:29 Comment: No, not on air, sorry.\n47:33 Comment: This is just...\n47:35 Comment: It was better to go for a replacement.\n47:38 Comment: Jordan.\n47:39 Comment: He believes here.\n47:41 Comment: Well, Daniel Staric leaves to applause.\n47:45 Comment: Here again is time gained.\n47:49 Comment: Daniel Staric wasn't tricky today, but he scored a double.\n47:51 Comment: This is a great achievement.\n47:52 Comment: Fabio Borini, you could tell from Joe Aline's face.\n47:58 Comment: But it's not quite the same.\n48:4 Comment: But Joe Alin appears on the field at age 30.\n48:7 Comment: thirty.\n48:9 Comment: By number 24.\n48:22 Comment: By the way, this is Joe Alin's 200th match in the English Premier League.\n48:28 Comment: He probably wanted to imagine it differently, this anniversary match.\n48:33 Comment: But it turned out that he will play a little more in it,\n48:37 Comment: than half a minute.\n48:40 Comment: But the ball touched, and that was good.\n48:42 Comment: Milner.\n48:45 Comment: And Milner is now in the corner flag.\n48:47 Comment: The captain is stalling for time.\n48:48 Comment: He sets an excellent example for his partners, including young ones.\n48:53 Comment: What is needed in the match with Stannila in the fourth added minute?\n48:57 Comment: stall for time near the corner flag.\n49:0 Comment: In my opinion, Liverpool are not interested in what they cannot do.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Liverpool faced Aston Villa in a pulsating encounter at Anfield, earning a hard-fought 3-2 victory. The match started energetically, with Liverpool's famed anthem serenading the packed stadium before the initial whistle. The match had barely begun when Liverpool seized an early lead, sending waves of jubilation through their fans and setting the tone for a thrilling Premier League clash.\n\nJust two minutes into the game, James Milner, positioned outside the penalty area, capitalized on a precise pass combination from Alberto Moreno and Philippe Coutinho. Milner’s controlled touch found the back of Brad Guzan’s net, giving Liverpool an early advantage. It was a clinical finish that underscored Liverpool's intent, and Brendan Rodgers remained composed on the sidelines, perhaps pondering the importance of this match after recent criticisms.\n\nLiverpool, employing a 3-4-3 formation, looked determined to dominate from the outset with Simon Mignolet in goal, a back three comprised of Emre Can, Martin Škrtel, and Mamadou Sakho, and wing-backs Nathaniel Clyne and Alberto Moreno providing width. With James Milner, Lucas Leiva, and Philippe Coutinho in midfield and Daniel Sturridge alongside Danny Ings up front, Liverpool looked formidable.\n\nAston Villa, coached by Tim Sherwood, fielded Brad Guzan in goal, with a back four of Alan Hutton, Micah Richards, Joleon Lescott, and Jordan Amavi. Their midfield trio of Carlos Sánchez, Ashley Westwood, and Idrissa Gueye aimed to control the center, supporting attackers Jack Grealish, Scott Sinclair, and target man Rudy Gestede.\n\nDespite an early setback, Aston Villa gradually found their footing. Their loss in the Birmingham derby and the absence of key players like Gabriel Agbonlahor heightened the pressure on Sherwood's side. However, Grealish, often Villa’s spark, looked to influence proceedings from the left flank. Liverpool's defense, which had been suspect in previous games, needed to be cautious against Villa’s attacking threat.\n\nLiverpool dominated possession throughout the first half, frequently orchestrating offences through Coutinho and Milner. Emre Can and Mamadou Sakho occasionally pushed forward from their defensive positions, adding to Liverpool’s attacking options. However, clinical finishing deserted them momentarily, as Dani Ings, eager but erratic, missed a couple of opportunities to extend Liverpool's lead.\n\nAston Villa's attempts to regroup were met with resistance as Liverpool’s pressing game stifled their efforts to create meaningful chances. Both Grealish and Sinclair found it difficult to penetrate Liverpool’s backline. Meanwhile, Gestede, who had been a hero in previous matches with his aerial prowess, was effectively neutralized for much of the first half by Škrtel and Sakho.\n\nLiverpool's lead seemed unassailable, especially given their 5-1 superiority in shots, with four on target. Their dominance, however, failed to reflect on the scoreline beyond Milner's early goal. As the first half concluded, Villa had barely registered a significant shot on goal, with Mignolet having little to do.\n\nThe second half began with renewed vigor from Aston Villa. Liverpool's game plan remained consistent — controlling possession and squeezing Villa into their half. Yet, the unpredictability of football began to unfold. Early on, Villa hinted at a more aggressive approach, suggesting they wouldn’t go down without a fight. Scott Sinclair had the chance to influence the game but, indecisive at the critical moment, failed to exploit a 3v3 situation.\n\nLiverpool maintained their disciplined structure with Lucas and Milner asserting control in midfield. Coutinho remained the creative heartbeat, linking play effectively with Ings and Sturridge. But it was Daniel Sturridge who eventually doubled Liverpool’s lead in the 59th minute. A swift combination play saw Sturridge firing past Guzan, sending Anfield into raptures. After a prolonged injury layoff, Sturridge's return to form was a massive boost for Liverpool.\n\nAs Liverpool appeared to cruise, Tim Sherwood rang changes, bringing on fresh legs and altering dynamics. Villa sought to claw their way back into the game, and their persistence paid off. In the 66th minute, Rudy Gestede capitalized on a lapse in Liverpool’s defense. Emre Can allowed Gestede to slip past, and the striker made no mistake, reducing the deficit and rekindling hope for Villa.\n\nThe tension was short-lived as Liverpool responded almost immediately. In the 67th minute, an exquisite build-up play saw Coutinho threading a delightful pass to Sturridge, who showcased his clinical finishing to restore Liverpool's two-goal cushion with a masterful strike into the far corner.\n\nThe game's frenetic pace did not relent. Aston Villa continued to press, with Gestede proving a constant aerial threat. In the 71st minute, Gestede struck again, this time with a towering header that left Mignolet stranded. Villa's tenacity brought the match back to 3-2, setting up a nervy finale.\n\nLiverpool looked to assert control once more, with Emre Can and the defenders seeking to nullify Villa's attackers. Mignolet, despite some nervy moments, managed to keep further threats at bay. Liverpool's attacks, now more cautious, focused on retaining possession and exploiting occasional counter-attacks. Coutinho and Moreno combined well but often found their efforts thwarted by Villa’s resilient defense.\n\nTim Sherwood introduced Adama Traore to add pace and directness. Traore's bustling energy brought new challenges for Liverpool's defense, but the home side held firm. Anfield grew increasingly anxious as the clock ticked down, each Villa attack met with collective tension.\n\nThe match's concluding moments saw Liverpool attempting to run down the clock, maintaining possession and forcing play into Villa's half. In the 90th minute, Liverpool’s experienced heads, including Milner and Sakho, showcased composure, ensuring minimal risks were taken. Sturridge left the field to a standing ovation, replaced by Joe Allen, for his 200th Premier League appearance, adding to Liverpool's midfield resilience.\n\nFour minutes of added time seemed an eternity for Liverpool fans, but they managed to withstand Villa's final pushes. Gestede's double was a mere consolation as Liverpool held on for a crucial victory, their first at Anfield against Villa since 2010."
}