{
    "input": "\n    Manchester City 3 - 0 Chelsea\n\nFirst Half:\n\n0:0 Comment: A little hint of sunshine, it's been a lovely day in Manchester.\n0:5 Comment: And it is set fair for a clash between two teams with not just championship aspirations,\n0:20 Comment: but the talent and the guero right in.\n0:23 Comment: And well played Begovic in the first minute of his full debut,\n0:27 Comment: remember he came on when Courtois was sent off and that flashes across the face of the goal.\n0:31 Comment: It could so easily have been a shocking start for Chelsea,\n0:36 Comment: and a typical Aguero moment.\n0:38 Comment: It's brilliant from Silva, how many times does John Terry get caught like that?\n0:42 Comment: Not too many times, and what an opportunity for Aguero.\n0:45 Comment: I have to say he's disappointing the finish,\n0:48 Comment: not sure he'll be finishing like that in a few weeks' time when he gets his match sharpness,\n0:52 Comment: but Begovic will be thankful it was straight at him,\n0:55 Comment: which makes himself big, hits that left shin.\n0:58 Comment: What a moment for Aguero early in the game.\n1:1 Comment: A year ago, Asmir Begovic kept a clean sheet in a 1-0 Stoke City victory.\n1:7 Comment: It was a sensational result at the time.\n1:13 Comment: He's usually deadly, Aguero, came to it early in the game, he was surprised.\n1:25 Comment: We talked about where Ramirez would play, where Willian would play,\n1:28 Comment: Ramirez is on that right-hand side.\n1:30 Comment: It was, as we put it up on our team list.\n1:36 Comment: You'd think that's the deal with the threat that Jose Mourinho will have seen at West Brom on Monday,\n1:40 Comment: from Sterling and Collar off on that side.\n1:43 Comment: And it's Jesus Navas.\n1:49 Comment: Both games last season, finished 1-1.\n1:54 Comment: The game here was enlivened by a Frank Lampard equaliser against his old club,\n1:58 Comment: and against the odds of City were down to ten men, Zabaleta had been sent off.\n2:5 Comment: Sterling against Divanovic, one of the many duels that might turn to be crucial in the outcome here.\n2:17 Comment: Down goes Willian, just kicked by Aguero.\n2:24 Comment: Divanovic had a tough time against Montero and Swansea last weekend.\n2:30 Comment: Fueling thoughts that maybe Zouma would be brought in,\n2:34 Comment: who'd done a marking job on Sterling in the past,\n2:38 Comment: when Sterling was at Liverpool, but that was when he was playing up front and Zouma came in as a centre-back.\n2:45 Comment: They're both right-backs that have been tested today,\n2:47 Comment: Sanjur against Hazard, Divanovic against Sterling.\n2:53 Comment: Fabregas.\n2:56 Comment: And here's Cahill.\n3:7 Comment: Certainly there hasn't been too much about this game talked about down in the Cobham area in Surrey\n3:15 Comment: at the press conference with Jose Mourinho on Friday.\n3:19 Comment: It was all about other matters, medical matters.\n3:24 Comment: For the record, Dr Canero is not here, but John Fern, who was the physio who came on\n3:31 Comment: late on against Swansea, is here, but not on the bench.\n3:34 Comment: Here's Fabregas.\n3:36 Comment: He's been doing the strappings and the preparation that all the players are used to,\n3:40 Comment: getting from number one physio, who would have been a difficult man to replace.\n3:46 Comment: Here's Sterling.\n3:48 Comment: Backed up by Silva, looking for Aguero, and needed a fairly risky clearance by Aspilla-Cuetta.\n3:58 Comment: You have to intervene, Aspilla-Cuetta.\n4:0 Comment: The man on the ball you want there is David Silva,\n4:2 Comment: and the two runners, Sterling and Aguero, have settled that Chelsea defence.\n4:6 Comment: I think that's one thing City have this year in abundance now, with Sterling joining,\n4:10 Comment: they have more pace to run through past Aguero.\n4:14 Comment: Silva will enjoy that.\n4:18 Comment: If there is an unsettled feeling behind the scenes at Chelsea,\n4:21 Comment: this could be a great opportunity for Manchester City.\n4:25 Comment: Outswinger from Silva, a bit of pushing that Martin Atkinson has spotted in there.\n4:31 Comment: I think it's company on the Vannevich.\n4:33 Comment: This is on the left, Steve Hughes on the right,\n4:43 Comment: are the men who are called into the first team today by Jose Mourinho.\n4:51 Comment: You're under pressure, lads.\n4:57 Comment: I think if he could rewind back to last weekend, he would have played it out differently to Jose Mourinho.\n5:1 Comment: I don't think he'll have enjoyed this week as much as it's water that goes back to him usually.\n5:6 Comment: I think there were uncomfortable headlines.\n5:11 Comment: Cahill.\n5:17 Comment: Aspilla-Cuetta, Willian, popping up on the left.\n5:23 Comment: Trying to reverse it back to Hazard.\n5:27 Comment: Just watching Fernandinho there, just lets Willian run.\n5:31 Comment: Not quite sure why he would.\n5:35 Comment: He's got to pick him up and stay with the run and follow him through.\n5:51 Comment: New look to Bakary Sane this season.\n5:56 Comment: Willian.\n6:1 Comment: Aspilla-Cuetta.\n6:5 Comment: Willian.\n6:7 Comment: Making a bit of a stretch but he improvised well.\n6:10 Comment: Willian takes over.\n6:13 Comment: Now Fabregas.\n6:16 Comment: Into Ramirez, who's got away from Yaya Arturo and uses his athleticism to drive on.\n6:21 Comment: And then down goes Diego Costa.\n6:24 Comment: He looks questioningly at Martin Atkinson.\n6:28 Comment: He may not have got the clearest of views of that.\n6:31 Comment: Certainly one that we'll want to see again.\n6:34 Comment: Aguero.\n6:39 Comment: Toure.\n6:40 Comment: David Silva.\n6:50 Comment: Kolarov did some very good work on Monday, as Rading left back.\n6:55 Comment: Those signs at Silva, Kolarov and Sterling, we're going to link together well in that game on Monday.\n7:2 Comment: Back at the other end.\n7:3 Comment: He's still looking daggers at Martin Atkinson.\n7:5 Comment: He had a point, Mangala didn't know he was there.\n7:7 Comment: He was rash from him.\n7:8 Comment: He did well, Ramirez, it broke free.\n7:12 Comment: Just blocked there, my view from Fernandinho.\n7:14 Comment: We'll see it here now.\n7:16 Comment: No, it's not a penalty, it goes on far too easily, Diego Costa.\n7:20 Comment: He did waft the leg, Mangala.\n7:22 Comment: But he did follow through, he got it right.\n7:24 Comment: Referee.\n7:31 Comment: He didn't play in the return game.\n7:35 Comment: Samper Bridge in January was suspended after that video evidence.\n7:41 Comment: Called him a culprit in the second leg of the League Cup semi-final.\n7:50 Comment: Martic.\n7:52 Comment: A tall man.\n7:56 Comment: A diminutive Silva.\n7:58 Comment: David Silva has given the first goal.\n8:0 Comment: One day at Westmoreland Jardim after all sorts of inquiries,\n8:4 Comment: including one with Yaya Toure, who offered to arm-wrestle him for it.\n8:7 Comment: Well, if he's won it, David Silva, he must have borrowed somebody else's arm, I think.\n8:14 Comment: It is in the record books, one for Silva, one for Toure,\n8:17 Comment: and one, of course, for Vinny Campagnolo.\n8:19 Comment: I think it's better for David Silva that he's playing directly off the front\n8:22 Comment: rather than coming off the side.\n8:24 Comment: He was causing them a problem in big games defensively.\n8:27 Comment: Plus I think he's always better in receiving the ball in those central areas,\n8:31 Comment: he can thread those passes through.\n8:38 Comment: Ripped him by the collar off!\n8:41 Comment: Diego Costa.\n8:43 Comment: Diego Costa, not sure who else didn't go back in.\n8:47 Comment: Look at that near post there, Diego Costa, Aguero gets wrong side of him,\n8:51 Comment: and it's Ivanovic behind, they both don't go back in.\n8:54 Comment: Another big moment, just can't quite get there, Aguero.\n9:6 Comment: Campagnolo, who came back a couple of weeks early\n9:9 Comment: to do a lot of gym work to build up his body for the rigours of the season ahead.\n9:15 Comment: After a success, almost a couple of years of injury,\n9:18 Comment: muscle strain here, a tweak there.\n9:21 Comment: He looks bigger, he looks stronger.\n9:24 Comment: He looked to lose concentration and focus last season, Vincent Kompany.\n9:28 Comment: They rely so much upon him as leader in the team.\n9:31 Comment: But he became rash in his game, I don't think his abilities form was great alongside him either.\n9:35 Comment: The result, he's not in the team.\n9:38 Comment: He's not in the team, he's not in the team.\n9:40 Comment: I don't think his abilities form was great alongside him either.\n9:42 Comment: The result, he's not in the team.\n9:52 Comment: Look at those two as being probably the best right-sided centre-back and full-back in the country\n9:56 Comment: for the last four or five years, and well below the best.\n10:0 Comment: Sterling.\n10:2 Comment: It'll be fascinating to see how he does, having got his wish.\n10:10 Comment: Nezes Navas.\n10:12 Comment: Aguero holding off Matic, which isn't easy.\n10:17 Comment: Sterling.\n10:19 Comment: Rolls away from Ramirez.\n10:21 Comment: Pulled off a position he's not in.\n10:24 Comment: And he's got a chance to score.\n10:26 Comment: Rolls away from Ramirez.\n10:28 Comment: Pulled off a position he loves to get into.\n10:31 Comment: It's a difficult opening for David Silva, even for David Silva.\n10:35 Comment: Those touches, hugely sublime.\n10:39 Comment: The problem I think that Chelsea have got at this moment in time\n10:42 Comment: is that David Silva isn't playing where Chelsea want him to,\n10:44 Comment: and he's playing directly behind Fabregas,\n10:46 Comment: and Matic's having to get dragged across into that right side,\n10:48 Comment: and he's getting some space.\n10:50 Comment: And it's uncomfortable for Chelsea at this moment in time,\n10:53 Comment: he's having too much of an influence.\n10:56 Comment: He's got to get back into that space.\n11:4 Comment: If you look at Matic now, he's actually screamed at Fabregas,\n11:7 Comment: saying he needs to play right alongside Matic.\n11:10 Comment: Square with the goal player in front of him,\n11:12 Comment: it's leaving that space for Silva to operate in.\n11:18 Comment: In the community shield, Gary, Ramirez started alongside Matic,\n11:22 Comment: with Fabregas off the front,\n11:24 Comment: and they finished it after 20 very difficult minutes.\n11:27 Comment: And they got to the formation that they've got now.\n11:30 Comment: You mentioned about Zouma playing, maybe for Ivanovic,\n11:32 Comment: I thought he might play out in central midfield alongside Matic,\n11:35 Comment: and close off David Silva and almost man-mark him.\n11:38 Comment: Hazard trying to link with Willian.\n11:43 Comment: Thought he became the filling in the sandwich there,\n11:45 Comment: the referee didn't share that point of view.\n11:47 Comment: Did well, Sanyo.\n11:53 Comment: Maybe if Zouma had been picked,\n11:55 Comment: Jose Mourinho would have been open to criticism about bus parking.\n11:58 Comment: He would, but it's never stopped him before.\n12:3 Comment: David Luiz, wasn't it, when they won here on that Monday night,\n12:6 Comment: we called it the Mourinho Monday night masterclass,\n12:8 Comment: and more than a hint of alliteration.\n12:12 Comment: I say we, I'm afraid it was me.\n12:22 Comment: David Silva looking for Aguero.\n12:25 Comment: Aguero was on his case.\n12:34 Comment: A follow-up.\n12:36 Comment: As Dzeko's gone now, so...\n12:39 Comment: Really ball into the box for an aerial threat.\n12:42 Comment: It isn't so...\n12:45 Comment: I guess high on the list of priorities for Manchester City.\n12:49 Comment: And they've got some problems, Chelsea down that side,\n12:51 Comment: Gary Cahill's getting pulled out into positions\n12:53 Comment: that you wouldn't normally see Chelsea centre-backs.\n12:57 Comment: City have been the brighter.\n12:59 Comment: Still not scored in the opening seconds.\n13:5 Comment: He loves to go for near posts, as he showed against West Brom,\n13:8 Comment: but they've changed it, he's gone round the back.\n13:11 Comment: As you might expect.\n13:13 Comment: That's nice to see on Monday night.\n13:15 Comment: Cahill trying to force it through,\n13:17 Comment: and Cahill saying to Bengovic,\n13:19 Comment: come and get it then.\n13:20 Comment: Which he eventually did.\n13:28 Comment: Aspilla Queta.\n13:33 Comment: Willian.\n13:37 Comment: That's the way from Florentino,\n13:39 Comment: two players who know each other so well,\n13:41 Comment: their time in Ukrainian football.\n13:46 Comment: Diego Costa.\n13:47 Comment: Willian.\n13:51 Comment: They've got no collar off, have they, Chelsea?\n13:53 Comment: Aspilla Queta doesn't want to go,\n13:55 Comment: and maybe Mourinho's telling him not to,\n13:57 Comment: but he could have played it down the left-hand side.\n14:1 Comment: Going right.\n14:5 Comment: A bit of a bother.\n14:7 Comment: They were lacking width in that last attack, Chelsea.\n14:12 Comment: Down by Willian to Diego Costa,\n14:15 Comment: on to Ramirez.\n14:18 Comment: Hazard to work with here.\n14:28 Comment: Fabregas, and it needed a call from Joe Hart to his captain,\n14:33 Comment: but I think he obliged in the end.\n14:36 Comment: He solved it out between them.\n14:41 Comment: Hart, of course, will have memories of that mistake\n14:44 Comment: down at Stamford Bridge with Nastasic.\n14:47 Comment: It turned a draw into a very, very late defeat.\n14:54 Comment: It cost him for a while his place in the team.\n15:1 Comment: Toure.\n15:4 Comment: Sterling.\n15:9 Comment: Here's Navas.\n15:12 Comment: He's not made against Spaniard.\n15:14 Comment: I think Aspilla Queta last season at Stamford Bridge\n15:16 Comment: had one of his most uncomfortable games I've seen him have\n15:19 Comment: in the last 12 months against Navas.\n15:22 Comment: They've got drawn across, left,\n15:24 Comment: and then Dinho free, and now collar off.\n15:28 Comment: Plays in the low ball.\n15:30 Comment: It's a great save again.\n15:33 Comment: By Begovic to thwart Aguero.\n15:37 Comment: He started well.\n15:38 Comment: He has started well.\n15:40 Comment: They're getting an overload on that side,\n15:42 Comment: that left side's a problem for Chelsea.\n15:44 Comment: It's a really good pass into Aguero.\n15:46 Comment: Both Cahill and Terry can't get close enough to him.\n15:48 Comment: He shifts his feet well, Begovic, and gets down.\n15:52 Comment: He'll be delighted with his start.\n15:58 Comment: I think he'll change it in the next 10-15 minutes,\n16:0 Comment: if it keeps happening.\n16:2 Comment: I think it's Fabregas down that side,\n16:4 Comment: in that central midfield, whether he'll move Ramirez inside\n16:7 Comment: and Willian over to the right,\n16:9 Comment: move Fabregas out of the way, behind Diego Costa.\n16:12 Comment: I don't think it'll take too long if they keep getting joy.\n16:14 Comment: There's his man, that's...\n16:16 Comment: In for Aguero.\n16:18 Comment: Well, that's three.\n16:20 Comment: Three for Begovic, too, and respect, that's a nice gesture\n16:24 Comment: from the thwarted, frustrated Sergio Aguero.\n16:27 Comment: The other players can wander off, it's between these two at the moment.\n16:30 Comment: Probably an easier save, I would say.\n16:32 Comment: Further out, towards his near post, he'll still have to have a strong left hand.\n16:39 Comment: Knocking on the door, City, by far the better team.\n16:44 Comment: Normally you see Jorginho in these games,\n16:46 Comment: kill space, but the space is there for City.\n16:57 Comment: He's trying to get a point across.\n17:1 Comment: I was saying before, that Xante doesn't normally wait.\n17:5 Comment: You know something's not right at the moment.\n17:8 Comment: Chelsea can of course be effective in setting people up for dead ball situations like Cahill.\n17:15 Comment: Here we have the last touch.\n17:16 Comment: Chelsea have won only one of their last six Premier League visits here.\n17:20 Comment: It was the Monday night Masterclass.\n17:25 Comment: And City still went on to win the title.\n17:27 Comment: So, they didn't count for too much.\n17:30 Comment: Except for three points on the evening.\n17:35 Comment: And it's a very good game.\n17:37 Comment: It's a very good game.\n17:43 Comment: Three points on the evening.\n17:47 Comment: Sane.\n17:50 Comment: Stand forward by Terry.\n17:52 Comment: Costa only looking at Mangala, really.\n17:54 Comment: That's it.\n18:15 Comment: Fabregas.\n18:20 Comment: Diego Costa.\n18:22 Comment: He was just caught by Fernandinho.\n18:28 Comment: A little bit of putting some building blocks in place for Chelsea here.\n18:32 Comment: Get the ball into the front man, get a free kick.\n18:36 Comment: Send the big men up.\n18:38 Comment: Won plenty of games doing that sort of thing.\n18:40 Comment: Yeah, stopping the flow of the game.\n18:42 Comment: They have got some height, Chelsea.\n18:44 Comment: Ivanovic, Kale, Costa, Matic and Terek all forward.\n18:53 Comment: And he usually delivers.\n18:55 Comment: Fabregas.\n18:57 Comment: There's a big space for him to put it into, in between Hart and his line.\n19:1 Comment: And that penalty spot will be so dangerous.\n19:4 Comment: 18 assists in the Premier League for Fabregas last season.\n19:6 Comment: Hazard.\n19:8 Comment: Fabregas again.\n19:10 Comment: Hazard, a great cross on a difficult one to manufacture\n19:13 Comment: and towards Matic at the near post.\n19:17 Comment: Anything just a little bit too far in front of the near post.\n19:21 Comment: Left it short on his first delivery.\n19:23 Comment: Fabregas then plays a lovely little ball down the side.\n19:26 Comment: Just too far ahead of the near post for him to be able to glance it.\n19:31 Comment: And he's got it.\n19:32 Comment: So just too far ahead of the near post for him to be able to glance it.\n19:39 Comment: It has been a high octane start.\n19:42 Comment: Joe Hart with not too much to do.\n19:44 Comment: Begovic has made a brilliant beginning.\n19:50 Comment: Jair is just waving Joe Hart to kick it somewhere else.\n19:53 Comment: Jair is not too bothered, is he?\n19:55 Comment: No.\n19:57 Comment: I think he wanted him to play the Fellaini role\n19:59 Comment: and he wasn't quite for having that.\n20:1 Comment: We'll let someone else do that.\n20:3 Comment: It's Jair's message.\n20:8 Comment: Nice work by Navas.\n20:10 Comment: Elusive.\n20:11 Comment: Toure trying to spring it to life here.\n20:13 Comment: His skill and power.\n20:16 Comment: He's into his stride.\n20:19 Comment: Couldn't get it beyond Terry.\n20:22 Comment: Willian.\n20:25 Comment: Hazard. Off goes Diego Costa.\n20:28 Comment: And he slips.\n20:31 Comment: And it's in.\n20:39 Comment: I think Chelsea would have expected a bright start from City.\n20:42 Comment: I don't think they would have expected to concede three big chances like they have.\n20:48 Comment: Sterling.\n20:49 Comment: Another weapon to match the City this season.\n20:52 Comment: Collar off.\n20:56 Comment: Well, this time the goalkeeper wasn't needed.\n20:58 Comment: But it was yet another moment for Sergio Aguero,\n21:2 Comment: who's everywhere and doing everything but putting the ball in the net.\n21:5 Comment: Where Sterling picks that ball up, that's where Fabregas has got to deepen himself slightly on that side.\n21:9 Comment: And Carlos de Liver is absolutely fantastic.\n21:11 Comment: John Terry actually ducks.\n21:13 Comment: He knows if he puts his head on that it's an own goal,\n21:15 Comment: and in the back of the net he gets out of the way,\n21:17 Comment: hoping that Aguero doesn't read it behind him.\n21:22 Comment: These are four big moments, Sergio Aguero.\n21:24 Comment: None of them gone for him.\n21:26 Comment: They've got to deal with that pocketing around Fabregas in central midfield,\n21:30 Comment: where Sterling and Silva are operating.\n21:34 Comment: We are talking about the Golden Boot winner, of course, from last season,\n21:37 Comment: in Sergio Aguero.\n21:40 Comment: Maybe that number 10 that he switched to.\n21:43 Comment: You know what players are like.\n21:44 Comment: It could be game over.\n21:48 Comment: They've been big chances for Aguero.\n21:50 Comment: He's done well on a couple.\n21:52 Comment: I think Aguero will be disappointed with himself.\n21:54 Comment: He picks it up again there, Sterling.\n21:58 Comment: Shows too much of it to Terry.\n22:1 Comment: Hazard.\n22:5 Comment: Good work from the Belgian,\n22:8 Comment: that Diego Costa was trying to bypass in Chelsea.\n22:10 Comment: A little bit lucky that it broke to Matic, and now Fabregas.\n22:16 Comment: Ivanovic.\n22:17 Comment: Matic.\n22:27 Comment: Hazard.\n22:34 Comment: Trying to bounce Mandela rather than hand to ball.\n22:39 Comment: He's been taken down.\n22:40 Comment: City have got possession.\n22:44 Comment: At the end,\n22:46 Comment: Jürgen Atkinson responding to all elements here,\n22:49 Comment: the crowd in particular, I think.\n22:51 Comment: I think initially he wanted to play on the referee.\n23:0 Comment: He just comes in, doesn't want to be too much in it.\n23:2 Comment: He's always a little bit like that Diego Costa.\n23:14 Comment: I think Ivanovic is happier when he picks it up on the touchline.\n23:18 Comment: William Sterling.\n23:20 Comment: Applause for Sterling, who went and won it back.\n23:22 Comment: City have subsequently lost it, and here's William.\n23:29 Comment: Hazard.\n23:39 Comment: Matic.\n23:41 Comment: Hazard was urging Haspel to run round him there.\n23:44 Comment: He's not going to get that from him.\n23:47 Comment: That's an expansive touch from William.\n23:52 Comment: Now Ivanovic.\n23:54 Comment: Two numbers forward for Chelsea here, Fabregas backing up the play.\n23:58 Comment: Back for Ivanovic again, here's Matic.\n24:4 Comment: Now William.\n24:8 Comment: And then he's signed a company for Costa.\n24:14 Comment: Haspel Equeta.\n24:18 Comment: Chelsea starting to show what they're made of.\n24:21 Comment: Haspel Equeta.\n24:28 Comment: A spare ball by Haspel Equeta, cut out.\n24:31 Comment: Chelsea trying to stop a quick Manchester City counter-attack here.\n24:36 Comment: That's too much of the outside of the foot on it from Fernandinho.\n24:41 Comment: Ramirez.\n24:43 Comment: Never short of running power.\n24:47 Comment: Fabregas studiously.\n24:49 Comment: To Matic.\n24:50 Comment: It's a good spell this from Chelsea.\n24:52 Comment: Certainly up to this point on the pitch.\n24:58 Comment: They've certainly got a little bit more control in the game, Chelsea, these last few minutes.\n25:2 Comment: And we need it back quicker.\n25:4 Comment: Great tackle from Jesus Navas.\n25:7 Comment: Taking Haspel Equeta on, on the full-back's stronger side.\n25:12 Comment: William.\n25:16 Comment: Now Aguero, furthest forward.\n25:21 Comment: Waiting for Sterling to support.\n25:24 Comment: And in turn can wait for Kolarov.\n25:28 Comment: Might have been better advised to do that.\n25:30 Comment: Aguero trying to win it back, but...\n25:32 Comment: Great play by Fabregas.\n25:35 Comment: One man too many in the shape of Fernandinho.\n25:42 Comment: 25 minutes gone and you can't take your eyes off it.\n25:49 Comment: The conditions evened out.\n25:52 Comment: Particularly with what Chelsea did in these last five minutes.\n25:57 Comment: It doesn't matter that there are 36 games to go, it's a terrific contest.\n26:2 Comment: Between two of the best, if not the two best in the land.\n26:11 Comment: Fernandinho.\n26:22 Comment: Navas.\n26:24 Comment: Supported by Bakary Sanyo.\n26:26 Comment: Ferran might have let that run, I'm not sure it would have got to David Silva.\n26:30 Comment: Navas, in his long overdue goal himself.\n26:35 Comment: Scored in his last 46 Premier League appearances.\n26:50 Comment: You can see Chelsea go to West Brom where of course they were beaten at the back end of last season.\n26:55 Comment: They've been crowned as champions, 12-30 Sunday.\n26:58 Comment: Sky Sports 1 followed by Everton-Master City, two cracking games for you.\n27:2 Comment: Against Sky Sports 1.\n27:7 Comment: Both managers here have agreed new contacts, two years for Manuel Pellegrini, four years for Jose Mourinho.\n27:13 Comment: Pellegrini, eh?\n27:43 Comment: Sanyo.\n27:53 Comment: A great favourite though of Manuel Pellegrini's, isn't he? Jesus Navas.\n27:56 Comment: He doesn't sit out too many games in all the competitions.\n28:0 Comment: You look at this team now and it looks a better balanced team with Navas and Sterling Wijn and Silva off the front.\n28:13 Comment: Silva.\n28:15 Comment: I think he would prefer to be in that position, hovering around.\n28:25 Comment: Pellegrini.\n28:27 Comment: Torre.\n28:33 Comment: Navas.\n28:35 Comment: Another Chelsea corner.\n28:43 Comment: Great heights, Chelsea, just wonder whether it was a short one between Navas and Silva.\n28:56 Comment: Shift people around a little bit.\n29:3 Comment: Comfortably by Emmanuil Matic.\n29:7 Comment: Willian.\n29:10 Comment: Hazard.\n29:14 Comment: And Ivanovic, all sorts of room for him.\n29:17 Comment: To line it up.\n29:20 Comment: The end where he scored the winner two years ago.\n29:23 Comment: In the shades of the goal there that he scored last season, Chelsea breaking from a corner.\n29:28 Comment: If he manages to sit a corner, shall I say.\n29:33 Comment: Hazard.\n29:37 Comment: Ivanovic is on again, Fabregas.\n29:40 Comment: Have a look in two or three other directions.\n29:44 Comment: They'll be a lot happier now, if you just look at Man City, they're just not getting to the ball as quickly.\n29:48 Comment: Chelsea are able to control it through midfield.\n29:51 Comment: The crowd are just settling back into the seats a little bit as well.\n29:56 Comment: Willian.\n29:58 Comment: It certainly looks like it might have been on target.\n30:5 Comment: By Torre.\n30:9 Comment: Was knocked over after he played the pass, Martin Atkinson had turned and followed the ball.\n30:13 Comment: Fabregas.\n30:15 Comment: Diego Costa.\n30:16 Comment: I think he really committed himself and got away with it.\n30:19 Comment: He's trying to get some cover behind him.\n30:20 Comment: Aguero.\n30:23 Comment: Chelsea scurrying back now.\n30:28 Comment: Sterling.\n30:29 Comment: Toure.\n30:33 Comment: Kolarov.\n30:34 Comment: Diego Toure.\n30:35 Comment: Aguero Toure.\n30:38 Comment: Here's Navas Toure just picking himself up.\n30:42 Comment: Aguero Toure wasn't really ready.\n30:49 Comment: Navas.\n30:50 Comment: David Silva.\n30:52 Comment: Man City trying to get on it again as they were.\n30:55 Comment: Creating four good chances earlier on.\n30:59 Comment: Aguero, can he take this one? He does!\n31:2 Comment: If at first you don't succeed...\n31:6 Comment: Begovic beaten.\n31:8 Comment: But it really wasn't down to him.\n31:14 Comment: Chase Chelsea.\n31:16 Comment: They don't get out towards Aguero.\n31:17 Comment: Oh, yeah, Toure, Gary Kale and John Terry, they've created the better chances.\n31:21 Comment: He turns Kale inside out.\n31:24 Comment: And can he set it out far enough outside Begovic's arm this time?\n31:28 Comment: It's good little play by Kolarov.\n31:30 Comment: He sets out with his left foot.\n31:31 Comment: Gary Kale disappointed with his defending.\n31:34 Comment: He concentrates really hard on making sure that he hits the target in the far corner this time.\n31:40 Comment: He's had five chances, fifth time lucky.\n31:42 Comment: And City deserved it overall.\n31:48 Comment: We've only played 31 minutes when he's scored.\n31:51 Comment: Five chances.\n31:53 Comment: And he's got it.\n31:55 Comment: We've only played 31 minutes when he's scored.\n31:58 Comment: Five chances.\n32:0 Comment: But one goal at last for Manchester City.\n32:9 Comment: Well, you can see Zouma warming up.\n32:12 Comment: I said earlier on I didn't think Zouma would wait too long.\n32:15 Comment: He's been known to react to being early in games.\n32:19 Comment: That's probably one more Pellegrini will feel an unnecessary free kick to give away\n32:24 Comment: so soon after the goal, and to collect a booking for Vincent Kompany as well.\n32:29 Comment: He needs to regain his composure this season, Kompany.\n32:32 Comment: He can't win that ball.\n32:34 Comment: And he knows the player he's playing against is strong and he will go down.\n32:39 Comment: There's just absolutely no need off the back of going 1-0 up.\n32:48 Comment: Give Chelsea a chance.\n32:50 Comment: The captain has invited pressure on his team.\n32:56 Comment: And then moments of Manchester City taking the lead here.\n32:59 Comment: And you've got Navas in that near-post space, he shouldn't be too difficult to beat him.\n33:5 Comment: That might have gone out of Gary Cahill.\n33:8 Comment: Joe Hart was labouring to get there, it was really in his territory.\n33:13 Comment: He's always struggling, Joe Hart.\n33:15 Comment: He's actually floated it quite a long way, looks comfortable over the goalkeeper.\n33:20 Comment: The damage is in to Gary Cahill.\n33:23 Comment: Didn't get up high enough, Joe Hart.\n33:29 Comment: Well, if he knocked the defender in the face with a flaming fist,\n33:34 Comment: Gary Cahill certainly had something to say about it.\n33:38 Comment: Goalkeepers will always get away with it, there you go.\n33:40 Comment: The story of the game really, there in that graphic.\n33:51 Comment: But if you just said that a Jose Mourinho team away from home in a big match\n33:54 Comment: would concede five big chances to Sergio Aguero, you just said no chance.\n33:58 Comment: But it's happened, and he cannot be happy, won't be happy.\n34:3 Comment: He lost his first Chelsea game here in 2004 in his first belt,\n34:8 Comment: but that remains his only Premier League loss to Manchester City.\n34:13 Comment: Didn't lose any of the big games last season against the top four.\n34:17 Comment: I think one thing he can be happy about is that he's only one nil down.\n34:21 Comment: It could easily be, and should be maybe, two or three.\n34:24 Comment: His opportunity to recover.\n34:26 Comment: And the goal actually came against the balance of the play,\n34:28 Comment: which was just swinging Chelsea's way, not in terms of making the sort of chances\n34:31 Comment: that City could have.\n34:33 Comment: And it's a bit of a shame, because it's a bit of a shame\n34:35 Comment: that he's not going to be able to get a goal.\n34:38 Comment: It's a shame that he's not going to be able to get a goal.\n34:43 Comment: Not in terms of making the sort of chances that City have had,\n34:46 Comment: but certainly in terms of getting control of the ball.\n34:51 Comment: Beautifully done by Navas.\n34:54 Comment: Aguero, stalling.\n34:58 Comment: There's certain things that have happened in this first half\n35:0 Comment: that you don't normally see.\n35:2 Comment: A long, hopeful pass, if it's a good pass,\n35:4 Comment: but you don't normally see Chelsea's back four get a ballplay behind them\n35:7 Comment: and then retrieve.\n35:10 Comment: We've just seen it there.\n35:11 Comment: I think it's a good chance for Raheem Sterling.\n35:15 Comment: There is the issue about Chelsea's pre-season, isn't there?\n35:18 Comment: They took a calculated risk, Jose Mourinho said this himself this week\n35:21 Comment: when he got round to talking about the match,\n35:24 Comment: that they would give everyone a month off,\n35:26 Comment: which meant starting pre-season on July 16th.\n35:29 Comment: And they've been using the fact that these four August fixtures\n35:33 Comment: come at the end of three weeks.\n35:34 Comment: There's no other competitions or international break.\n35:37 Comment: But they've had another sort of pre-season week leading up to this game,\n35:40 Comment: as they did before the Swansea game,\n35:42 Comment: and they will do before they go to West Bromwich Albion next weekend.\n35:48 Comment: He expected not such a good start.\n35:55 Comment: We've still got ten minutes of this first half to go,\n35:58 Comment: and the second half as well.\n36:0 Comment: It's a long, long time, 17 years,\n36:2 Comment: since Chelsea failed to win one of their two opening games.\n36:6 Comment: Here's Toure on the charge.\n36:10 Comment: Here goes Aguero again, trying to make the angle for the pass,\n36:13 Comment: Silva trying to help it on, a little bit down the same line.\n36:16 Comment: The two players there supporting the Toure's left.\n36:19 Comment: Here's Sterling, up comes Collar off,\n36:21 Comment: and it's deflected into the side netting.\n36:23 Comment: City corner.\n36:24 Comment: I've never seen them so disorganised.\n36:32 Comment: Certainly not what he's used to,\n36:35 Comment: How much do you balance Chelsea's shortcomings\n36:38 Comment: to City's new excellence, which we saw on Monday night?\n36:42 Comment: City are causing them big problems,\n36:44 Comment: I think Sterling on the left has given them a new edge down that side,\n36:48 Comment: with Silva playing in good positions,\n36:50 Comment: they've got a threat with pace,\n36:52 Comment: it's uncomfortable for Chelsea,\n36:54 Comment: you'd expect them to deal with it a lot better than they have.\n37:0 Comment: It's a deep one that matters.\n37:4 Comment: Matic glances away, Chelsea try to push out.\n37:7 Comment: City should start playing short ones.\n37:18 Comment: Mangalov wants it on the left-hand side.\n37:22 Comment: It's not all defenders, even at this elite level, do.\n37:30 Comment: Ibanovic.\n37:32 Comment: Forward by Fernandinho, Cahill's header, Matic.\n37:51 Comment: You could discuss that with Manchester City, couldn't you?\n37:54 Comment: They'd have the same problem.\n38:2 Comment: This team look different, energised, more pace.\n38:17 Comment: Moving on to Chelsea, attacking, one of the problems they have\n38:20 Comment: is they're attacking in such a narrow way,\n38:22 Comment: if you look at all those bodies in front of them,\n38:24 Comment: you've only got Aspilicueta and Ivanovic in wide areas.\n38:27 Comment: And that's a problem.\n38:29 Comment: You have to be perfect and precise through the middle,\n38:31 Comment: and there's not enough space for it.\n38:34 Comment: That ball behind his feet, he's trying to make up for the mistake.\n38:42 Comment: It was really down to Yaya Toure in the first place,\n38:44 Comment: that David Silva was put in that position.\n38:48 Comment: It's one thing they have done, City,\n38:50 Comment: given away a few free kicks in dangerous positions\n38:52 Comment: and allowed Chelsea to throw the big men forward.\n38:55 Comment: It's a considerable risk against Chelsea, isn't it?\n39:0 Comment: Matic, an extra man.\n39:4 Comment: He's got to get his delivery deep enough this time, Fabregas.\n39:7 Comment: He just left it short last time.\n39:12 Comment: He's just gonna hit it over Yaya Toure's head there,\n39:14 Comment: where Ivanovic is.\n39:16 Comment: Into that space.\n39:20 Comment: It's Portman again, too deep this time.\n39:23 Comment: Too short last time.\n39:26 Comment: Sterling in the side, an early kick from the goalkeeper\n39:28 Comment: has always got some possibility.\n39:33 Comment: David Chelsea into conceding a throw.\n39:39 Comment: City up the pitch very quickly.\n39:54 Comment: Kolov, good position for Kroos,\n39:56 Comment: he's had a look to see who was in there,\n39:58 Comment: and he obviously wasn't satisfied with what he saw.\n40:0 Comment: Kolov just thrown it into Silva's feet there,\n40:2 Comment: and then no pressure.\n40:6 Comment: Kompany.\n40:9 Comment: Sane.\n40:17 Comment: Good fetching and carrying from Jesus Navas.\n40:20 Comment: Mangalov.\n40:24 Comment: Matic and Fabregas about to swap now.\n40:29 Comment: He's on the right side, Matic.\n40:34 Comment: Willian.\n40:37 Comment: Hazard.\n40:40 Comment: For Willian, it's just a little bit tight for Chelsea,\n40:42 Comment: having to do it under more pressure, their attacking work.\n40:47 Comment: In the other half of the pitch.\n40:50 Comment: City have, throughout 40 minutes, made much greater progress.\n40:56 Comment: It's better for Chelsea, they've got width.\n40:59 Comment: Hazard.\n41:8 Comment: It's for the creta.\n41:9 Comment: Fabregas, Hazard's got inside Sane,\n41:11 Comment: here's Ramirez, can't work it for the shot.\n41:16 Comment: Fabregas might, though.\n41:20 Comment: It's better.\n41:22 Comment: Hazard has been a little bit more patient, not going in too early.\n41:25 Comment: That's what happens, it opens up space for Sane,\n41:28 Comment: between Sane and Kompany.\n41:30 Comment: I have to say, I thought Mangalov did well.\n41:34 Comment: Staying on his feet, getting close to Ramirez.\n41:42 Comment: It's been an easier half for Joe Hart than for Azmir Begovic.\n41:50 Comment: It's been a long time, Zouma,\n41:52 Comment: and I think he's probably going to be introduced at half-time somewhere.\n41:59 Comment: It's important for Chelsea to at least go in just a one-nil down at half-time.\n42:6 Comment: Very few chances for Chelsea.\n42:10 Comment: It's a very good chance for Chelsea.\n42:12 Comment: It's important for Chelsea to at least go in just a one-nil down at half-time.\n42:19 Comment: Very few occasions last season when they were one-nil down in any match.\n42:28 Comment: Sterling, brought down.\n42:36 Comment: And his deployment on the right-hand side,\n42:38 Comment: hasn't stopped or stemmed the flow of attack from Kolarov.\n42:48 Comment: I'm not quite sure it's all down to him.\n42:51 Comment: It's certainly been an uncomfortable 42 minutes for Ramirez.\n42:57 Comment: Doesn't give Chelsea much on the ball from that side either, unfortunately.\n43:4 Comment: Mangalov's the only one who's really been pushed forward from the back for this.\n43:8 Comment: Oh, he got it too.\n43:11 Comment: And that was a whisker away from being two-nil.\n43:13 Comment: Talk about a Fabregas delivery at the other end.\n43:15 Comment: This is a special delivery from Kolarov.\n43:18 Comment: He's got to score that, I think, Mangalov.\n43:20 Comment: It's a mess from Begovic, he makes a mistake, it's in between Kale and Terry.\n43:24 Comment: And I think that's a really good chance.\n43:30 Comment: The crowd reacting, of course, to the fact that...\n43:34 Comment: Chelsea's medical staff picked by Jose Mourinho today.\n43:39 Comment: With two changes in that respect.\n43:42 Comment: Now, called on.\n43:46 Comment: I think it's probably a case of the tactics needing a bit of doctoring.\n43:50 Comment: Rather than a player.\n43:51 Comment: A lot of blood coming out there, Gary Kale.\n43:57 Comment: Is it his goalkeeper catching?\n43:59 Comment: Yeah, it is.\n44:4 Comment: They've been caught by both goalkeepers now.\n44:6 Comment: It's a massive chance for Mangalov.\n44:9 Comment: Hands on his head.\n44:11 Comment: This game should be out of sight.\n44:13 Comment: I think Chelsea can be grateful at half-time, if they can get to half-time.\n44:16 Comment: Only one nil down.\n44:20 Comment: City have been far superior.\n44:23 Comment: Well, they're close enough to half-time, he'll have to come off, of course.\n44:26 Comment: Having had the treatment, he'll have to come off until the blood...\n44:30 Comment: ...is cleared.\n44:42 Comment: He did have a problem.\n44:44 Comment: With a facial injury.\n44:47 Comment: Pre-season, short that it was.\n44:50 Comment: In North America.\n44:54 Comment: Bang in the face of the community shield.\n44:56 Comment: It would do well to get him back on before half-time, stop that bleeding.\n44:59 Comment: Still got blood coming out of it, Gary Kale.\n45:2 Comment: How much are the medical staff under pressure here?\n45:5 Comment: Just a bit.\n45:14 Comment: Well, it's a couple of minutes, as you've probably heard from the...\n45:16 Comment: ...Public Address announcement, of added time.\n45:18 Comment: Ivanovic has gone in for Cahill.\n45:23 Comment: Ramirez has gone to right-back.\n45:26 Comment: Hazard.\n45:40 Comment: That's the big goal actually, to put to David Silva.\n45:44 Comment: Off his stride.\n45:48 Comment: Ivanovic.\n45:56 Comment: It's hard, though.\n45:57 Comment: For Nandinho.\n45:58 Comment: He's in the elbow.\n45:59 Comment: Or arm.\n46:2 Comment: Well, it's another test for the depth now, the Chelsea medical staff.\n46:10 Comment: The doctor, the physio and all, are still treating Gary Kale.\n46:14 Comment: The lead to his left arm.\n46:16 Comment: And connects with his elbow for Nandinho.\n46:19 Comment: Antofacilia helping out.\n46:26 Comment: Well, you couldn't write a script like this, could you?\n46:28 Comment: I think they've got two players injured at the same time.\n46:32 Comment: And they've got a doctor and a physio who aren't used to operating...\n46:35 Comment: ...out on the pitch in a Premier League game.\n46:39 Comment: Chris Hughes here is...\n46:42 Comment: ...training with Gary Kale.\n46:46 Comment: A test, of course, for the kit man as well.\n46:47 Comment: He should have a blood test.\n46:49 Comment: He's got a blood test.\n46:51 Comment: And he's got a blood test.\n46:53 Comment: A test, of course, for the kit man as well.\n46:55 Comment: He should have a blood shirt to change.\n46:57 Comment: I'm sure Mick Roberts, who's very much in charge in that respect...\n47:0 Comment: ...will be properly equipped.\n47:11 Comment: Well, they could...\n47:13 Comment: ...be down to the nine men that they were when Eden Hazard came off late in the Swansea game.\n47:18 Comment: Of course, Courtois having been sent off.\n\nSecond Half:\n0:0 Comment: and just see what Costa's head's like, and try and get him sent off.\n0:4 Comment: If you're really trying to play in a game like this,\n0:7 Comment: I think that's what you do, put one up in the air.\n0:11 Comment: Gros offside.\n0:16 Comment: The company also booked, along with Fernandinho in that first half.\n0:22 Comment: It looks like the type Costa that will get angry at, not karma.\n1:0 Comment: He wanted to go long, then came short.\n1:4 Comment: Ramirez had given the ball away up the pitch,\n1:6 Comment: which forced Fabregas to have to come out into a wide area and defend 1v1.\n1:10 Comment: He didn't fancy it, and they've got a problem here now,\n1:14 Comment: because the delivery, if it's matched by the first half,\n1:16 Comment: Liverpool can collar off.\n1:18 Comment: It's been a nightmare for Begovic, and that Chelsea back four.\n1:22 Comment: Yes!\n1:29 Comment: Delivery has been fantastic in the first half, Alex Collorough.\n1:35 Comment: Just too high.\n1:36 Comment: Let's hear from Jeff Shreves down at touchline level.\n1:39 Comment: Yes, about that substitution, a member of the Chelsea back said it was a slight pull.\n1:43 Comment: I asked John Terry himself, he just walked past me,\n1:47 Comment: quite briskly I'd have to say, no strapping or any sign of injury,\n1:50 Comment: so we'll see if we can clear that up later.\n1:55 Comment: You've got to doubt that, a slight pull would normally be treated pretty quickly.\n2:0 Comment: John Terry is the type that will want to come out and watch his team-mates,\n2:4 Comment: but I think he got treatment, he's really...\n2:6 Comment: Must be injured.\n2:7 Comment: Sterling, Novanovic is the Kop but it's outside the box.\n2:11 Comment: Cooking for Chelsea's right-back, who's in the firing line again as he was against Swansea.\n2:18 Comment: And Montero, now it's Sterling.\n2:22 Comment: Just has the legs on him, just goes round him.\n2:25 Comment: Uncomfortable for Novanovic, not getting the protection that Ramirez is supposed to provide him.\n2:33 Comment: I have to say, this left side has been a problem.\n2:38 Comment: Chelsea's right.\n2:43 Comment: Collorough eyes it up again.\n2:48 Comment: And Chelsea survive.\n2:50 Comment: It's Gaby Cahill who kicks it against Diego Costa.\n2:53 Comment: Pinball.\n3:12 Comment: It's a little bit too close for one of his whip-ups.\n3:16 Comment: It's a little bit too close for one of his whip specials from Collorough,\n3:19 Comment: but as it comes back to him he just fires it across that near post.\n3:22 Comment: He does quite well, Gary Cahill, to get something on it with Mangalov behind him.\n3:30 Comment: Ramirez, Willian.\n3:32 Comment: And to make some room where there didn't seem to be too much,\n3:35 Comment: one from Diego Costa.\n3:38 Comment: Hazard.\n3:41 Comment: Interesting duel here again for Raheem Sterling,\n3:44 Comment: Hazard go and said to Collorough, you can deal with him.\n3:48 Comment: None of the City players really got tight enough on Chelsea's star man.\n3:55 Comment: Premier League star man.\n3:57 Comment: He won the individual awards last season for Eden Hazard and rightly so.\n4:6 Comment: Time for Maspela-Kwetak.\n4:7 Comment: Matic.\n4:8 Comment: Willian.\n4:10 Comment: Chelsea in search of an equaliser here.\n4:16 Comment: Hazard.\n4:18 Comment: It's a clever pass for Ramirez, the flag has gone up.\n4:21 Comment: No goal.\n4:29 Comment: Still celebrating Ramirez.\n4:31 Comment: The flag went up straight away, they do push up Man City quite well.\n4:36 Comment: Ramirez a long way out of position because of those celebrations.\n4:44 Comment: Sterling.\n4:47 Comment: Collorough.\n4:54 Comment: Guerreiro waiting in the middle.\n4:57 Comment: Low road again taken by Manchester City, now hung up by David Silva.\n5:3 Comment: Hazard's now a scummy in, but Maspela-Kwetak dealt well at the far post for Chelsea.\n5:11 Comment: The flag was up very quickly,\n5:13 Comment: to the consternation of Ramirez, he didn't see it very quickly.\n5:17 Comment: City do push up when the ball goes backwards, it's tight.\n5:22 Comment: That leg over on the far side.\n5:25 Comment: Really tight, difficult one for the linesman.\n5:33 Comment: Martin Atkinson, finishing a yellow card.\n5:39 Comment: And Chelsea taking the subsequent free kick quickly.\n5:44 Comment: And we are to our right, we are caught Ramirez.\n5:51 Comment: He's looking up to get a card for that, he's just got one.\n5:55 Comment: I have to say, Haspela-Kwetak has got a little bit more intense about him\n5:58 Comment: on that far side going forward in his first five minutes of the second half.\n6:2 Comment: He needs to.\n6:6 Comment: Particularly if Hazard's going to tuck in as far as he is there\n6:9 Comment: next to Martin Atkinson, the referee.\n6:11 Comment: Just see him, I think that makes it much more comfortable\n6:14 Comment: for a full-back when they're in there too early.\n6:18 Comment: Keep an eye on this one.\n6:20 Comment: And Flago Costa has got a free kick.\n6:24 Comment: Mangalhar.\n6:26 Comment: Ardouin Matos, Kolarov is there as well.\n6:28 Comment: Willian trying to get the ball, want to take it quickly.\n6:32 Comment: I'm not sure why Kompany's getting involved,\n6:34 Comment: he needs to get back in the middle and organise his defence.\n6:36 Comment: He did it in the first half, I'm not sure why Mangalhar and Kompany,\n6:39 Comment: both in wide areas, have felt the need to be so rash with Costa.\n6:45 Comment: And he's got a free kick.\n6:47 Comment: Flago Costa.\n7:6 Comment: So Willian to take, Chelsea 1-0 down.\n7:10 Comment: Hazard.\n7:12 Comment: And he can't get away, the back-double's still there.\n7:15 Comment: He knows he's got the crowd on his side, but certainly not the officials.\n7:18 Comment: And they will bring pressure upon themselves.\n7:22 Comment: In the first half, they did it three or four times.\n7:24 Comment: He will punish them, Chelsea.\n7:28 Comment: They've got good headers of the ball.\n7:32 Comment: You know John Terry, who played every minute of the Premier League campaign,\n7:36 Comment: the title-winning campaign.\n7:38 Comment: And Fabregas has been taken off free kicks.\n7:42 Comment: It was poor in the first half, it's now Willian.\n7:58 Comment: Not too much pace from Willian, that city line's high,\n8:1 Comment: just drift it in behind.\n8:4 Comment: And that's defected.\n8:5 Comment: Of course it was Osco who took a free kick and scored\n8:8 Comment: from the centre of the position against Swansea last weekend.\n8:12 Comment: And Fabregas went down.\n8:20 Comment: The decision is given in Chelsea's favour again,\n8:23 Comment: they're getting a number of free kicks.\n8:25 Comment: He bought the free kick, Fabregas.\n8:27 Comment: He just stands still, Aguero doesn't do too much,\n8:30 Comment: and just falls to the ground.\n8:35 Comment: And by his goal, City still lead.\n8:38 Comment: And the clash of the champions as it's being built here.\n8:43 Comment: Much better from Chelsea at the start of the second half.\n8:46 Comment: More intent.\n8:52 Comment: It looks as though someone's trying to bucket the water over Diogo Costa.\n8:57 Comment: Bounced him down a bit.\n9:0 Comment: And made him to be all calm and collected.\n9:4 Comment: He's not been scored against Manchester City,\n9:6 Comment: just the one appearance here last season\n9:8 Comment: when Mangalao and company worked hard to deny him.\n9:12 Comment: Here is company.\n9:14 Comment: Well gone far too early.\n9:22 Comment: Fabregas.\n9:24 Comment: Willian.\n9:30 Comment: Kept on running.\n9:32 Comment: Better from Willian, making runs in behind.\n9:37 Comment: Fabregas just diverts it away.\n9:40 Comment: Chelsea get back, not sure there was no easy possession for Ramirez.\n9:44 Comment: Takes the throw quickly.\n9:46 Comment: A bit of tempo about Chelsea now.\n9:49 Comment: If you just remember in the second half down on this side,\n9:52 Comment: Hazard had the ball and City didn't get out to him quickly.\n9:55 Comment: It's followed on from there, really.\n9:59 Comment: Chelsea have established a foothold in possession.\n10:2 Comment: Fabregas with the corner.\n10:6 Comment: Cunha got ahead to it.\n10:10 Comment: And Gnocchi cleared by any means.\n10:15 Comment: Costa, this time trying to set up\n10:18 Comment: a chance for someone else with a cross.\n10:25 Comment: Couldn't quite flick it.\n10:27 Comment: And it's a goal.\n10:28 Comment: Couldn't quite flick it through for himself.\n10:31 Comment: It was an impish idea.\n10:33 Comment: It really is battle on now.\n10:42 Comment: You can see Chelsea dominating the ball.\n10:47 Comment: They've changed temper for tempo.\n10:58 Comment: Toure.\n11:1 Comment: They've had to wait for it to get to him.\n11:4 Comment: Hazard.\n11:6 Comment: Wonderful trickery.\n11:10 Comment: Not quite so controlled, Diego Costa.\n11:17 Comment: City can't deny him.\n11:19 Comment: That's it going out for a throw.\n11:24 Comment: Hazard.\n11:28 Comment: That could be a very significant spell in this game.\n11:31 Comment: Manchester City can withstand it, I'm sure they'll come again.\n11:35 Comment: They can see an equaliser in it.\n11:37 Comment: Chelsea are pressing.\n11:39 Comment: City for a couple of years haven't had too much of a counter-attack.\n11:42 Comment: We'll see whether they can develop one this season,\n11:45 Comment: with Sterling and Navas in wide areas.\n11:48 Comment: Silva to feed them.\n11:50 Comment: This is perfect counter-attack moment now,\n11:52 Comment: if Chelsea are going to press bodies forward.\n11:58 Comment: Pellegrini.\n12:1 Comment: A little bit more anxious Pellegrini.\n12:4 Comment: That's Pellegrini playing with more adventure.\n12:8 Comment: Left back.\n12:11 Comment: Matic.\n12:14 Comment: And again.\n12:20 Comment: City time to regroup though.\n12:23 Comment: Ramirez, Van Dijk wants it here.\n12:26 Comment: Costa will move across towards the penalty spot.\n12:32 Comment: It's a hell of a ball for Ivanovic.\n12:35 Comment: I think Costa, Hazard at the back post,\n12:37 Comment: we could see Ivanovic was there, they should be flying in towards...\n12:42 Comment: Just outside, Costa, but more of a quick run from Hazard,\n12:46 Comment: and Costa at that back post was required.\n12:50 Comment: The delivery was there.\n12:52 Comment: Joe Hart, noticeably, taking his time.\n13:0 Comment: Slowing the game down, trying to manage the situation.\n13:4 Comment: Take a little bit of the heat out of it from City's point of view,\n13:7 Comment: because it's warmed up as a contest since half-time.\n13:13 Comment: It looks as though that cut might have opened up again.\n13:15 Comment: He's got a little lump there as well, hasn't he?\n13:17 Comment: That's a half-time thought, Colson being a red.\n13:20 Comment: I thought it was probably a yellow.\n13:25 Comment: The benefit of the doubt, he was jumping for the ball.\n13:27 Comment: The only red was the blood.\n13:37 Comment: Yes, Pellegretti chipping away at David Silverbear.\n13:42 Comment: And it's a goal.\n13:44 Comment: Chipping away at David Silverbear.\n14:7 Comment: David Silver, hardly wasted the ball at West Brom.\n14:11 Comment: The pressure just beginning to tell a little bit.\n14:14 Comment: The pass that was really on.\n14:17 Comment: He's given it away under no pressure.\n14:26 Comment: Will he?\n14:30 Comment: The pressure being in front rather than the pressure from the individual opponent.\n14:36 Comment: City are now a huge fan here in this win.\n14:39 Comment: Sterling had an opportunity again.\n14:41 Comment: It's caught from Ian Sterling, he's left him short.\n14:43 Comment: Tapidas would never have caught Kolarov if he'd have played it ten yards further forward.\n14:52 Comment: Much nervier around the enlarged Etihad Stadium here.\n14:59 Comment: At the hour mark.\n15:2 Comment: Just over 3,000 Chelsea fans, officially an increase of 400.\n15:7 Comment: Because of the extra seating behind the goal that Chelsea are attacking.\n15:18 Comment: Fabregas.\n15:20 Comment: Tom Bares.\n15:23 Comment: Nicely played by Manchester City, they've found it harder in the second half\n15:26 Comment: to put those passages of passing together onto Aguero.\n15:32 Comment: Pass from Arturo.\n15:34 Comment: Toure's distance.\n15:37 Comment: That's it to...\n15:39 Comment: Naves, and that whip shot we've seen so often from Yaya Toure when it's cut back to him.\n15:46 Comment: Willian trying to get out, no foul by Fernandinho.\n15:49 Comment: Chelsea won't be happy with that.\n15:54 Comment: Sterling.\n15:55 Comment: For Silva, who will get there first.\n15:59 Comment: A tackle from Fabregas.\n16:4 Comment: Lovely lay-off by Costa.\n16:6 Comment: Taken on by Hazard.\n16:8 Comment: Every ball being fought for, tooth and nail here.\n16:12 Comment: It was good from Chelsea initially, but good from Sane.\n16:22 Comment: Having Silva with some room, Chelsea won't be happy with that.\n16:26 Comment: Naves wanting to be played in behind.\n16:28 Comment: And he gets there.\n16:30 Comment: Hasco Loprez has just got a piece of the cut back.\n16:34 Comment: Goal coming halfway through the hour that we've had.\n16:37 Comment: Sergio Aguero, who specialises in big moments for Manchester City, as you all know.\n16:45 Comment: Will it be enough?\n17:2 Comment: Oh, Guardiola.\n17:11 Comment: You'd think it would be Ramirez.\n17:13 Comment: With light width on both sides, but certainly this side, Ramirez took it in.\n17:19 Comment: It's a gesture of faith from Jose Mourinho.\n17:21 Comment: The Chelsea fans will be a bit surprised at this one.\n17:24 Comment: Guardiola hasn't really done anything in his half a season.\n17:29 Comment: An opportunity for him.\n17:32 Comment: Torres, I think, a collar off short.\n17:35 Comment: Ramirez, maybe his last piece of play.\n17:40 Comment: A bit of a change.\n17:43 Comment: Sterling, stopped by Ivanovic.\n17:48 Comment: Jose Mourinho wagging his fingers, shaking his head, but by his standards, it's a fairly calm response.\n17:57 Comment: Fairly calm response.\n18:3 Comment: I'm not sure what happened there, because both referee and linesman look a bit...\n18:7 Comment: City and Chelsea.\n18:8 Comment: Ramirez.\n18:10 Comment: Costa.\n18:12 Comment: The danger defused by company, and it was looming danger.\n18:21 Comment: They had to have the second Chelsea change.\n18:27 Comment: Substitution for Chelsea.\n18:30 Comment: Number 7, Ramirez, is replaced by...\n18:34 Comment: There is an element of risk to this substitution, but it's one worth taking.\n18:39 Comment: Collar off might get a bit more joy going forward, but I don't think he's the greatest defender.\n18:43 Comment: And Quadrado should fancy his chances if he can get him one-on-one.\n18:51 Comment: Ivanovic is going to have to look after Sterling now.\n18:57 Comment: Away by Navas.\n19:0 Comment: Fabregas.\n19:2 Comment: Here's Sterling.\n19:5 Comment: A bit of support to his right, including Aguero, he's got Navas further right.\n19:14 Comment: Aguero, not close down...\n19:17 Comment: And he slipped as he shot.\n19:19 Comment: Romelu Begovic was diving it, it was always passing wide.\n19:23 Comment: He had the time and space, he plays it wide and just gets it back, just holds out.\n19:27 Comment: Matic gets drawn towards the ball and leaves his space.\n19:32 Comment: He's weak in the foot, that's all you can say for Aguero.\n19:37 Comment: Navas to Goodfroy, to Sane Maggiore.\n19:40 Comment: And it's in, now is it?\n19:49 Comment: He's had one or two injury problems, one or two times when he's been out of favour.\n19:53 Comment: He hasn't started in the Premier League since March 1st.\n20:1 Comment: Not because of that extra tear, there we are.\n20:4 Comment: It's a...\n20:8 Comment: larger Etihad and there's more to come there, aiming for 60,000, maybe plus of that.\n20:15 Comment: As a club, and Gary, you'd know better than me, getting that kind of support week in, week out.\n20:21 Comment: Probably need to find a new generation.\n20:25 Comment: I think they'll fill it on days like today, I'm not sure.\n20:28 Comment: They'll fill it week in, week out, I think they'll be aware of that.\n20:31 Comment: Two massive football grounds in Manchester.\n20:34 Comment: Two massive football clubs in Manchester.\n20:37 Comment: Manchester United, of course, probably haven't been mentioned.\n20:41 Comment: Played 2-1-2.\n20:44 Comment: In which case we should mention Leicester City, played 2-1-2.\n20:50 Comment: Leicester City trying to join those stats.\n20:54 Comment: Diego Costa.\n20:56 Comment: Offside.\n21:2 Comment: He probably wanted it earlier.\n21:5 Comment: That's what Hazard's saying to Costa, he should have played it to him first time, he'd made his run.\n21:13 Comment: Another team that couldn't win a second game, we saw them win their first game.\n21:18 Comment: Another team that couldn't win a second game, we saw them win their last Sunday.\n21:22 Comment: Brendan Rodgers, Liverpool, who don't play until tomorrow night.\n21:26 Comment: Monday night football, Liverpool against Bournemouth.\n21:29 Comment: Never thought we'd be saying that as a Premier League fixture.\n21:32 Comment: But you can watch it unfold, the manfield, with us.\n21:43 Comment: Silva.\n21:51 Comment: Sterling.\n21:55 Comment: Blocked by Ravidaz.\n21:59 Comment: Away by Quadrado, to good effect.\n22:2 Comment: Williams touch.\n22:4 Comment: Allowed Fernandinho, hasn't got much margin for error of course,\n22:7 Comment: having picked up that yellow card just before half-time.\n22:10 Comment: Silva trying to slide it through for Aguero.\n22:12 Comment: It's panic on for Zouma.\n22:14 Comment: Aguero slipped off his shoulder.\n22:17 Comment: Aguero's away again, he's taking them all on.\n22:24 Comment: Never lacks ambition.\n22:30 Comment: And it just wiggles, next time Gary Cahill does get the block in.\n22:42 Comment: Sterling.\n22:49 Comment: Bit of a spell here for Manchester City.\n22:53 Comment: Difficult to have control of the midfield in the second half.\n22:58 Comment: This is where matchcraft comes into play.\n23:1 Comment: It's the best period this last few minutes.\n23:3 Comment: They're starting to get on the ball again.\n23:5 Comment: On this left-hand side, starting to operate.\n23:8 Comment: Silva away from Fabregas.\n23:10 Comment: He's a fabulous player.\n23:12 Comment: Fabregas, but he's a really poor central midfield player in terms of defending.\n23:18 Comment: He struggles to get around the pitch, lets his runners go.\n23:22 Comment: This is where he is good.\n23:24 Comment: Diego Costa came short, then went to spin him behind,\n23:27 Comment: hoping that Fabregas would give him something to chase.\n23:34 Comment: Hazard.\n23:36 Comment: Diego Costa, Antoine Quetta trying to stay onside.\n23:38 Comment: Diego Costa.\n23:46 Comment: Aguero's away, out comes Begovic.\n23:49 Comment: He's only put it to David Silva.\n23:51 Comment: Couldn't get a shot off.\n23:53 Comment: Begovic is back.\n23:55 Comment: Here's Nasri.\n24:2 Comment: Toure.\n24:8 Comment: Younger Toure again.\n24:10 Comment: Nasri going in.\n24:20 Comment: Another three against three here.\n24:22 Comment: They've overcommitted Manchester City, are they going to pay a heavy price for it?\n24:26 Comment: Diego Costa, Eden Hazard.\n24:29 Comment: Hart saves, doesn't come out to Costa.\n24:32 Comment: Fabregas up anyway, would have been offside, it wouldn't have counted.\n24:35 Comment: But, well that wasn't managing the match, was it, for Manchester City?\n24:39 Comment: No, it's Chelsea's big moment there in the match so far.\n24:44 Comment: It's a good counter-attack, Fernandinho ends up on his backside in midfield.\n24:48 Comment: It just looks like he might have lost it on that far side, Costa,\n24:51 Comment: but he squeezes it back past Hazard, he does really well.\n24:54 Comment: Silva done it.\n24:56 Comment: Talked about Aguero's chances in the first half, particularly the first one,\n24:59 Comment: straight at Begovic.\n25:0 Comment: Hazard will be really disappointed with himself.\n25:3 Comment: Right down the middle at Joe Hart, gives him a chance.\n25:6 Comment: A yard or two either side.\n25:8 Comment: Here's a goal.\n25:9 Comment: Needs one for his 50 for Chelsea.\n25:13 Comment: That would have been a very important occasion in which to get it.\n25:18 Comment: He's the right man on the ball, you fancied him.\n25:24 Comment: That's off for City.\n25:28 Comment: Hazard.\n25:30 Comment: He's got it.\n25:35 Comment: He brings ooze in from the opposing fans with his ability to change direction and influence the player.\n25:44 Comment: Brilliant.\n25:47 Comment: I don't see moments like this where Yaya Torre, Fernandinho,\n25:50 Comment: they've got a show there, discipline the central midfield players,\n25:53 Comment: stop the counter-attack, do their job, Hazard's operating more centrally.\n25:58 Comment: That's it, Grants and Diego Costa.\n26:2 Comment: Too much luck.\n26:4 Comment: Fabregas is a defensive central midfielder, Yaya Torre's got questions as well.\n26:8 Comment: It's in moments like this where he's got to prove himself in the big games.\n26:15 Comment: See the game out with his team.\n26:19 Comment: Those two, don't move.\n26:22 Comment: Just sit there, you've got four players in front of you,\n26:24 Comment: Silva, Aguero, Nasri and Sterling, all attacking.\n26:28 Comment: You two don't need to shift for the next 20 minutes.\n26:36 Comment: Made on by Sane.\n26:40 Comment: Forward by Zouma.\n26:42 Comment: Ranganath going in.\n26:44 Comment: Toure.\n26:46 Comment: Nice to it is Gary Kehoe.\n26:50 Comment: Great, fair challenge by Fernandinho.\n26:53 Comment: Nice turn by Matic.\n26:58 Comment: It's a Mamba football match, this.\n27:4 Comment: Hazard.\n27:6 Comment: Chelsea trying to square it up on the scoreline.\n27:10 Comment: Only in the second half they've given a little cause for optimism from their fans,\n27:14 Comment: that they might be able to do it.\n27:16 Comment: Ivanovic.\n27:18 Comment: Kostas.\n27:26 Comment: Quadrado.\n27:29 Comment: Kostas couldn't get there, whether the flag would have gone up, that's for sure.\n27:35 Comment: You know it was the worst ball in the world,\n27:37 Comment: you'd expect your wide player from the opposite side,\n27:40 Comment: or your centre-forward to pull round the back and be there.\n27:48 Comment: Steve Holland and his manager\n27:52 Comment: trying to come up with a potential solution here.\n27:57 Comment: Chelsea\n27:59 Comment: have not lost any of their last 28 Premier League games in the month of August.\n28:6 Comment: And losing here.\n28:13 Comment: Sterling.\n28:14 Comment: Sterling showing from Ivanovic.\n28:19 Comment: Zouma.\n28:26 Comment: Here's Fabregas.\n28:30 Comment: Never a problem for Chelsea when he's on the ball.\n28:35 Comment: I just wonder whether City can go to a three in midfield, a 4-5-1.\n28:40 Comment: Just change it slightly, there's a little bit of space developing,\n28:43 Comment: I don't think Jair's moving as well as he was earlier in the game.\n28:49 Comment: And out by Samir.\n28:51 Comment: Mastrooi, doing well.\n28:53 Comment: Matic to his back.\n28:55 Comment: Kompany.\n28:59 Comment: Nicely worked.\n29:1 Comment: An awkward defensive situation, the players not panicking, the crowd were a little bit.\n29:10 Comment: Sterling.\n29:23 Comment: Toure.\n29:25 Comment: Silva, bit of a keep ball from Manchester City here,\n29:28 Comment: as we move towards the last 15 minutes.\n29:31 Comment: I'm not sure why Jair's wandering forward like that, it's a long way back for him.\n29:40 Comment: Kolarov.\n29:51 Comment: Bernardinho.\n29:58 Comment: Sterling rolls away from Ivanovic.\n30:4 Comment: Zouma, anticipating the direction of the...\n30:8 Comment: Ball back across the face of the goal.\n30:11 Comment: Vardaro can't get away.\n30:13 Comment: The fine challenge by Kolarov, make sure that happens.\n30:16 Comment: Kolarov gets the ball back again from Toure.\n30:19 Comment: Intervention from Fabregas.\n30:23 Comment: He looks for Diego Costa and it doesn't stick with the main striker for Chelsea.\n30:38 Comment: Fernandinho.\n30:42 Comment: Still waiting to make a change, Manuel Pellegrini.\n30:45 Comment: Martín Di Micheles.\n30:47 Comment: He's ready to come on, as he did.\n30:52 Comment: Less demanding circumstances on Monday night.\n30:56 Comment: You'd normally think he's gonna go to that 4-5-1, that he's gonna go into central midfield.\n31:1 Comment: I think they need it, City.\n31:3 Comment: He's not always done that, Manuel Pellegrini.\n31:5 Comment: His instinct is always to attack to the very end,\n31:8 Comment: but I think now he just calls for a little bit more solidity in there.\n31:11 Comment: Kill that space.\n31:15 Comment: Kampener.\n31:23 Comment: Kolarov.\n31:25 Comment: Also has instincts to attack.\n31:28 Comment: He needs to play his part in the back line for Manchester City.\n31:32 Comment: If they're gonna keep the clean sheet here and scoop the points and finish the day five ahead of Chelsea.\n31:39 Comment: I think they finished eight behind in the final table last season.\n31:43 Comment: David Silva, off goes Aguero.\n31:47 Comment: Nazri going into the middle.\n31:49 Comment: Sterling's there as well, it's too high for Nazri.\n31:51 Comment: Costa again, twice losing out.\n31:57 Comment: He's shaken his head, Diego Costa.\n32:0 Comment: He's bounced off him a couple of times at crucial moments.\n32:4 Comment: David Silva just getting behind one or two of the Chelsea midfield players\n32:8 Comment: into a position which could really hurt the champions.\n32:14 Comment: Kolarov, Silva, Aguero.\n32:18 Comment: Kolarov, Silva, Nazri.\n32:22 Comment: Kolarov.\n32:23 Comment: Far side is Aguero.\n32:27 Comment: Reclaimed by Fernandinho.\n32:36 Comment: Sterling, lovely play from Manchester City, it leads to a corner.\n32:39 Comment: He didn't quite have the legs on it the pass to get to Samir Nazri,\n32:42 Comment: to the relief of Ivanovic.\n32:48 Comment: Substitution for City.\n32:51 Comment: The hand-davy of Raheem Sterling, he feels, is a bit curtailed.\n32:55 Comment: He thought he would have kept Raheem Sterling on\n32:57 Comment: because he's a counter-attacking threat.\n33:0 Comment: Whether David Silva or Aguero play in this first game\n33:4 Comment: would be the ones who sacrifice.\n33:6 Comment: Replace by number 26, Martín Piquet.\n33:10 Comment: Not like-for-like substitution.\n33:14 Comment: What will happen? Silva out to the left-hand side.\n33:19 Comment: Nazri.\n33:23 Comment: I think he'll play central midfield to Michailis.\n33:26 Comment: Willianov and Falcao, who is greeted here as a former Manchester United player.\n33:33 Comment: Although he doesn't look like the man who played for Manchester United,\n33:36 Comment: since all his locks cropped.\n33:39 Comment: Taken by David Silva.\n33:41 Comment: It's worked again for Vincent Kompany.\n33:46 Comment: And that could be the match as it was when he scored at West Bromwich Albion\n33:50 Comment: on Monday night.\n33:52 Comment: That near-post run is his trademark move,\n33:55 Comment: everybody knows about it, but dealing with it is another matter.\n34:0 Comment: Jose Mourinho, he won't be happy,\n34:3 Comment: priding himself on defending set-pieces, but City have been the better team.\n34:8 Comment: It's Ivanovic who gets gunned by that run across the near-post.\n34:12 Comment: Medvedev's position comes out to try and attack the first one,\n34:16 Comment: he can't quite get back, just a little bit of a hesitation on Ivanovic.\n34:19 Comment: A double movement, a little jink, forward then back, here, there.\n34:24 Comment: And you see how it strengthens him, that little arm on the chest of Ivanovic\n34:27 Comment: is the crucial one.\n34:28 Comment: He's been in the gym, you see, he's been doing this extra upper-body work,\n34:31 Comment: Vinny Kompany.\n34:33 Comment: Whether that's added to the goals, I don't know.\n34:38 Comment: But it's a vital moment for him, a jubilant captain again.\n34:42 Comment: Back early, put in a bit extra, and football can reward you.\n34:47 Comment: Who was John Terry marking the first half?\n34:49 Comment: I didn't quite catch whether it was Vincent Kompany,\n34:52 Comment: but certainly there's a strength issue there for Ivanovic.\n34:56 Comment: He's put his arms on his chest.\n34:58 Comment: WHISTLE BLOWS\n35:5 Comment: Raheem Sterling, who was obviously a little agitated,\n35:8 Comment: a young guy's fit, he wants to play the whole game.\n35:12 Comment: At least he earned the corner, by which probably Manchester City\n35:15 Comment: have wrapped up the points here.\n35:22 Comment: Toure.\n35:25 Comment: Looking for Hazard.\n35:28 Comment: Tripping him, trying to stay with him.\n35:30 Comment: He was matching him to pace, but he was struggling with the body strength.\n35:35 Comment: Yayao was just at a yard, he was just stepping across in the arm.\n35:46 Comment: I don't recall a player who goes from languid and lethargic\n35:49 Comment: to super-speed so often.\n35:52 Comment: That's Yayao Toure.\n35:55 Comment: It's almost as if he catches you out.\n35:58 Comment: Rolled into a false sense of security, takes the free kick himself.\n36:4 Comment: And then shoots!\n36:5 Comment: Pired away by Nazmiyev Bekovic.\n36:9 Comment: Baguette-Silva in the middle, Zoumas missed it.\n36:11 Comment: Nazri certainly didn't miss it, but...\n36:15 Comment: almost put it out of the ground.\n36:17 Comment: It was one of his more comfortable saves of the afternoon for Bekovic.\n36:24 Comment: Back to Yayao Toure, sees it from a long way out.\n36:28 Comment: Goal.\n36:40 Comment: The company didn't score a single Premier League goal last season,\n36:43 Comment: he's got two already this.\n36:46 Comment: Previous goal was actually when they wrapped up the title\n36:49 Comment: against West Ham United on the final Sunday of the 2013-14 campaign.\n36:58 Comment: Going off today, on Monday night, very early in the season,\n37:1 Comment: but City look more confident, improved.\n37:9 Comment: Alcão's shot.\n37:13 Comment: Povilov stops the supply into the centre,\n37:16 Comment: where Alcão adds another attacking threat.\n37:22 Comment: Substitution for City.\n37:26 Comment: Because he didn't start at West Brom,\n37:28 Comment: Sergio Aguero knocked him back from the Cup of America\n37:31 Comment: and they got to the final, lost to Chile of course.\n37:34 Comment: He was a bit behind the others in terms of training,\n37:37 Comment: but he started here.\n37:40 Comment: And started his goal-scoring account for the season.\n37:43 Comment: Eventually, Sergio Aguero,\n37:46 Comment: it was him versus Bekovic,\n37:48 Comment: Here comes Werther Bonnick.\n38:1 Comment: Lengthy throw from Bratislava Ivanovic.\n38:7 Comment: Guardrado, going to be a cross from Ivanovic here.\n38:12 Comment: And it's in.\n38:15 Comment: Guardrado, going to be a cross from Ivanovic here.\n38:18 Comment: And again Povilov stops it coming in.\n38:32 Comment: They never rule out the defending champions.\n38:36 Comment: Chelsea desperately need to score one quickly\n38:39 Comment: to give themselves a chance at a second.\n38:43 Comment: Hazard.\n38:49 Comment: Can't get the free-kick that he thought he might.\n38:52 Comment: And with a push in the back from David Silva.\n38:55 Comment: Nice collection by Nasri from Yaya Toure,\n38:58 Comment: City streaming forward here.\n39:0 Comment: Bonnick.\n39:2 Comment: For Nasri.\n39:5 Comment: It was Guardrado who found himself a little awkwardly in the left-back role.\n39:9 Comment: Comes out to...\n39:10 Comment: Fernandinho. How about that to wrap up the game?\n39:13 Comment: 3-0, three points against the champions\n39:16 Comment: for their nearest challenges last season.\n39:21 Comment: And top of the table this season.\n39:24 Comment: That is game over.\n39:27 Comment: What a strike from Fernandinho.\n39:30 Comment: Not too many signs, you see his team's dismantled like they have been today.\n39:34 Comment: You mentioned that Guardrado was in the left-back position,\n39:37 Comment: he wasn't there long enough.\n39:40 Comment: He was there initially at the back post,\n39:42 Comment: there he is, he clears it, but watch him now, Guardrado,\n39:45 Comment: he just drifts up.\n39:47 Comment: Why does he keep on running forward?\n39:49 Comment: And allows Fernandinho to have that space.\n39:53 Comment: It's not an easy one for him to strike, but he hits it brilliantly.\n39:56 Comment: Well, there are some amongst our number here\n39:58 Comment: who think Fernandinho should not still be on the pitch.\n40:2 Comment: But he is, and how about that?\n40:4 Comment: It's a fantastic strike.\n40:6 Comment: He's made saves today, Begovic, but that one he's no chance with.\n40:10 Comment: Three-nil here in a match that really matters,\n40:15 Comment: as it was three-nil at West Bromwich Albion at the end of last season,\n40:18 Comment: their last away game in a match that didn't matter.\n40:28 Comment: Point towards big moments always in matches,\n40:30 Comment: Fernandinho just before half-time,\n40:32 Comment: Hazard missing that chance at one-nil.\n40:34 Comment: Big chance.\n40:36 Comment: Now it looks like a rout.\n40:38 Comment: I have to say, though, Man City could have been three-nil after 20 minutes.\n40:42 Comment: And he'll know that, I don't think he'll be able to defend his team today\n40:46 Comment: in respect of them being well beaten.\n40:50 Comment: Chelsea fans disappointed, they've travelled back to Manchester.\n40:56 Comment: Reality check in the first week of the season for the champions.\n41:1 Comment: I should think of phone calls to Michael Emanalo\n41:4 Comment: and all of those who are involved in the transfers at Chelsea.\n41:8 Comment: Because he's made no secret that a couple of players\n41:10 Comment: they want another left-back.\n41:15 Comment: John Stones, dare I mention.\n41:18 Comment: Roberto Martinez won't thank me for that.\n41:21 Comment: I thought I was going to say, I mentioned it earlier,\n41:23 Comment: it was interesting in the week where he talked about the other teams improving\n41:25 Comment: to always try and get closer to the champions,\n41:27 Comment: but that's not an excuse, really, the champions should always try and improve as well.\n41:31 Comment: Maybe he was calling out for a couple of more bodies to be added\n41:37 Comment: quickly to his squad, spike everybody, give everybody that lift.\n41:43 Comment: The trailer's in there to break up the play,\n41:45 Comment: it's done so by Fallon Cuadrado.\n41:52 Comment: And we talk about back-to-back three-nil defeats for Chelsea,\n41:55 Comment: how about back-to-back three-nil wins for Manchester City this season?\n42:0 Comment: Not quite in the record books as yet, three minutes to go,\n42:3 Comment: Fabregas on the free kick.\n42:7 Comment: I think Jose Mourinho has to think about his position in big games,\n42:11 Comment: playing in that central midfield alongside Matic.\n42:15 Comment: I always think that he looks exposed.\n42:18 Comment: Particularly in that first 25 minutes when you try to set the tempo in a game.\n42:27 Comment: That set-piece has been really poor.\n42:29 Comment: Must be an offside in there, sure.\n42:31 Comment: He looked it.\n42:34 Comment: That's McGiven.\n42:36 Comment: Still hard to query it.\n42:39 Comment: I think it would be inconsequential.\n42:41 Comment: They're worth a concede now, but...\n42:44 Comment: Just take the real gloss off it.\n42:48 Comment: Cuadrado, not gonna beat Hart like that.\n42:51 Comment: Everyone's happy, the defensive side of the team with a shutout.\n42:57 Comment: He just got caught on that third goal, Cuadrado,\n42:59 Comment: he was back in that left-back position,\n43:1 Comment: he should have defended it until it was definitely cleared,\n43:3 Comment: but he didn't, he just drifted out and left his space.\n43:11 Comment: In front of a very big crowd, biggest ever in this stadium.\n43:16 Comment: It's going to turn out to be a very big win,\n43:18 Comment: and not just by the scoreline.\n43:29 Comment: There might be more from David Silva here.\n43:32 Comment: Wilfred Bonny,\n43:34 Comment: Nasri,\n43:35 Comment: Toure,\n43:39 Comment: and Cuadrado trying to spring a counter-attack,\n43:41 Comment: and Toure...\n43:44 Comment: ...halts it.\n43:47 Comment: There's a look at the referee, I think he...\n43:49 Comment: He was in trouble then.\n43:51 Comment: Yeah, he uses the yellow card.\n43:53 Comment: Hazard got booked for something similar on Yaya Torres,\n43:56 Comment: I'm not quite sure why Martin Atkinson's not shown the yellow card there.\n44:2 Comment: And this is the day when John Terry...\n44:5 Comment: Well, as I say, injuries could be part of it,\n44:8 Comment: and injury could be part of it, but...\n44:11 Comment: I would imagine John Terry knows how to report a gesture,\n44:14 Comment: he's very well if he's walked straight past him without just saying...\n44:17 Comment: It's not normal if you pull the muscle to then come and sit out onto the bench,\n44:20 Comment: you normally have treatment straight away.\n44:22 Comment: There'll be some strapping or bandage or ice or something on the injury,\n44:26 Comment: not quite sure what they do with them nowadays, it changes every couple of years.\n44:30 Comment: It's certainly not the beginning of the end, let's not get lulled into that, but...\n44:38 Comment: It's certainly...\n44:41 Comment: Headline stuff against Chelsea,\n44:43 Comment: not for the first time in the last week.\n44:45 Comment: Gary Mann at the match.\n44:47 Comment: Well, I'm gonna go for Sergio Aguero, he did miss chances in the first half,\n44:50 Comment: but to keep on going and get into those positions against Chelsea is not easy,\n44:53 Comment: he was a constant threat.\n44:55 Comment: And the first goal was a big one.\n45:0 Comment: The fourth official has indicated there will be a minute and three minutes of time.\n45:5 Comment: A minute and three minutes.\n45:7 Comment: I have to say, I think it's been a pretty good performance all round from City.\n45:16 Comment: As much as we'll say Chelsea are out of sorts,\n45:19 Comment: it's still difficult to do to them what City have done today.\n45:23 Comment: Let me just throw this pre-season thing at you again, Gary,\n45:26 Comment: they made it quite clear they came back late to take the risk\n45:29 Comment: that they wouldn't start the season as well as they did last season.\n45:32 Comment: I don't think it's an excuse, the month off is something that,\n45:35 Comment: to be fair, was always the case at Manchester United,\n45:38 Comment: we always had a month off in tournament years and in non-tournament years,\n45:41 Comment: that was the minimum you were given.\n45:43 Comment: Mangalat is going to get a card here, and it's a yellow one.\n45:47 Comment: Just wondered for a moment where the cover was.\n45:50 Comment: It's the player's responsibility in that month,\n45:54 Comment: not just to go and not do anything in that month,\n45:56 Comment: you have a couple of weeks where you may be resting and recovering,\n45:59 Comment: but then for the last two weeks before you come back in you're starting to think about preparing yourself,\n46:2 Comment: you're in the gym, you're doing runs, you're swimming, you're doing the weights,\n46:5 Comment: your sit-ups, so I don't buy the fact that they've not had enough time.\n46:9 Comment: I can understand the fact that maybe they're a little bit undercooked\n46:12 Comment: in terms of, you've got to get yourself right, it's responsibility as a player.\n46:16 Comment: You can't just come out in front of 3,000 travelling Chelsea fans\n46:19 Comment: and say, well, I'm not quite fit, that's not an excuse.\n46:23 Comment: But there are two sides of this result, aren't there?\n46:25 Comment: The excellence of Manchester City in their start,\n46:28 Comment: and how Chelsea haven't hit the ground running.\n46:32 Comment: When you lose like this, all things get thrown,\n46:35 Comment: the week they've had, coming back late,\n46:37 Comment: the fact that the champions have just eased off the gas a little bit\n46:40 Comment: and expected it was just going to happen, all those things...\n46:43 Comment: Can that happen? You've been there.\n46:45 Comment: It can.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a day with a hint of sunshine, Manchester City welcomed Chelsea to the Etihad Stadium for a Premier League clash brimming with championship aspirations and burgeoning talent. The game began with an air of expectation and excitement in Manchester, with both teams eager to lay down a marker for the season ahead.\n\n#### First Half:\n\nFrom the first blow of the whistle, Manchester City sought to dominate. Within the opening minutes, Sergio Aguero was given a golden opportunity to put his team in front. Raheem Sterling and Kolarov created space and movement but it was a marvellous bit of play from David Silva that released Aguero. The striker's sharpness wasn't quite there yet, though Begovic, making his full debut for Chelsea, was alert and made himself big, diverting Aguero’s effort away with his left shin. The early scare for Chelsea was compounded by Silva's wizardry catching John Terry a bit unawares, but the visitors managed to keep it out.\n\nChelsea responded, trying to settle into the game. Fabregas and Cahill orchestrated play from the back while Willian’s pace on the flanks was a constant outlet. Both teams were probing, testing each other's resilience and defensive organization. Chelsea's defensive formations were put to the test repeatedly, especially with Sterling's electrifying pace against Ivanovic, drawing some harsh memories of Ivanovic’s recent missteps against Montero.\n\nManchester City, however, appeared the more settled and creative of the two sides, continuing to press forward. They combined effectively, with Sterling backed up by Silva creating numerous problematic scenarios for the Chelsea defense. Both Silva and Sterling’s movements pulled the Chelsea defenders out of shape, allowing runners like Navas and Aguero to exploit the gaps.\n\nThe early substitution threats from the Chelsea camp were dealt with by Mourinho, who refrained from making substitutions ahead of halftime. Nonetheless, Chelsea’s tactical setup struggled to handle Silva, whose drifting positions created spaces behind Fabregas and Matic, exposing the Blues’ defenses to City’s fluid attacks.\n\nCity’s high pressing yielded dividends, with Fernandinho and Mangala showcasing resilience and assertiveness against Costa and Willian's runs. Aguero’s persistence finally paid off in the 31st minute. After missing a few golden opportunities, turning Cahill inside out, and dispatching a precise shot past Begovic into the far corner, the deadlock was broken. The goal was seminal in showcasing City's dominance in a half where they created numerous clear chances and played at a higher tempo.\n\nChelsea had moments of possession, trying to bring Hazard into the game more centrally, but the interplay was often too tight, and City’s quick defensive reorganizations snuffed out potential threats. As the first half came to a close, Chelsea found themselves overwhelmed by City’s pace and attacking relentless.\n\n#### Second Half:\nManuel Pellegrini’s men recommenced the second half with the same attacking intent. An early booking for Fernandinho set a combative tone for the period. There's a sense of urgency about Chelsea as they came out with more attacking verve, looking to press higher up the field and stretch City's defense.\n\nCollarov's deliveries from the left continued to terrorize Chelsea’s backline, and there were near chances resulting from his accurate crosses into the box directed at Aguero. Chelsea, on the other hand, attempted to exploit spaces left by City's attacking full-backs. One such move offered a glimpse of an equalizer when a Hazard pass found Ramirez’ timed run, leading to him putting the ball in the net, only for the goal to be ruled offside.\n\nChanges from the bench saw Quadrado and Falcao introduced in hopes of injecting pace and goal-scoring prowess. Mourinho’s rearrangement did stir some improvements, especially in the midfield battle and with Hazard’s close control, tormenting City on several occasions. However, every period of Chelsea ascendancy was rebutted by City's counter-attacks, characterized by swift transitions particularly involving the left-sided duo of Collarov and Sterling.\n\nThe key moment of consolidation for Manchester City arrived in the 79th minute. From a corner taken by Silva, Vincent Kompany continued his scoring form with a header that capitalized on his near-post run, out-muscling Ivanovic. The goal embodied City's tactical preeminence and physical superiority on the day, doubling their lead definitively.\n\nAs the game neared its conclusion, Fernandinho felt some redemption after a thunderous long-range strike. Picking his spot from distance, he struck the ball with immense power and precision, giving Begovic no chance. This third goal encapsulated the confidence surging through Pellegrini’s side and showcased their ability to punish any lapses by the opposition decisively.\n\nThe latter stages of the game saw Manchester City maintaining their defensive shape admirably while seeking additional goals through swift counter-attacks. Silva, Aguero, and Nasri continued to press Chelsea's backline, ensuring that they remained pinned back and unable to mount significant counter-threats. The final minutes ticked away without sustenance for the enthusiastic yet beleaguered Chelsea fans, cumulating in a resounding victory for the home side.\n\n#### Conclusion:\n\nManchester City's 3-0 victory over Chelsea was a commanding statement of their credentials and ambition for the season. Sergio Aguero's early goal set the tone, while Kompany’s and Fernandinho’s contributions underscored City’s capacity to control and decisively finish games against top-tier opposition. Chelsea, disjointed and overwhelmed, had moments of promise but were consistently bested by an organized, fast, and tactical City team.\n\nThe match highlighted crucial aspects of Henderson's already discussed pre-season readiness plan, spotlighting both physical and tactical dimensions. Manuel Pellegrini's side demonstrated a blend of flair and efficiency, providing a glimpse into their potential dominance. Chelsea, on the other hand, faced a reflective path ahead to reconsolidate and address their tactical and personnel shortcomings after this bruising encounter.\n\nFrom start to finish, it was a high-tempo, high-stakes encounter that left Manchester City jubilant and brimming with confidence. It promised fascinating contests and narratives as the Premier League season continued to unfold."
}