{
    "segments": {
        "0": [
            1.0,
            4.0,
            "Spurs have scored in each of their last 12 Premier League games."
        ],
        "1": [
            4.0,
            9.0,
            "The last time they failed to score was in a defeat at West Ham back in early March."
        ],
        "2": [
            10.0,
            12.0,
            "They've certainly got the attacking ammunition."
        ],
        "3": [
            14.0,
            16.0,
            "They need a response in this second period."
        ],
        "4": [
            19.0,
            23.0,
            "I suppose in many ways it's not a dissimilar performance to that from the opening weekend of the season"
        ],
        "5": [
            23.0,
            25.0,
            "where there was second best at Goodison Park."
        ],
        "6": [
            25.0,
            31.0,
            "At half time against Everton, it came out, much the better side,"
        ],
        "7": [
            31.0,
            33.0,
            "ended up in a match they really should have won."
        ],
        "8": [
            34.0,
            39.0,
            "Will they be able to post similar second half improvement this time around?"
        ],
        "9": [
            39.0,
            41.0,
            "Free kick goes Liverpool's way."
        ],
        "10": [
            41.0,
            42.0,
            "A foul on van Auden."
        ],
        "11": [
            42.0,
            54.0,
            "Henderson."
        ],
        "12": [
            54.0,
            70.0,
            "Klein."
        ],
        "13": [
            70.0,
            72.0,
            "Firmino."
        ],
        "14": [
            72.0,
            74.0,
            "Van Auden in an advanced position."
        ],
        "15": [
            75.0,
            79.0,
            "Justifying having an attempt from that kind of range, he wasn't too far away."
        ],
        "16": [
            79.0,
            82.0,
            "That's a good move from Liverpool, nice and bright."
        ],
        "17": [
            83.0,
            85.0,
            "When Wijnaldum gets on the ball here,"
        ],
        "18": [
            86.0,
            90.0,
            "tries to whip in that far corner, and we saw last season he scored some good goals for Newcastle."
        ],
        "19": [
            92.0,
            93.0,
            "He's unlucky there."
        ],
        "20": [
            95.0,
            96.0,
            "A foul on Lamela."
        ],
        "21": [
            98.0,
            100.0,
            "Continues with Mane finding Clyde."
        ],
        "22": [
            101.0,
            105.0,
            "Despite the protest from Yann Vertonghen and the Spurs fans,"
        ],
        "23": [
            105.0,
            107.0,
            "Mane of course is already on a yellow card."
        ],
        "24": [
            107.0,
            108.0,
            "He's got away with that."
        ],
        "25": [
            110.0,
            111.0,
            "We saw two in the first half."
        ],
        "26": [
            114.0,
            116.0,
            "There's no different with that one than the one he got booked for."
        ],
        "27": [
            119.0,
            120.0,
            "He's got away with that."
        ],
        "28": [
            121.0,
            122.0,
            "He's got away with that."
        ],
        "29": [
            123.0,
            124.0,
            "He's got away with that."
        ],
        "30": [
            125.0,
            126.0,
            "He's got away with that."
        ],
        "31": [
            127.0,
            128.0,
            "He's got away with that."
        ],
        "32": [
            129.0,
            130.0,
            "He's lucky, boy."
        ],
        "33": [
            132.0,
            134.0,
            "How the linesman hasn't seen it, I do not know."
        ],
        "34": [
            138.0,
            139.0,
            "Rose is..."
        ],
        "35": [
            140.0,
            145.0,
            "going to need some treatment, they've already lost one of their first choice full-backs today."
        ],
        "36": [
            145.0,
            151.0,
            "Karl Rupert going off with sickness in the first half, and now Rose being attended to."
        ],
        "37": [
            153.0,
            155.0,
            "He's had a yellow card and the subsequent lecture."
        ],
        "38": [
            155.0,
            156.0,
            "The referee didn't see anything wrong with that."
        ],
        "39": [
            156.0,
            160.0,
            "The play will restart with a Liverpool throw, rather than a Tottenham free-kick."
        ],
        "40": [
            161.0,
            163.0,
            "A wry smile from Mane."
        ],
        "41": [
            166.0,
            170.0,
            "There was no intent, but it's just sloppy again, it's just leaving your foot in."
        ],
        "42": [
            170.0,
            175.0,
            "I understand the linesman couldn't see, sorry, the referee, because he was on a bit of a bad angle."
        ],
        "43": [
            175.0,
            177.0,
            "But it was five yards in front of the linesman."
        ],
        "44": [
            178.0,
            179.0,
            "Lallana."
        ],
        "45": [
            182.0,
            185.0,
            "Mane plays Lallana back in, in an offside position."
        ],
        "46": [
            189.0,
            191.0,
            "Got to up the tempo, Tottenham."
        ],
        "47": [
            191.0,
            194.0,
            "Got to find some energy and some spirit and get back in this game."
        ],
        "48": [
            199.0,
            202.0,
            "It's a bit of a shame, because it's a bit of a shame,"
        ],
        "49": [
            202.0,
            204.0,
            "Got to find some energy and some spirit and get back in this game."
        ],
        "50": [
            208.0,
            213.0,
            "Fanny Rose is OK, he's back on the field, Spurs restored with a full complement of 11."
        ],
        "51": [
            214.0,
            218.0,
            "Hanged on by Kane, Jansen trying to feed Lamella."
        ],
        "52": [
            227.0,
            228.0,
            "There's Lamella again."
        ],
        "53": [
            233.0,
            237.0,
            "That's a kind of scoop ahead of forward towards Alli, and..."
        ],
        "54": [
            237.0,
            239.0,
            "he has fouled Lovren."
        ],
        "55": [
            243.0,
            246.0,
            "It's a silly foul, because he doesn't need to, he's in trouble anyway, Lovren."
        ],
        "56": [
            248.0,
            252.0,
            "It'll be a bit brighter there, Dele Alli's team's in a good position."
        ],
        "57": [
            253.0,
            258.0,
            "The arrival of Vincent Jansen has given Pochettino a conundrum,"
        ],
        "58": [
            258.0,
            262.0,
            "playing Jansen and Kane as two strikers together,"
        ],
        "59": [
            262.0,
            264.0,
            "and a 4-4-2 doesn't fit the top of the memo."
        ],
        "60": [
            264.0,
            268.0,
            "Kane has been playing as the more withdrawn of the two,"
        ],
        "61": [
            268.0,
            271.0,
            "Alli of course missed out last week because he was ill,"
        ],
        "62": [
            271.0,
            276.0,
            "which made the decision of team selection that little bit easier for Pochettino,"
        ],
        "63": [
            276.0,
            280.0,
            "but how does he best incorporate all of his attacking options?"
        ],
        "64": [
            281.0,
            285.0,
            "Well, I think it's hard when a new player comes to know for sure"
        ],
        "65": [
            285.0,
            288.0,
            "how he's gonna adapt to certain situations,"
        ],
        "66": [
            288.0,
            293.0,
            "playing in a 9 or a 10 or too high up the pitch,"
        ],
        "67": [
            293.0,
            295.0,
            "you have to wait and see what suits him a little bit,"
        ],
        "68": [
            295.0,
            298.0,
            "and I'm sure he'll tweak it as the season goes on."
        ],
        "69": [
            298.0,
            302.0,
            "Right now he's had to bring him on and he's gotta do better, the young lad."
        ],
        "70": [
            303.0,
            304.0,
            "It's Eriksen."
        ],
        "71": [
            306.0,
            308.0,
            "A rare opportunity in front of goal goes wide,"
        ],
        "72": [
            308.0,
            311.0,
            "but the crowd frustrated, they thought Kane should have had a free kick,"
        ],
        "73": [
            311.0,
            313.0,
            "pushed over by Henderson."
        ],
        "74": [
            318.0,
            319.0,
            "Yeah, we see it here."
        ],
        "75": [
            320.0,
            321.0,
            "It is a foul."
        ],
        "76": [
            323.0,
            325.0,
            "I'm not sure why he can't see that."
        ],
        "77": [
            325.0,
            330.0,
            "He's begged Eriksen to do better here, he's a super technician, good striker at the ball."
        ],
        "78": [
            330.0,
            331.0,
            "It's a free kick."
        ],
        "79": [
            337.0,
            340.0,
            "The referee does stop play this time, he's given the free kick Liverpool's way,"
        ],
        "80": [
            340.0,
            347.0,
            "and they're increasingly frustrated at the way these decisions are going now."
        ],
        "81": [
            348.0,
            351.0,
            "Well, he's got a few wrong, if I'm honest."
        ],
        "82": [
            351.0,
            356.0,
            "The problem is, especially at a big stadium like this,"
        ],
        "83": [
            356.0,
            358.0,
            "you get a few wrong for one team,"
        ],
        "84": [
            358.0,
            359.0,
            "you're gonna get the stick."
        ],
        "85": [
            363.0,
            365.0,
            "Although this one does look like a foul from Vertonghen,"
        ],
        "86": [
            365.0,
            368.0,
            "because of the pace of Mane, he's scared, he pulls him down."
        ],
        "87": [
            369.0,
            372.0,
            "I think the frustration comes from the ones he's got wrong earlier."
        ],
        "88": [
            376.0,
            378.0,
            "Second yellow card of the season for Vertonghen."
        ],
        "89": [
            379.0,
            381.0,
            "The second Tottenham player booked today."
        ],
        "90": [
            389.0,
            391.0,
            "Come on, Vertonghen!"
        ],
        "91": [
            399.0,
            403.0,
            "Henderson happy, he's on the same wavelength as those attacking this free kick."
        ],
        "92": [
            403.0,
            408.0,
            "It was Eric Dier that got in between the two centre-halves to steer it away."
        ],
        "93": [
            408.0,
            412.0,
            "Liverpool's first corner of the second half, only the second of the game."
        ],
        "94": [
            424.0,
            427.0,
            "Milner's delivery! Oh, it's hit the top of the bar."
        ],
        "95": [
            428.0,
            432.0,
            "Matip inches away from celebrating his Premier League debut with a goal."
        ],
        "96": [
            433.0,
            435.0,
            "It's a really good ball in from Milner."
        ],
        "97": [
            436.0,
            438.0,
            "He uses his power there, Matip."
        ],
        "98": [
            439.0,
            443.0,
            "That really would have been a mountain to climb for Spurs, should be 2-0."
        ],
        "99": [
            462.0,
            464.0,
            "Right by Milner, back into the throw from Eriksen."
        ],
        "100": [
            465.0,
            469.0,
            "He's just calming things down, and finding Simon Mignolet."
        ],
        "101": [
            471.0,
            474.0,
            "That's the goal after he injured Lloris Karius in pre-season,"
        ],
        "102": [
            474.0,
            477.0,
            "and broke his hand following a collision with Dejan Lovren."
        ],
        "103": [
            486.0,
            487.0,
            "Coutinho."
        ],
        "104": [
            489.0,
            491.0,
            "Just inviting flying forward here."
        ],
        "105": [
            492.0,
            495.0,
            "Again, Bourne having to make the save, it's a deflection on the way through,"
        ],
        "106": [
            495.0,
            498.0,
            "and the ball has gone over the line for a corner."
        ],
        "107": [
            499.0,
            503.0,
            "Brave play from Liverpool, nice and confident out from the keeper."
        ],
        "108": [
            503.0,
            506.0,
            "Played the way out, Tottenham couldn't get a press."
        ],
        "109": [
            507.0,
            509.0,
            "Ends up with a good shot."
        ],
        "110": [
            510.0,
            514.0,
            "Really good play from Liverpool, controlling the match at the moment."
        ],
        "111": [
            515.0,
            517.0,
            "Two centre-halves forward again."
        ],
        "112": [
            518.0,
            522.0,
            "Great swing at this time, which is dealt with by Kane."
        ],
        "113": [
            523.0,
            526.0,
            "Plank, and snuff out any thoughts for Tottenham, counter-attack."
        ],
        "114": [
            527.0,
            528.0,
            "Back from Henderson."
        ],
        "115": [
            529.0,
            531.0,
            "And just scoop it away, pass Lovren."
        ],
        "116": [
            535.0,
            538.0,
            "Should do better with that pass, Henderson. It's not a difficult ball."
        ],
        "117": [
            539.0,
            541.0,
            "And you've got quality like he has."
        ],
        "118": [
            541.0,
            543.0,
            "The Pochettino side's exemplified work rate,"
        ],
        "119": [
            543.0,
            546.0,
            "they were out-run in only four of the league games last season,"
        ],
        "120": [
            546.0,
            548.0,
            "but that did include both games against Liverpool."
        ],
        "121": [
            550.0,
            551.0,
            "Just giving Christian Eriksen..."
        ],
        "122": [
            553.0,
            556.0,
            "...the benefit of his ideas, something that he's spotted here."
        ],
        "123": [
            563.0,
            566.0,
            "The worry is, Chris Burrs, is that if you look at the bench,"
        ],
        "124": [
            566.0,
            568.0,
            "there's not that much on there that we can see."
        ],
        "125": [
            568.0,
            571.0,
            "If you look at the bench, there's not that much on there that would scare you."
        ],
        "126": [
            572.0,
            574.0,
            "To come on and change the game."
        ],
        "127": [
            575.0,
            580.0,
            "Potential, yes, but nobody of real skill and pace and wow factor."
        ],
        "128": [
            581.0,
            584.0,
            "Whereas Liverpool have, of course,"
        ],
        "129": [
            585.0,
            587.0,
            "storage on the bench, Origi,"
        ],
        "130": [
            588.0,
            591.0,
            "people that can scare you, run behind you, score goals."
        ],
        "131": [
            591.0,
            592.0,
            "Score goals."
        ],
        "132": [
            594.0,
            598.0,
            "Ironic cheers from the Spurs fans, greeting the award of a Tottenham free kick."
        ],
        "133": [
            602.0,
            603.0,
            "Dying."
        ],
        "134": [
            605.0,
            606.0,
            "Given away to Coutinho."
        ],
        "135": [
            607.0,
            610.0,
            "Liverpool trying to maraud forward quickly here, it's Van Aert in possession,"
        ],
        "136": [
            610.0,
            612.0,
            "Lallana and Mane in support for him,"
        ],
        "137": [
            612.0,
            615.0,
            "it's Adam Lallana, and Mane makes it two!"
        ],
        "138": [
            615.0,
            619.0,
            "Classic counter-attacking football, but it doesn't count."
        ],
        "139": [
            619.0,
            620.0,
            "The flag is up."
        ],
        "140": [
            626.0,
            628.0,
            "I don't know how he can be, by the way."
        ],
        "141": [
            629.0,
            631.0,
            "We'll have to see that again, surely, but he shouldn't be."
        ],
        "142": [
            634.0,
            637.0,
            "Now Ali will break forward, let off for Tottenham."
        ],
        "143": [
            644.0,
            647.0,
            "Clyne able to get the ball forward and Rose will mop up at the back."
        ],
        "144": [
            649.0,
            652.0,
            "That was a great counter by Liverpool, Dier gave the ball away,"
        ],
        "145": [
            652.0,
            653.0,
            "but wow, did they make the most of it."
        ],
        "146": [
            656.0,
            659.0,
            "Kane, trying to squeeze it through towards Jansen."
        ],
        "147": [
            659.0,
            660.0,
            "Eriksen."
        ],
        "148": [
            661.0,
            662.0,
            "Now Dier."
        ],
        "149": [
            664.0,
            668.0,
            "Matip has added a real presence to the heart of that Liverpool back line."
        ],
        "150": [
            672.0,
            674.0,
            "Here's the goalscorer, James Milner."
        ],
        "151": [
            674.0,
            675.0,
            "Wanyama."
        ],
        "152": [
            678.0,
            679.0,
            "Wanyama."
        ],
        "153": [
            683.0,
            684.0,
            "Rose."
        ],
        "154": [
            691.0,
            695.0,
            "Coutinho trying to turn out of realm, wins the free kick."
        ],
        "155": [
            695.0,
            697.0,
            "This was the goal that was chalked off."
        ],
        "156": [
            697.0,
            699.0,
            "Yeah, it was a good move, Wijnaldum."
        ],
        "157": [
            701.0,
            702.0,
            "Picks, wasted time."
        ],
        "158": [
            703.0,
            708.0,
            "Do you know what, it's Lallana that's offside, probably a boot."
        ],
        "159": [
            711.0,
            712.0,
            "Not sure."
        ],
        "160": [
            712.0,
            716.0,
            "Supposed to be, maybe he's got it right by a foot."
        ],
        "161": [
            716.0,
            717.0,
            "I'm not sure."
        ],
        "162": [
            720.0,
            723.0,
            "How he's seen that from there, I don't know, but if he has got it right,"
        ],
        "163": [
            723.0,
            726.0,
            "what a wonderful decision, but it's tight, really tight."
        ],
        "164": [
            726.0,
            727.0,
            "Tottenham are lucky."
        ],
        "165": [
            729.0,
            730.0,
            "Could be out of this game by now."
        ],
        "166": [
            733.0,
            742.0,
            "Liverpool have had a much more commanding lead in north London than this already this season,"
        ],
        "167": [
            742.0,
            745.0,
            "and made life hard for themselves."
        ],
        "168": [
            745.0,
            750.0,
            "Just the one goal up in a match in which they've been comfortably the better side,"
        ],
        "169": [
            750.0,
            754.0,
            "they've hit the woodwork, they've forced a number of good saves out of the goalkeeper,"
        ],
        "170": [
            754.0,
            757.0,
            "and come very close to doubling the lead."
        ],
        "171": [
            757.0,
            760.0,
            "I think that was an excellent call there from Mark Perry."
        ],
        "172": [
            763.0,
            768.0,
            "He did look with the 18-yard box line that maybe his boot was ahead of play,"
        ],
        "173": [
            768.0,
            772.0,
            "so technically offside, but very close to score."
        ],
        "174": [
            779.0,
            783.0,
            "Villanueva willing to sweep up, coming outside his penalty area."
        ],
        "175": [
            792.0,
            802.0,
            "Van Alder, Henderson..."
        ],
        "176": [
            804.0,
            805.0,
            "Milner."
        ],
        "177": [
            810.0,
            813.0,
            "It's no doubt in which of the two sides look the more potent going forward."
        ],
        "178": [
            815.0,
            819.0,
            "Well, tactically, there's similar set-ups in a way."
        ],
        "179": [
            820.0,
            823.0,
            "Kane's dropping in a little bit, making himself a ten."
        ],
        "180": [
            825.0,
            829.0,
            "It's the pace, it's the tempo, it's the quickness of the passing, the pressing."
        ],
        "181": [
            830.0,
            832.0,
            "Liverpool just sharper to everything."
        ],
        "182": [
            840.0,
            841.0,
            "There's another pacing point."
        ],
        "183": [
            841.0,
            842.0,
            "A pacing point."
        ],
        "184": [
            847.0,
            850.0,
            "Dier kept his nerve, but he couldn't keep possession ultimately."
        ],
        "185": [
            858.0,
            860.0,
            "And it's Joshua who stayed in."
        ],
        "186": [
            860.0,
            862.0,
            "It's a Liverpool throw."
        ],
        "187": [
            872.0,
            873.0,
            "Mane."
        ],
        "188": [
            879.0,
            883.0,
            "There were many occasions last season when Jurgen Klopp made wholesale changes"
        ],
        "189": [
            883.0,
            886.0,
            "for cup ties, even against Premier League opposition,"
        ],
        "190": [
            886.0,
            890.0,
            "but it wasn't the case this week when he named a strong side for the EFL Cup win"
        ],
        "191": [
            890.0,
            893.0,
            "against Championship side Burt Melbourne."
        ],
        "192": [
            893.0,
            899.0,
            "He made an eloquent statement about his views on the performance at Burnley last week,"
        ],
        "193": [
            899.0,
            902.0,
            "and that will have made the fluency of the attacking display even more pleasing"
        ],
        "194": [
            902.0,
            904.0,
            "for him both then and today as well."
        ],
        "195": [
            906.0,
            911.0,
            "Trying to re-establish the understanding between specific players and specific roles."
        ],
        "196": [
            915.0,
            919.0,
            "I don't think the attacking side of Liverpool's game is going to be an issue,"
        ],
        "197": [
            919.0,
            922.0,
            "they've got so much creativity and players willing to get forward."
        ],
        "198": [
            923.0,
            926.0,
            "Yeah, you'll have a bad day in that respect, but it's the conceding of goals"
        ],
        "199": [
            926.0,
            930.0,
            "and the defensive stability that's been the question mark,"
        ],
        "200": [
            930.0,
            934.0,
            "and today this back four, first time it's played together,"
        ],
        "201": [
            935.0,
            940.0,
            "it's looked pretty good actually, which I don't know whether you can praise them too much"
        ],
        "202": [
            940.0,
            943.0,
            "because they've hardly been tested, Tottenham have been poor."
        ],
        "203": [
            950.0,
            953.0,
            "Now some space for Tottenham to work with potentially."
        ],
        "204": [
            953.0,
            954.0,
            "Kane."
        ],
        "205": [
            956.0,
            958.0,
            "Trying to get Eriksen in behind Clyde."
        ],
        "206": [
            958.0,
            960.0,
            "His positioning was good."
        ],
        "207": [
            978.0,
            979.0,
            "Rose."
        ],
        "208": [
            981.0,
            982.0,
            "Alli."
        ],
        "209": [
            982.0,
            983.0,
            "Konyama."
        ],
        "210": [
            984.0,
            986.0,
            "A little bit lucky."
        ],
        "211": [
            987.0,
            989.0,
            "Adeverelde resisting the temptation to shoot,"
        ],
        "212": [
            989.0,
            992.0,
            "Dier whipping it in, and Eriksen misses the target."
        ],
        "213": [
            995.0,
            999.0,
            "Better move from Tottenham, but still no end result."
        ],
        "214": [
            1002.0,
            1005.0,
            "It's the first time they've put a move together really of..."
        ],
        "215": [
            1007.0,
            1010.0,
            "any potency, and it's a good ball from Dier, it's a good pull-back."
        ],
        "216": [
            1011.0,
            1014.0,
            "Eriksen just can't keep the ball low enough, but that's better."
        ],
        "217": [
            1014.0,
            1017.0,
            "Trying to get in behind Liverpool and get some crosses in,"
        ],
        "218": [
            1017.0,
            1020.0,
            "which we said earlier in the first half, it's crucial when you've got two guys"
        ],
        "219": [
            1020.0,
            1022.0,
            "you want to get in the box and finish."
        ],
        "220": [
            1026.0,
            1029.0,
            "It's called a ten-minute hat-trick for Denmark back in June,"
        ],
        "221": [
            1029.0,
            1030.0,
            "Christian Eriksen."
        ],
        "222": [
            1031.0,
            1036.0,
            "They've had to make the most of a relatively rare opportunity for Spurs so far today."
        ],
        "223": [
            1041.0,
            1045.0,
            "Eriksen battling, and fouled by Lovren, who then kicks the ball away."
        ],
        "224": [
            1045.0,
            1050.0,
            "And it's probably for that second indiscretion that the referee produces the yellow card."
        ],
        "225": [
            1050.0,
            1052.0,
            "Just stupid, isn't it?"
        ],
        "226": [
            1052.0,
            1055.0,
            "He does make some strange decisions, Lovren, I have to say."
        ],
        "227": [
            1057.0,
            1061.0,
            "You know, you conceded the foul, don't need to kick the ball away and take the yellow."
        ],
        "228": [
            1063.0,
            1065.0,
            "Just get back in the box, do your job."
        ],
        "229": [
            1071.0,
            1072.0,
            "FULL-TIME WHISTLE"
        ],
        "230": [
            1090.0,
            1092.0,
            "I'm sure he'll be tempted by this."
        ],
        "231": [
            1094.0,
            1096.0,
            "Five aerial targets and KC..."
        ],
        "232": [
            1097.0,
            1099.0,
            "...passes the responsibility elsewhere."
        ],
        "233": [
            1101.0,
            1103.0,
            "I'm sure he will try and test Mignolet."
        ],
        "234": [
            1104.0,
            1105.0,
            "He has done."
        ],
        "235": [
            1106.0,
            1107.0,
            "Mignolet equal to it."
        ],
        "236": [
            1113.0,
            1115.0,
            "It's a little bit high."
        ],
        "237": [
            1116.0,
            1119.0,
            "Couldn't give the lads an opportunity to get in and put the head on it,"
        ],
        "238": [
            1119.0,
            1122.0,
            "so easy save really from Mignolet."
        ],
        "239": [
            1123.0,
            1125.0,
            "First corner of the second half."
        ],
        "240": [
            1126.0,
            1128.0,
            "That's an outstanding stop from Simon Mignolet,"
        ],
        "241": [
            1128.0,
            1131.0,
            "to deny Toby Alderweireld and Spurs an equaliser."
        ],
        "242": [
            1132.0,
            1134.0,
            "Yeah, that's a good save this time."
        ],
        "243": [
            1134.0,
            1137.0,
            "Alderweireld's a good header, super save, best save of the match."
        ],
        "244": [
            1142.0,
            1143.0,
            "Another corner."
        ],
        "245": [
            1144.0,
            1146.0,
            "Again, aiming for Alderweireld."
        ],
        "246": [
            1147.0,
            1148.0,
            "Another corner."
        ],
        "247": [
            1149.0,
            1150.0,
            "Again, aiming for Alderweireld."
        ],
        "248": [
            1152.0,
            1156.0,
            "Well by Matip, but Tongan forced to go all the way back to his goalkeeper, Michel Vaughan."
        ],
        "249": [
            1158.0,
            1161.0,
            "But Spurs will draw hard from the last five minutes."
        ],
        "250": [
            1161.0,
            1162.0,
            "Better."
        ],
        "251": [
            1172.0,
            1175.0,
            "Halle, squeezing it through a congested midfield area."
        ],
        "252": [
            1175.0,
            1178.0,
            "It's Lamella, Jansen was in an offside position."
        ],
        "253": [
            1178.0,
            1180.0,
            "Not that he could find him anyway."
        ],
        "254": [
            1184.0,
            1189.0,
            "Some of the challenge is increasingly frantic and frenetic around the edge of that penalty area."
        ],
        "255": [
            1189.0,
            1191.0,
            "Well, it's better tempo from Spurs."
        ],
        "256": [
            1191.0,
            1195.0,
            "Get the supporters behind them, keep getting the ball in that final third,"
        ],
        "257": [
            1195.0,
            1197.0,
            "keep testing that back four at Liverpool."
        ],
        "258": [
            1197.0,
            1198.0,
            "Liverpool."
        ],
        "259": [
            1203.0,
            1204.0,
            "Halle."
        ],
        "260": [
            1204.0,
            1208.0,
            "Jansen, behind Kane, which wasn't where he wanted it,"
        ],
        "261": [
            1208.0,
            1211.0,
            "but Eric Dier's making his way forward and Kane's holding him short."
        ],
        "262": [
            1212.0,
            1216.0,
            "That's a poor ball from Harry Kane, Jansen, poor ball behind Kane,"
        ],
        "263": [
            1216.0,
            1218.0,
            "and then a poor ball from Kane."
        ],
        "264": [
            1220.0,
            1221.0,
            "He was in as well."
        ],
        "265": [
            1228.0,
            1229.0,
            "Kane."
        ],
        "266": [
            1231.0,
            1233.0,
            "Handed by Henderson, now Liberl."
        ],
        "267": [
            1234.0,
            1239.0,
            "Strong against Firmino, but with the touch that gives Liverpool the throw and a chance to draw breath."
        ],
        "268": [
            1241.0,
            1244.0,
            "Another change is imminent, it's on the Liverpool bench,"
        ],
        "269": [
            1244.0,
            1246.0,
            "Divock Origi is the player who's being readied here."
        ],
        "270": [
            1248.0,
            1252.0,
            "Milner is told to hurry up with the taking of the throw,"
        ],
        "271": [
            1252.0,
            1255.0,
            "and Origi continues to receive instruction."
        ],
        "272": [
            1258.0,
            1262.0,
            "His first Premier League start here last season, did the Belgian."
        ],
        "273": [
            1282.0,
            1283.0,
            "Lamella."
        ],
        "274": [
            1288.0,
            1292.0,
            "He's made a difference, hasn't he, Mane, in the attack for Liverpool,"
        ],
        "275": [
            1292.0,
            1295.0,
            "every time they get out they've got him running in behind,"
        ],
        "276": [
            1295.0,
            1300.0,
            "it's a great out-baller as a midfielder or defender when you see someone with his pace,"
        ],
        "277": [
            1300.0,
            1301.0,
            "one in the ball."
        ],
        "278": [
            1305.0,
            1307.0,
            "Could end up being a goalkeeper."
        ],
        "279": [
            1308.0,
            1310.0,
            "He's got a good chance of getting a free-kick,"
        ],
        "280": [
            1310.0,
            1312.0,
            "he's got a good chance of getting a free-kick,"
        ],
        "281": [
            1312.0,
            1314.0,
            "he's got a good chance of getting a free-kick,"
        ],
        "282": [
            1315.0,
            1319.0,
            "could end up being Liverpool's record signing, of course."
        ],
        "283": [
            1319.0,
            1323.0,
            "They paid for Andy Carroll, the deal's structured,"
        ],
        "284": [
            1323.0,
            1327.0,
            "so that add-ons could take it to £36 million."
        ],
        "285": [
            1328.0,
            1332.0,
            "It looks like £36 million well spent so far."
        ],
        "286": [
            1334.0,
            1337.0,
            "Liverpool again in no hurry to restart play,"
        ],
        "287": [
            1337.0,
            1342.0,
            "and Bobby Maddley will give them a final warning in that regard now."
        ],
        "288": [
            1345.0,
            1347.0,
            "FANS SHOUT OUT"
        ],
        "289": [
            1351.0,
            1354.0,
            "And he threw the legs of Henderson, then caught by Firmino."
        ],
        "290": [
            1356.0,
            1359.0,
            "Just reacted a little bit as well, Alec, for a moment."
        ],
        "291": [
            1359.0,
            1361.0,
            "I was watching the referee, didn't see it,"
        ],
        "292": [
            1361.0,
            1365.0,
            "he was shaking his head as if it wasn't a foul, but he didn't see it, it was ball-watching."
        ],
        "293": [
            1368.0,
            1369.0,
            "Saw that one."
        ],
        "294": [
            1371.0,
            1373.0,
            "And they had a word with Firmino."
        ],
        "295": [
            1374.0,
            1376.0,
            "FANS SHOUT OUT"
        ],
        "296": [
            1380.0,
            1382.0,
            "No, it's nothing in there."
        ],
        "297": [
            1382.0,
            1384.0,
            "It's a little bit late, but not dangerous."
        ],
        "298": [
            1387.0,
            1389.0,
            "I think he'll be coming off Firmino."
        ],
        "299": [
            1394.0,
            1397.0,
            "It's Coutinho whose number is up."
        ],
        "300": [
            1399.0,
            1402.0,
            "Divock Origi will come on to replace him,"
        ],
        "301": [
            1402.0,
            1406.0,
            "and I'm sure he will come into central position."
        ],
        "302": [
            1406.0,
            1409.0,
            "Firmino will drift out to the left of the three."
        ],
        "303": [
            1410.0,
            1413.0,
            "I think Coutinho apparently was struggling with something,"
        ],
        "304": [
            1416.0,
            1420.0,
            "maybe a hamstring, so maybe he's just being cautious there."
        ],
        "305": [
            1420.0,
            1422.0,
            "Sensible from Jurgen Klopp, I think."
        ],
        "306": [
            1423.0,
            1425.0,
            "FANS SHOUT OUT"
        ],
        "307": [
            1429.0,
            1432.0,
            "It's Origi rather than Sturridge who comes on first change"
        ],
        "308": [
            1432.0,
            1434.0,
            "for the central striking role."
        ],
        "309": [
            1435.0,
            1437.0,
            "I think that's for his ability to run the channels."
        ],
        "310": [
            1439.0,
            1442.0,
            "Probably expects Liverpool to be on the back foot as the game draws on."
        ],
        "311": [
            1442.0,
            1445.0,
            "Spurs being 1-0 down, chasing that goal."
        ],
        "312": [
            1453.0,
            1454.0,
            "Come on."
        ],
        "313": [
            1455.0,
            1456.0,
            "Lallana."
        ],
        "314": [
            1456.0,
            1458.0,
            "Coutinho's captain at Southampton."
        ],
        "315": [
            1459.0,
            1460.0,
            "Mane!"
        ],
        "316": [
            1462.0,
            1464.0,
            "Goal kick, no foul."
        ],
        "317": [
            1466.0,
            1469.0,
            "It's the Liverpool fans who berate the officials."
        ],
        "318": [
            1471.0,
            1474.0,
            "I think the wads are coming together, but it's accidental."
        ],
        "319": [
            1474.0,
            1477.0,
            "It doesn't really matter if... Yeah, no, there's nothing in there."
        ],
        "320": [
            1478.0,
            1480.0,
            "I think when you're running that quickly sometimes"
        ],
        "321": [
            1480.0,
            1482.0,
            "the centre can take your balance."
        ],
        "322": [
            1483.0,
            1484.0,
            "Offside."
        ],
        "323": [
            1484.0,
            1486.0,
            "Against Origi."
        ],
        "324": [
            1496.0,
            1499.0,
            "Jurgen Klopp has signed six players over the summer,"
        ],
        "325": [
            1499.0,
            1501.0,
            "he's been able to balance the books as well,"
        ],
        "326": [
            1501.0,
            1504.0,
            "thanks primarily to the departure of Christian Benteke."
        ],
        "327": [
            1504.0,
            1507.0,
            "Still ammunition in the transfer market if he wants it."
        ],
        "328": [
            1508.0,
            1510.0,
            "Spurs themselves have been thwarted this week"
        ],
        "329": [
            1510.0,
            1513.0,
            "in their retentive sign Wilfried Zaha from Crystal Palace."
        ],
        "330": [
            1514.0,
            1517.0,
            "A move vetoed by Palace chairman Steve Parish."
        ],
        "331": [
            1519.0,
            1522.0,
            "A tunnel believed to have tabled a £15 million bid for him."
        ],
        "332": [
            1525.0,
            1528.0,
            "Pochettino's been quoted as saying he's happy with the squad,"
        ],
        "333": [
            1528.0,
            1531.0,
            "but he's hopeful of adding one new good player."
        ],
        "334": [
            1533.0,
            1534.0,
            "Watch this space."
        ],
        "335": [
            1538.0,
            1541.0,
            "When you look at the Tottenham side, there is a lack of pace."
        ],
        "336": [
            1542.0,
            1545.0,
            "Players with the ability to run past people and dribbles,"
        ],
        "337": [
            1545.0,
            1547.0,
            "Zaha will certainly give them that."
        ],
        "338": [
            1550.0,
            1552.0,
            "He must have been on the verge of signing Marseille wingers"
        ],
        "339": [
            1552.0,
            1554.0,
            "George Kevin and Kudu for a few weeks."
        ],
        "340": [
            1557.0,
            1561.0,
            "One of the longer, ongoing transfer sagas in Tottenham's recent history."
        ],
        "341": [
            1561.0,
            1566.0,
            "Still hopeful of getting over the line before the transfer window shuts during the week."
        ],
        "342": [
            1566.0,
            1567.0,
            "Here's Eric Dier."
        ],
        "343": [
            1573.0,
            1576.0,
            "La Mera threw himself at it, it's Danny Rose!"
        ],
        "344": [
            1576.0,
            1577.0,
            "1-1."
        ],
        "345": [
            1581.0,
            1585.0,
            "Tottenham reward it with a goal at the end of their best period of the game."
        ],
        "346": [
            1586.0,
            1588.0,
            "They haven't been fluent."
        ],
        "347": [
            1588.0,
            1591.0,
            "They haven't been fluent for much of the season."
        ],
        "348": [
            1592.0,
            1595.0,
            "But they're getting the goals and picking up results."
        ],
        "349": [
            1597.0,
            1600.0,
            "Goal that sets up a grandstand last 20 minutes here."
        ],
        "350": [
            1602.0,
            1606.0,
            "What a pass from Aldo Varela, but look at James Milner, left-back."
        ],
        "351": [
            1607.0,
            1610.0,
            "Does he really know that position well? Gets done on an easy ball."
        ],
        "352": [
            1611.0,
            1614.0,
            "And Dier's nice and calm, what a ball that is."
        ],
        "353": [
            1618.0,
            1622.0,
            "Mane just switches off there, leaves Rose to come in and it's a good finish."
        ],
        "354": [
            1623.0,
            1625.0,
            "But Dier here, as you see, whips in on his left."
        ],
        "355": [
            1626.0,
            1631.0,
            "La Mera nearly gets in, Klein overcovers and Mane can't get back to stop Rose's score."
        ],
        "356": [
            1631.0,
            1634.0,
            "I'm not sure why Klein's going that far in."
        ],
        "357": [
            1649.0,
            1653.0,
            "Well, Liverpool will be ruining a number of missed opportunities."
        ],
        "358": [
            1653.0,
            1657.0,
            "Danny Rose scoring the 150th league appearance of his career today,"
        ],
        "359": [
            1657.0,
            1659.0,
            "it's his ninth Tottenham goal."
        ],
        "360": [
            1660.0,
            1663.0,
            "He's played well today, hasn't he? I think he's been one of their better performers."
        ],
        "361": [
            1671.0,
            1674.0,
            "Liverpool with an opportunity to get their noses back in front straight away."
        ],
        "362": [
            1675.0,
            1680.0,
            "Maybe a move inside the area, it's Rose again with the important touch."
        ],
        "363": [
            1685.0,
            1687.0,
            "Bourne's handling good enough."
        ],
        "364": [
            1687.0,
            1689.0,
            "Had he spilled it there he would have been in trouble."
        ],
        "365": [
            1696.0,
            1699.0,
            "Just overcooked the ball for Harry Kane,"
        ],
        "366": [
            1699.0,
            1703.0,
            "but it is like that game against Merseyside opposition two weeks ago."
        ],
        "367": [
            1704.0,
            1709.0,
            "Pochettino's men starting slowly, warming to their task in the second half."
        ],
        "368": [
            1710.0,
            1711.0,
            "And having equalised."
        ],
        "369": [
            1713.0,
            1717.0,
            "Confident of being able to go on and turn one point into three."
        ],
        "370": [
            1717.0,
            1719.0,
            "But it's Liverpool on the front foot now."
        ],
        "371": [
            1722.0,
            1723.0,
            "Wait."
        ],
        "372": [
            1724.0,
            1725.0,
            "By Alec from Henderson."
        ],
        "373": [
            1728.0,
            1731.0,
            "They tend to win the ball from Henderson but are free to get to Tottenham."
        ],
        "374": [
            1735.0,
            1738.0,
            "And again, they've had the chances."
        ],
        "375": [
            1738.0,
            1743.0,
            "Yeah, they have. The irony is, Jurgen Klopp's on the touchline going mental."
        ],
        "376": [
            1744.0,
            1747.0,
            "And then the message is for his players to calm down."
        ],
        "377": [
            1748.0,
            1752.0,
            "I mean, talk about the pot calling the kettle black."
        ],
        "378": [
            1756.0,
            1759.0,
            "Mattie Finstronick away from Jansen."
        ],
        "379": [
            1765.0,
            1772.0,
            "Wanyama, again, being made aware by the crowd of the impending arrival of a man in red."
        ],
        "380": [
            1775.0,
            1776.0,
            "Lamella."
        ],
        "381": [
            1778.0,
            1779.0,
            "Petonga."
        ],
        "382": [
            1786.0,
            1787.0,
            "Mane."
        ],
        "383": [
            1787.0,
            1788.0,
            "Mane."
        ],
        "384": [
            1793.0,
            1796.0,
            "He just gave his countryman Aldo Varel enough of a head start there."
        ],
        "385": [
            1796.0,
            1798.0,
            "Quite an ideal pass for him."
        ],
        "386": [
            1806.0,
            1810.0,
            "Well, they won at Arsenal, they had 80% of the ball at Burnley and lost."
        ],
        "387": [
            1810.0,
            1813.0,
            "They had most of the good chances today."
        ],
        "388": [
            1813.0,
            1816.0,
            "And at the moment only have one point against their name."
        ],
        "389": [
            1818.0,
            1820.0,
            "I'm sure you will feel that they're not too far away."
        ],
        "390": [
            1820.0,
            1824.0,
            "I think managers at this stage of the season don't get overly concerned"
        ],
        "391": [
            1824.0,
            1826.0,
            "with the results of the performances of their..."
        ],
        "392": [
            1827.0,
            1832.0,
            "Liverpool have certainly been very good today for large parts of the game"
        ],
        "393": [
            1832.0,
            1836.0,
            "and don't really deserve to be drawing the game,"
        ],
        "394": [
            1836.0,
            1839.0,
            "so he'd be pleased in that aspect, but again it's conceding."
        ],
        "395": [
            1839.0,
            1845.0,
            "Not being able to close out games will become a concern if it keeps happening."
        ],
        "396": [
            1848.0,
            1850.0,
            "Excellent contribution from Wan-Yama."
        ],
        "397": [
            1851.0,
            1853.0,
            "Not so good from Rose."
        ],
        "398": [
            1860.0,
            1863.0,
            "Scotland's Champions League draw could have been better, could have been worse."
        ],
        "399": [
            1863.0,
            1867.0,
            "They faced the teams who finished third in the French and German leagues last season,"
        ],
        "400": [
            1867.0,
            1870.0,
            "as well as the Russian champions, CSKA Moscow."
        ],
        "401": [
            1870.0,
            1872.0,
            "The campaign begins at home to Monaco next month,"
        ],
        "402": [
            1872.0,
            1874.0,
            "who were playing in Europe last season as well."
        ],
        "403": [
            1875.0,
            1877.0,
            "And of course will be at Wembley,"
        ],
        "404": [
            1877.0,
            1880.0,
            "an ongoing redevelopment of White Hart Lane."
        ],
        "405": [
            1885.0,
            1888.0,
            "The corner of the stadium away to our right, not there anymore."
        ],
        "406": [
            1888.0,
            1890.0,
            "4,000 seats have been taken out."
        ],
        "407": [
            1897.0,
            1900.0,
            "And another card shown to Alli for kicking the ball away."
        ],
        "408": [
            1900.0,
            1904.0,
            "A second player cautioned for that offence in the second half."
        ],
        "409": [
            1930.0,
            1943.0,
            "There's Lovren, the other player too, been booked for kicking the ball away."
        ],
        "410": [
            1943.0,
            1947.0,
            "Six yellow cards shown now, three for each side."
        ],
        "411": [
            1950.0,
            1954.0,
            "Too many, isn't it, in a game where there's not been too many nasty challenges."
        ],
        "412": [
            1955.0,
            1959.0,
            "Silly bits of petulance from players, kicking balls away and stuff,"
        ],
        "413": [
            1959.0,
            1961.0,
            "wastes of yellows."
        ],
        "414": [
            1965.0,
            1969.0,
            "Jansen's physical presence making life difficult for Milner."
        ],
        "415": [
            1969.0,
            1973.0,
            "Liverpool again have executed themselves from a tight little area with ease."
        ],
        "416": [
            1973.0,
            1975.0,
            "Matip for Klein."
        ],
        "417": [
            1976.0,
            1977.0,
            "Given away to Eriksen."
        ],
        "418": [
            1979.0,
            1980.0,
            "Kane."
        ],
        "419": [
            1981.0,
            1982.0,
            "Oh."
        ],
        "420": [
            1983.0,
            1985.0,
            "Jansen trying to run the channels."
        ],
        "421": [
            1985.0,
            1987.0,
            "Lovren stuck to his task well."
        ],
        "422": [
            1988.0,
            1989.0,
            "Lallana."
        ],
        "423": [
            1994.0,
            1998.0,
            "Wan-Yama making his 100th appearance in English football today."
        ],
        "424": [
            1999.0,
            2002.0,
            "And Kane, fouled by Firmino."
        ],
        "425": [
            2002.0,
            2005.0,
            "Taking the free-kick quickly, knowing Jansen was going to get going."
        ],
        "426": [
            2005.0,
            2007.0,
            "But he couldn't find him."
        ],
        "427": [
            2010.0,
            2012.0,
            "He's trying to be inventive and creative."
        ],
        "428": [
            2012.0,
            2015.0,
            "He's done OK in this role today, he's linked up play nicely,"
        ],
        "429": [
            2015.0,
            2017.0,
            "he's been strong on the ball."
        ],
        "430": [
            2017.0,
            2020.0,
            "Yes, there is an argument, higher up the pitch he's going to get more chances,"
        ],
        "431": [
            2020.0,
            2023.0,
            "I see that too, but nothing wrong with looking at him in this role too."
        ],
        "432": [
            2023.0,
            2037.0,
            "He's got the arm of Eriksen."
        ],
        "433": [
            2037.0,
            2040.0,
            "By the referee who played the advantage, Lallana."
        ],
        "434": [
            2041.0,
            2042.0,
            "And it's Firmino."
        ],
        "435": [
            2043.0,
            2044.0,
            "Important block."
        ],
        "436": [
            2044.0,
            2047.0,
            "Gargoyle on his left foot."
        ],
        "437": [
            2047.0,
            2051.0,
            "So easy to defend that, cos you know he won't do it,"
        ],
        "438": [
            2051.0,
            2053.0,
            "so he stood his ground and blocked the angle."
        ],
        "439": [
            2053.0,
            2056.0,
            "Garp should go on his left foot and take a risk there."
        ],
        "440": [
            2066.0,
            2069.0,
            "Ten Premier League goals last season, more than any other Liverpool player,"
        ],
        "441": [
            2069.0,
            2070.0,
            "Roberto Firmino."
        ],
        "442": [
            2073.0,
            2078.0,
            "It's the one for him so far this season, which came up burden in the cup."
        ],
        "443": [
            2079.0,
            2080.0,
            "Clyde."
        ],
        "444": [
            2081.0,
            2085.0,
            "Off-balance, he did try his luck on his less favoured side."
        ],
        "445": [
            2086.0,
            2089.0,
            "Well, you have to, cos he overshowed him that side."
        ],
        "446": [
            2089.0,
            2092.0,
            "I think it was Betonga, and he's saying to him,"
        ],
        "447": [
            2092.0,
            2095.0,
            "go on then, let me see if you can go on your left foot."
        ],
        "448": [
            2095.0,
            2098.0,
            "As soon as you get it on there, as long as you've got confidence in the strike,"
        ],
        "449": [
            2098.0,
            2100.0,
            "you should be able to test the keeper at least."
        ],
        "450": [
            2102.0,
            2105.0,
            "Keeping it on your right foot makes you that bit more predictable."
        ],
        "451": [
            2105.0,
            2110.0,
            "Still a good move from Liverpool, recovered well since the goal for Spurs."
        ],
        "452": [
            2120.0,
            2123.0,
            "It was the bounce of the ball that caused the problems there for Alderbarral,"
        ],
        "453": [
            2123.0,
            2126.0,
            "wouldn't sit up for him to head it back to his goalkeeper."
        ],
        "454": [
            2129.0,
            2131.0,
            "Tottenham poised to make a change."
        ],
        "455": [
            2132.0,
            2136.0,
            "It could be Harry Kane that is withdrawn for Onama."
        ],
        "456": [
            2139.0,
            2140.0,
            "Milner."
        ],
        "457": [
            2142.0,
            2145.0,
            "Almost the architects of their own downfall there."
        ],
        "458": [
            2147.0,
            2151.0,
            "Van Alder, Henderson, Lallana, turning neatly, Van Alder again."
        ],
        "459": [
            2154.0,
            2159.0,
            "Betonga, he couldn't quite squeeze it through for the strike partnership ahead of him."
        ],
        "460": [
            2161.0,
            2163.0,
            "Ali might be able to do just that."
        ],
        "461": [
            2165.0,
            2169.0,
            "Shown inside by Henderson, and it was well read by Lovren."
        ],
        "462": [
            2169.0,
            2173.0,
            "As he steps up from the defensive line, Mane's pace could be a problem for Rose."
        ],
        "463": [
            2174.0,
            2176.0,
            "He defended it well enough."
        ],
        "464": [
            2176.0,
            2178.0,
            "Superbly well."
        ],
        "465": [
            2179.0,
            2183.0,
            "Great spot from the run of Mane from Rose,"
        ],
        "466": [
            2183.0,
            2186.0,
            "matched him yard for yard, great full-back play that is."
        ],
        "467": [
            2192.0,
            2193.0,
            "Oh."
        ],
        "468": [
            2208.0,
            2211.0,
            "Dier chases, and will get there ahead of Milner."
        ],
        "469": [
            2213.0,
            2216.0,
            "He's done well to make sure it's a throw rather than a corner."
        ],
        "470": [
            2217.0,
            2221.0,
            "And the change will be made before Spurs restart play."
        ],
        "471": [
            2221.0,
            2224.0,
            "It is Harry Kane who will leave the field,"
        ],
        "472": [
            2224.0,
            2229.0,
            "and his record will continue, still has never scored a league goal in August."
        ],
        "473": [
            2229.0,
            2232.0,
            "And comes off to be replaced by Josh Onama."
        ],
        "474": [
            2234.0,
            2235.0,
            "Surprised me that."
        ],
        "475": [
            2236.0,
            2238.0,
            "Doesn't look particularly tired."
        ],
        "476": [
            2241.0,
            2244.0,
            "I certainly wouldn't be taking Harry Kane off the field."
        ],
        "477": [
            2247.0,
            2251.0,
            "He's one of the more elaborate haircuts of the new Premier League season."
        ],
        "478": [
            2251.0,
            2253.0,
            "I don't know whether he just went in and said,"
        ],
        "479": [
            2253.0,
            2254.0,
            "can I have a Jaffa cake?"
        ],
        "480": [
            2254.0,
            2255.0,
            "That's what he's ended up with."
        ],
        "481": [
            2257.0,
            2260.0,
            "I wouldn't know, I just can't remember the last time I went into a hairdresser's."
        ],
        "482": [
            2271.0,
            2272.0,
            "Here's Lamella, Ericsson."
        ],
        "483": [
            2277.0,
            2280.0,
            "24-year-old Dier, but he was offside."
        ],
        "484": [
            2291.0,
            2293.0,
            "What do you assess, if it ends this way,"
        ],
        "485": [
            2293.0,
            2295.0,
            "those three games that topped them this season,"
        ],
        "486": [
            2295.0,
            2297.0,
            "five points would be the return?"
        ],
        "487": [
            2300.0,
            2302.0,
            "I think they should be happy with that."
        ],
        "488": [
            2302.0,
            2305.0,
            "I don't think the performances have merited more points than that."
        ],
        "489": [
            2305.0,
            2307.0,
            "Everton have played well for half the game,"
        ],
        "490": [
            2307.0,
            2309.0,
            "and last week they just about deserved it."
        ],
        "491": [
            2309.0,
            2312.0,
            "But today they've been second-best for large periods."
        ],
        "492": [
            2313.0,
            2314.0,
            "Coming on strong now, though."
        ],
        "493": [
            2315.0,
            2316.0,
            "Here is Onama."
        ],
        "494": [
            2319.0,
            2321.0,
            "His first contribution is to win a corner."
        ],
        "495": [
            2322.0,
            2326.0,
            "He's had a handful of brief substitute appearances in the Premier League before this."
        ],
        "496": [
            2326.0,
            2331.0,
            "A tenth of his career, and he's had a similar number of cut ties for Spurs."
        ],
        "497": [
            2332.0,
            2333.0,
            "Very highly regarded."
        ],
        "498": [
            2335.0,
            2339.0,
            "I don't know much about him, to be honest, I've seen snippets of him, he looks a talent."
        ],
        "499": [
            2344.0,
            2345.0,
            "Ericsson's delivery!"
        ],
        "500": [
            2346.0,
            2348.0,
            "And the header from out of her elbow may have been closer."
        ],
        "501": [
            2349.0,
            2350.0,
            "Should have been closer."
        ],
        "502": [
            2352.0,
            2354.0,
            "Well, it was a good ball in and he seemed to have plenty of time with the header."
        ],
        "503": [
            2355.0,
            2357.0,
            "He'd be disappointed with that, it's a chance."
        ],
        "504": [
            2358.0,
            2362.0,
            "Nobody near him, can't get over the ball in time."
        ],
        "505": [
            2363.0,
            2364.0,
            "Heads it up."
        ],
        "506": [
            2366.0,
            2367.0,
            "Come on!"
        ],
        "507": [
            2383.0,
            2384.0,
            "What are you doing, Spurs?!"
        ],
        "508": [
            2395.0,
            2398.0,
            "It's not going to be the longest of appearances for Daniel Sturridge,"
        ],
        "509": [
            2398.0,
            2402.0,
            "but as you can see, just over Klopp's shoulder there, he is getting ready."
        ],
        "510": [
            2420.0,
            2422.0,
            "Ben Villacardi today, shown to Jordan Henderson."
        ],
        "511": [
            2423.0,
            2425.0,
            "Not retrieving, he's on him up."
        ],
        "512": [
            2428.0,
            2430.0,
            "Oh, he's done well, really well."
        ],
        "513": [
            2431.0,
            2432.0,
            "Alli!"
        ],
        "514": [
            2433.0,
            2434.0,
            "Lovren took a chance."
        ],
        "515": [
            2437.0,
            2441.0,
            "The man at the bottom of the mouth wasn't going to be able to get on the end of the ball he'd left for his goalkeeper."
        ],
        "516": [
            2442.0,
            2444.0,
            "He was vindicated for that in the end."
        ],
        "517": [
            2444.0,
            2450.0,
            "Here's Firmino, who can turn one point into three in the final five minutes at White Hart Lane."
        ],
        "518": [
            2453.0,
            2454.0,
            "Oh, my God."
        ],
        "519": [
            2456.0,
            2457.0,
            "Lallana."
        ],
        "520": [
            2459.0,
            2462.0,
            "Mourinho desperate to keep it in, might wish he hadn't bothered."
        ],
        "521": [
            2462.0,
            2464.0,
            "Spurs get the ball back to feet."
        ],
        "522": [
            2467.0,
            2469.0,
            "Both giving the ball away at times."
        ],
        "523": [
            2469.0,
            2471.0,
            "Some tired legs out there now."
        ],
        "524": [
            2471.0,
            2485.0,
            "It's confirmation, incidentally, that yellow card for Jordan Henderson was for descent."
        ],
        "525": [
            2486.0,
            2488.0,
            "The fourth Liverpool player booked today."
        ],
        "526": [
            2495.0,
            2496.0,
            "Adebralz."
        ],
        "527": [
            2497.0,
            2498.0,
            "Alli."
        ],
        "528": [
            2505.0,
            2506.0,
            "Dier."
        ],
        "529": [
            2511.0,
            2515.0,
            "Mourinho able to bring the ball away but not get it over Wanyama."
        ],
        "530": [
            2515.0,
            2516.0,
            "Get it over Wanyama."
        ],
        "531": [
            2523.0,
            2530.0,
            "He's reveled in his defensive linchpin role today, with Dier having had to move out to right-back."
        ],
        "532": [
            2531.0,
            2533.0,
            "Wanyama's role has been much more defined."
        ],
        "533": [
            2534.0,
            2536.0,
            "I think you've hit the nail on the head there."
        ],
        "534": [
            2536.0,
            2545.0,
            "He seemed to play much better alongside Dele Alli because he was more defensive, having to do the covering."
        ],
        "535": [
            2545.0,
            2548.0,
            "Whereas when he's next to Dier, of course, he's expected to be a bit further up."
        ],
        "536": [
            2548.0,
            2551.0,
            "Let Dier do that, and it doesn't really suit him."
        ],
        "537": [
            2551.0,
            2559.0,
            "I would expect Dembele to come back in the side maybe, when he's fit, give him that bit more drive from the middle of the pitch."
        ],
        "538": [
            2559.0,
            2562.0,
            "But he's certainly more than capable of playing the holding role of Wanyama."
        ],
        "539": [
            2562.0,
            2567.0,
            "Wanyama is a big, strong boy who spots danger and protects the ball well."
        ],
        "540": [
            2569.0,
            2571.0,
            "Liverpool have taken Mane off."
        ],
        "541": [
            2573.0,
            2575.0,
            "And Sturridge is on to replace him."
        ],
        "542": [
            2580.0,
            2583.0,
            "He has talked the talk again this week, Daniel Sturridge."
        ],
        "543": [
            2584.0,
            2592.0,
            "He does have the most advanced central role for Liverpool in these final few minutes."
        ],
        "544": [
            2592.0,
            2596.0,
            "He's urged Jürgen Klopp to give him that opportunity to play through the middle again,"
        ],
        "545": [
            2596.0,
            2599.0,
            "and spoken of his frustration of being used in wider positions."
        ],
        "546": [
            2601.0,
            2603.0,
            "Well, it's not going to help this, of course."
        ],
        "547": [
            2603.0,
            2607.0,
            "Wanyama, a late winner from him last week but not at this juncture."
        ],
        "548": [
            2608.0,
            2613.0,
            "Gotta be careful what you say in the press, see if the managers sometimes don't like it,"
        ],
        "549": [
            2613.0,
            2618.0,
            "if you go against their wishes, start talking about where you want to play and stuff like that."
        ],
        "550": [
            2618.0,
            2622.0,
            "He's got to get on the pitch and score some goals and show the Liverpool supporters and his manager"
        ],
        "551": [
            2622.0,
            2629.0,
            "that he's willing to do a job for the team, and of course when Daniel Sturridge is fit and he's on the pitch, he will score goals."
        ],
        "552": [
            2630.0,
            2633.0,
            "Klopp has talked about the need for fluidity amongst his forward three,"
        ],
        "553": [
            2633.0,
            2639.0,
            "so I think the example of Cristiano Ronaldo is a player who utilises wide positions but is always in the centre when it matters,"
        ],
        "554": [
            2639.0,
            2642.0,
            "and I think that's how he sees Sturridge's place in this team."
        ],
        "555": [
            2643.0,
            2644.0,
            "Here's Origi."
        ],
        "556": [
            2649.0,
            2650.0,
            "Don't clear by Vertonghen."
        ],
        "557": [
            2656.0,
            2658.0,
            "Ball from Henderson, and just..."
        ],
        "558": [
            2658.0,
            2659.0,
            "by Vertonghen."
        ],
        "559": [
            2663.0,
            2664.0,
            "Henderson."
        ],
        "560": [
            2681.0,
            2684.0,
            "And they're changing the line of attack, taking on Eric Dier."
        ],
        "561": [
            2687.0,
            2688.0,
            "Van Alder!"
        ],
        "562": [
            2689.0,
            2691.0,
            "And Vorm red the deflection well."
        ],
        "563": [
            2693.0,
            2695.0,
            "Another big chance for Liverpool."
        ],
        "564": [
            2696.0,
            2699.0,
            "He did well there, Firmino, patient."
        ],
        "565": [
            2701.0,
            2704.0,
            "It was actually a poor effort from Wijnaldum, he's gone wide."
        ],
        "566": [
            2709.0,
            2713.0,
            "And Alder Verhelden on the way through, but it was right by the side of his body,"
        ],
        "567": [
            2713.0,
            2716.0,
            "no real appeals from the Liverpool players."
        ],
        "568": [
            2718.0,
            2721.0,
            "Three minutes of stoppage time at the end of this second half."
        ],
        "569": [
            2723.0,
            2724.0,
            "No!"
        ],
        "570": [
            2739.0,
            2740.0,
            "On the mat."
        ],
        "571": [
            2742.0,
            2743.0,
            "Ali."
        ],
        "572": [
            2747.0,
            2750.0,
            "Jansen, trying to set up Eriksen."
        ],
        "573": [
            2750.0,
            2752.0,
            "Now Rose."
        ],
        "574": [
            2754.0,
            2755.0,
            "Lanella."
        ],
        "575": [
            2758.0,
            2761.0,
            "Spurs try to work a promising opportunity."
        ],
        "576": [
            2764.0,
            2765.0,
            "And unable to do so."
        ],
        "577": [
            2768.0,
            2770.0,
            "Now the break could be on as Matip wants it for him."
        ],
        "578": [
            2770.0,
            2774.0,
            "Firmino's got so much space, Spurs have been caught at the back,"
        ],
        "579": [
            2774.0,
            2776.0,
            "Lallana in support for him,"
        ],
        "580": [
            2776.0,
            2780.0,
            "and it's a brilliant saving challenge from Tobi Addergill."
        ],
        "581": [
            2780.0,
            2784.0,
            "It might have protected Tottenham's point."
        ],
        "582": [
            2785.0,
            2788.0,
            "Whereas Naipa from Spurs, giving the ball away again,"
        ],
        "583": [
            2788.0,
            2790.0,
            "and Liverpool break so quickly as we know."
        ],
        "584": [
            2792.0,
            2794.0,
            "It's a brilliant tackle from Alder Verhelden."
        ],
        "585": [
            2795.0,
            2798.0,
            "He's been really, really good today, I have to say."
        ],
        "586": [
            2798.0,
            2799.0,
            "Every aspect of his game."
        ],
        "587": [
            2811.0,
            2812.0,
            "Rose!"
        ],
        "588": [
            2813.0,
            2816.0,
            "Rose with an important climb to head the ball away."
        ],
        "589": [
            2818.0,
            2819.0,
            "Henderson."
        ],
        "590": [
            2820.0,
            2821.0,
            "Matip."
        ],
        "591": [
            2821.0,
            2822.0,
            "For Lallana."
        ],
        "592": [
            2822.0,
            2823.0,
            "Milner."
        ],
        "593": [
            2824.0,
            2826.0,
            "Get into a dangerous area."
        ],
        "594": [
            2826.0,
            2829.0,
            "And this time it's Spurs with the opportunity on the counter-attack."
        ],
        "595": [
            2830.0,
            2831.0,
            "Three against two."
        ],
        "596": [
            2831.0,
            2832.0,
            "Well played."
        ],
        "597": [
            2832.0,
            2836.0,
            "Nolimer, as soon as he touched it, the flag came up and he let it run."
        ],
        "598": [
            2837.0,
            2839.0,
            "Spurs might have been able to keep going."
        ],
        "599": [
            2841.0,
            2843.0,
            "Liverpool's turn to..."
        ],
        "600": [
            2845.0,
            2847.0,
            "...exhale sharply and know they've got away with one."
        ],
        "601": [
            2849.0,
            2852.0,
            "Yes, you should see that, he's well off."
        ],
        "602": [
            2854.0,
            2856.0,
            "Good spirit from Spurs today to come back,"
        ],
        "603": [
            2856.0,
            2858.0,
            "they could have been out of the game."
        ],
        "604": [
            2859.0,
            2862.0,
            "I think on performances Liverpool have reserved the three points,"
        ],
        "605": [
            2862.0,
            2865.0,
            "had the better chances, tested the goalkeeper more."
        ],
        "606": [
            2870.0,
            2872.0,
            "And they will end the afternoon by..."
        ],
        "607": [
            2873.0,
            2874.0,
            "...giving a..."
        ],
        "608": [
            2875.0,
            2878.0,
            "...a Premier League debut for Harry Winks,"
        ],
        "609": [
            2878.0,
            2882.0,
            "who made a couple of brief substitute appearances in the Europa League last season."
        ],
        "610": [
            2884.0,
            2887.0,
            "And Winks will come on, as will Kevin Stewart."
        ],
        "611": [
            2887.0,
            2890.0,
            "It's a bit of a special moment for him, former Tottenham trainee."
        ],
        "612": [
            2891.0,
            2893.0,
            "Three years here, never played at White Hart Lane,"
        ],
        "613": [
            2893.0,
            2897.0,
            "does so now in a Liverpool shirt, and he's replaced Lallana."
        ],
        "614": [
            2897.0,
            2900.0,
            "Don't understand that, the life of a..."
        ],
        "615": [
            2901.0,
            2905.0,
            "Yes, give a young lad a minute's experience, but..."
        ],
        "616": [
            2906.0,
            2908.0,
            "Liverpool doing it, it's..."
        ],
        "617": [
            2911.0,
            2912.0,
            "Matip is..."
        ],
        "618": [
            2913.0,
            2916.0,
            "desperately trying to stop Spurs taking a quick throw,"
        ],
        "619": [
            2916.0,
            2920.0,
            "he's gonna get a yellow card for it, but probably a good one to take for the team,"
        ],
        "620": [
            2920.0,
            2923.0,
            "because if Tottenham had been allowed to take a quick throw,"
        ],
        "621": [
            2923.0,
            2925.0,
            "Lallana could have been in."
        ],
        "622": [
            2928.0,
            2930.0,
            "And now Liverpool to regroup."
        ],
        "623": [
            2934.0,
            2936.0,
            "Well, honours even at the end of the day."
        ],
        "624": [
            2937.0,
            2940.0,
            "A smile from Maurizio Pochettino to Jurgen Klopp,"
        ],
        "625": [
            2940.0,
            2942.0,
            "he may well be the more relieved of the two managers."
        ],
        "626": [
            2943.0,
            2946.0,
            "Danny Rose salvaging a point as far as Spurs were concerned,"
        ],
        "627": [
            2946.0,
            2950.0,
            "the goal on his 150th league appearance of his career,"
        ],
        "628": [
            2950.0,
            2954.0,
            "cancelling out James Milner's late penalty in the first half,"
        ],
        "629": [
            2954.0,
            2957.0,
            "after Firmino had been fouled by Eric Lamella."
        ],
        "630": [
            2957.0,
            2961.0,
            "Liverpool will feel they were the better side, but Spur chances to win it,"
        ],
        "631": [
            2961.0,
            2964.0,
            "it was a better, more resilient defensive performance from the Reds,"
        ],
        "632": [
            2964.0,
            2967.0,
            "but not the victory Jurgen Klopp craved."
        ],
        "633": [
            2967.0,
            2969.0,
            "It's finished, Tottenham 1-1 Liverpool."
        ]
    }
}