{
    "segments": {
        "0": [
            60.0,
            65.36,
            "a la hora de defender seguramente hará ese retraso de posición para poder ayudar en"
        ],
        "1": [
            65.36,
            69.52,
            "tareas defensivas pero cuando está el equipo avanzando esos tres centrales se van a quedar"
        ],
        "2": [
            69.52,
            70.52,
            "estáticos ahí."
        ],
        "3": [
            70.52,
            78.24,
            "Perdida para este partido de Leibar a Enrico Bóveda, su lateral derecho más habitual,"
        ],
        "4": [
            78.24,
            82.96,
            "además está haciendo una muy buena temporada, hoy Lijoa ha ido a esa posición, defensa"
        ],
        "5": [
            82.96,
            88.88,
            "la verdad es que es polivalente, ahora el esquema es diferente y Undercapa va a ocupar"
        ],
        "6": [
            88.88,
            96.64,
            "todo el carril, el balón ha tocado en Didac Vila y saque de esquina, Marbeloa quería"
        ],
        "7": [
            96.64,
            105.56,
            "irse por el lado derecho, Didac toca el córner y en la banda calientan más jugadores armeros,"
        ],
        "8": [
            105.56,
            115.4,
            "y a parte de su banquillo Gais Cagaritano esperando también su oportunidad, Luka Modric"
        ],
        "9": [
            115.4,
            119.64,
            "casi en el minuto dos, el saque de esquina del croata, cabecea Undercapa, no llega Illara"
        ],
        "10": [
            119.64,
            124.72,
            "Mendy, toca Javi Lara, pasa la pelota de largo por delante de Manu Del Moral, Isco y Gese,"
        ],
        "11": [
            124.72,
            128.32,
            "Gese que va a disparar, cerraban dos hombres, el que toca es Dani García."
        ],
        "12": [
            128.32,
            133.24,
            "Los tres jugadores que están calentando son Boateng y Pío Bakary que ya lo estuvieron"
        ],
        "13": [
            133.24,
            138.56,
            "haciendo justo antes de comenzar la segunda parte y Abran."
        ],
        "14": [
            138.56,
            143.36,
            "Jaime Kizan, Lekis, Boateng, Pío Bakary, Abran, banquillo de Leibar, Casillas, Pepe,"
        ],
        "15": [
            143.36,
            149.04,
            "Cema, Carvajal, Luka, Silva, Nacho y Javi Muñoz, el chaval de Parla, el madrileño,"
        ],
        "16": [
            149.04,
            156.72,
            "el jugador de la cantera que completan los suplentes del Real Madrid."
        ],
        "17": [
            156.72,
            161.8,
            "Cabeceó esa pelota Borja, Borja que quiere tirar del equipo, que reclamaba a sus compañeros"
        ],
        "18": [
            161.8,
            172.36,
            "que se adelantaran, Arbeloa, Arbeloa, Cristiano, Cristiano Ronaldo, Luka Modric, abrió un"
        ],
        "19": [
            172.36,
            176.76,
            "hueco el movimiento de Cristiano y por ahí es por donde avanza Modric, de nuevo el 7"
        ],
        "20": [
            176.76,
            185.0,
            "del Real Madrid, Cristiano Eisco, Marcelo, Marcelo que gira sobre sí mismo, casi se"
        ],
        "21": [
            185.0,
            189.32,
            "va al suelo, Undercapa que quiere robar, va cargando a Marcelo, aguantó Marcelo, deja"
        ],
        "22": [
            189.32,
            195.4,
            "para Gese, Gese y Modric, el disparo, Modric, inureta la pelota, fue al medio de la portería,"
        ],
        "23": [
            195.4,
            196.8,
            "lo hizo bien el Real Madrid."
        ],
        "24": [
            196.8,
            202.72,
            "Muy bien Marcelo, llegando a línea de fondo, buscando la mejor opción, en el juego de"
        ],
        "25": [
            202.72,
            207.36,
            "fútbol lo mejor es la toma de decisiones y Marcelo todas las decisiones que tomó hasta"
        ],
        "26": [
            207.36,
            211.08,
            "el momento fueron muy pero muy buenas, ahí veíamos cómo hace uno contra uno, llega"
        ],
        "27": [
            211.08,
            214.8,
            "a línea de fondo y en vez de tirar el centro fuerte lo que hace es buscar hacia atrás"
        ],
        "28": [
            214.8,
            215.8,
            "la mejor opción."
        ],
        "29": [
            216.8,
            225.8,
            "Aprovechar Velo ahora para acercarse a hablar con el médico del Real Madrid, que parece"
        ],
        "30": [
            225.8,
            231.8,
            "que le ha dado una especie como de sobre con gel líquido que está ahora mismo ingiriendo"
        ],
        "31": [
            231.8,
            232.8,
            "lateral."
        ],
        "32": [
            232.8,
            242.8,
            "Y mientras se ha quedado lesionado vemos a Gese dolorido, un pisotón de Mikel Arruabarriena,"
        ],
        "33": [
            242.8,
            246.8,
            "le ha costado la cartulina amarilla, aquí lo vamos a ver de nuevo."
        ],
        "34": [
            246.8,
            247.8,
            "Le pega en la cara, ¿no?"
        ],
        "35": [
            247.8,
            251.8,
            "Sí, Gese es en la cara, es que de hecho por eso he dudado, porque el que se lleva el pisotón"
        ],
        "36": [
            251.8,
            256.8,
            "de Arruabarriena es Illa Ramendi, en lo que parecía una acción más peligrosa, pero el"
        ],
        "37": [
            256.8,
            260.8,
            "que ha salido peor parado ha sido Gese, que de hecho Roberto tiene que ser atendido en"
        ],
        "38": [
            260.8,
            261.8,
            "la banda."
        ],
        "39": [
            261.8,
            265.8,
            "Sí, se quedaba el canario, la verdad es que sentado después de esa última jugada con"
        ],
        "40": [
            265.8,
            269.8,
            "gestos de dolor de algo más que el golpe en la cara, que es lo que se había llevado"
        ],
        "41": [
            269.8,
            272.8,
            "aunque parece que es de lo que finalmente le están atendiendo, de ese golpe que se"
        ],
        "42": [
            272.8,
            274.8,
            "había llevado en el rostro, en la zona de la nariz."
        ],
        "43": [
            277.8,
            283.8,
            "En Real Madrid se queda durante unos instantes con uno menos, está sangrando Gese, tiene"
        ],
        "44": [
            283.8,
            286.8,
            "una hemorragia nasal, ese es el problema."
        ],
        "45": [
            287.8,
            292.8,
            "Atendido en el lateral cuando ya pone el balón en juego el equipo de Carlo Ancelotti."
        ],
        "46": [
            292.8,
            295.8,
            "Sí, todo esto sucedió cuando el italiano había mandado ya calentar a los primeros"
        ],
        "47": [
            295.8,
            299.8,
            "tres jugadores de su banquillo, a Pepe, a Lucas Silva y a Nacho."
        ],
        "48": [
            301.8,
            305.8,
            "Pierde la pelota Modric, ha metido la pierna por detrás Didac Vilá, saca Modric, Raúl"
        ],
        "49": [
            305.8,
            310.8,
            "Nava se anticipa a Cristiano, cabecea Varane, el balón de Varane que puede ser hasta un"
        ],
        "50": [
            310.8,
            314.8,
            "gran pase al espacio y de hecho lo ha sido para Cristiano, recorta Didac Vilá, se luce"
        ],
        "51": [
            314.8,
            319.8,
            "en el pase hacia Arbeloa, Arbeloa cuelga, remota de Chicharito, que era muy bueno el"
        ],
        "52": [
            319.8,
            322.8,
            "balón de Arbeloa, segundo gran balón que le pone Arbeloa a Chicharito."
        ],
        "53": [
            322.8,
            328.8,
            "Otro balón buenísimo, perfecto, de un rechace la coge Cristiano, la hace francamente bien,"
        ],
        "54": [
            328.8,
            332.8,
            "Arbeloa llega muy bien y el centro es perfecto, encuentra sola Chicharito, esta vez no conecta"
        ],
        "55": [
            332.8,
            334.8,
            "bien, pero otra muy buena jugada por banda."
        ],
        "56": [
            337.8,
            345.8,
            "Vuelve Gesé, parece que esa hemorragia ya ha sido contenida."
        ],
        "57": [
            347.8,
            350.8,
            "Esas son las imágenes de la última llegada con peligro del Real Madrid."
        ],
        "58": [
            353.8,
            363.8,
            "Didac Vilá jugando con Dani García, de nuevo Dani García, Borja, Lillo, Dani García,"
        ],
        "59": [
            363.8,
            371.8,
            "arranca Undercapa, la pelota hacia el 7 de Leivar, Marcelo y Undercapa, Marcelo se fue"
        ],
        "60": [
            371.8,
            376.8,
            "muy pronto al suelo, al final ha conseguido arrebatarle la pelota a Undercapa, parecía"
        ],
        "61": [
            376.8,
            380.8,
            "haber medido mal el brasileño, pero no fue así, muy largo."
        ],
        "62": [
            381.8,
            385.8,
            "Ese balón que servía Isco hacia la carrera de Gesé."
        ],
        "63": [
            387.8,
            390.8,
            "Gesé que aplaude la intención de su compañero, se queda en el lado izquierdo Gesé, Cristiano"
        ],
        "64": [
            390.8,
            391.8,
            "a la derecha."
        ],
        "65": [
            392.8,
            397.8,
            "Ya hemos visto en la primera parte algún cambio de posición, alguna alternancia."
        ],
        "66": [
            397.8,
            404.8,
            "Van Sakar y Rureta, Eibar-Celta, Almería-Eibar, Eibar-Sevilla y Valencia-Sevilla."
        ],
        "67": [
            405.8,
            410.8,
            "El calendario inmediato del Eibar tiene su miga también, y Eibar-Sevilla, perdón,"
        ],
        "68": [
            411.8,
            415.8,
            "decíamos tiene ahí, bueno, Valencia-Eibar es el último choque de esa lista, que al"
        ],
        "69": [
            415.8,
            420.8,
            "final me he hecho un lío, Eibar-Sevilla y Valencia-Eibar, son rivales duros los que"
        ],
        "70": [
            420.8,
            425.8,
            "tienen por delante el conjunto armero, Atlético de Madrid-Real Madrid,"
        ],
        "71": [
            425.8,
            431.8,
            "Real Madrid-Málaga, Real Madrid-Atlético de vuelta en Liga de Campeones y luego Celta-Real Madrid."
        ],
        "72": [
            432.8,
            436.8,
            "Ese es el panorama inmediato del conjunto madrileño."
        ],
        "73": [
            437.8,
            441.8,
            "Miquel Arruabarena jugó con Dani García, Borja le devuelve la pelota a Dani García,"
        ],
        "74": [
            441.8,
            448.8,
            "Lillo, toca el balón Eibar, pero lo hace a 60 metros de la portería que defiende Keylor"
        ],
        "75": [
            448.8,
            449.8,
            "Navas."
        ],
        "76": [
            449.8,
            456.8,
            "Keylor Navas-Gustavo que, sí, titular hoy, pero trabajo no está teniendo, no está"
        ],
        "77": [
            456.8,
            462.8,
            "pudiendo mostrar ninguna de sus virtudes, lo que supongo es una satisfacción para"
        ],
        "78": [
            462.8,
            465.8,
            "él, porque sus compañeros lo están haciendo bien, no lo dejan llegar al rival y para"
        ],
        "79": [
            465.8,
            466.8,
            "el entrenador."
        ],
        "80": [
            466.8,
            472.8,
            "Seguro, seguro, aparte no está teniendo ningún tipo de trabajo, el guión está, yo creo"
        ],
        "81": [
            472.8,
            477.8,
            "que en esta segunda mitad está escrito y muy claro, el Eibar tratando de hacer un"
        ],
        "82": [
            478.8,
            483.8,
            "resultado, mantenerse vivo en el partido, que no le caiga una goleada, el Real Madrid"
        ],
        "83": [
            483.8,
            489.8,
            "a dejar pasar los minutos y si puede incrementar en su marcador algún gol más, bienvenido"
        ],
        "84": [
            489.8,
            495.8,
            "sea y el Eibar en alguna contra poder asustar o poder acercarse algo más al marcador, pero"
        ],
        "85": [
            495.8,
            501.8,
            "realmente el guión yo creo que está muy claro de lo que vamos a ver en estos 40 minutos"
        ],
        "86": [
            501.8,
            502.8,
            "finales de la segunda mitad."
        ],
        "87": [
            502.8,
            506.8,
            "Sí, es verdad que con este esquema de tres centrales, al menos en lo que llevamos de"
        ],
        "88": [
            506.8,
            511.8,
            "segunda mitad, es cierto que ya el marcador condiciona, sí parece más equilibrado el"
        ],
        "89": [
            511.8,
            515.8,
            "Eibar, condicionar me refiero al Real Madrid ya no está necesitado de abrir el marcador,"
        ],
        "90": [
            515.8,
            520.8,
            "ya lo ha conseguido y con dos goles de ventaja, pero el Eibar sí parece mejor ubicado, tiene"
        ],
        "91": [
            520.8,
            527.8,
            "algo más la pelota, parece también más firme atrás, va mejorando en algunos matices."
        ],
        "92": [
            527.8,
            532.8,
            "También es verdad Adolfo que bajó, yo creo que un poquito, dejó de pisar un poquito"
        ],
        "93": [
            532.8,
            536.8,
            "el acelerador, ya no está tan participativo ni Modric ni Isco que ahora lo vemos en imagen,"
        ],
        "94": [
            536.8,
            542.8,
            "ya los laterales suben pero ya tienen más presencia de tres cuartos de campo y antes"
        ],
        "95": [
            542.8,
            546.8,
            "llegaba mucho más a la línea de fondo como veíamos antes a Marcelo y a Arbeloa en las"
        ],
        "96": [
            546.8,
            551.8,
            "jugadas anteriores, pero también es verdad que la dosificación es importante dentro"
        ],
        "97": [
            551.8,
            555.8,
            "del propio partido, yo creo que es un buen ejemplo de que el Eibar no es un partido"
        ],
        "98": [
            555.8,
            558.8,
            "que se vea en la línea de fondo, es un partido que se vea en la línea de fondo, es un partido"
        ],
        "99": [
            558.8,
            562.8,
            "que se vea en la línea de fondo, yo creo que eso es lo que vamos a ver al pasar los"
        ],
        "100": [
            562.8,
            563.8,
            "minutos del Real Madrid."
        ],
        "101": [
            585.8,
            590.8,
            "Hacia Miquel Arruabarrena, un gran especialista, pero ahí se medía con Rafael Varane, Varane"
        ],
        "102": [
            590.8,
            597.8,
            "que ahora vuelve a llevarse la pelota, además dejando un detalle de calidad para eludir"
        ],
        "103": [
            597.8,
            611.8,
            "a Manu Del Moral, Marcelo, Illarra Mendy, Illarra y Ramos, Isco, Isco que se abre más"
        ],
        "104": [
            611.8,
            616.8,
            "a la izquierda, Marcelo que ve que puede ir hacia el área, Chicharito, no era fácil,"
        ],
        "105": [
            616.8,
            623.8,
            "tenía que llegar y llegó ya muy forzado al balón, luego controlarlo no era nada sencillo."
        ],
        "106": [
            627.8,
            638.8,
            "Va a sacar Irureta, el crono que ya supera el minuto 10 del segundo tiempo, resultado"
        ],
        "107": [
            639.8,
            640.8,
            "2-0."
        ],
        "108": [
            641.8,
            652.8,
            "Irureta, Ramos, Isco, Isco ahora ya no encuentra tanta movilidad en sus compañeros, Illarra,"
        ],
        "109": [
            652.8,
            665.8,
            "Modric, Sergio Ramos, Isco y Luka Modric, Modric pisa, vuelve a recibir Isco, Isco juega"
        ],
        "110": [
            665.8,
            672.8,
            "hacia Cristiano, Cristiano con Modric, le arrebata la pelota a Lillo, Dani García,"
        ],
        "111": [
            672.8,
            682.8,
            "el medio centro de Eibar hacia Manu Del Moral, Del Moral que tiene que moverse en horizontal,"
        ],
        "112": [
            682.8,
            691.8,
            "en ningún momento consigue avanzar con claridad, con facilidad de Eibar, undercapa, Dani García,"
        ],
        "113": [
            691.8,
            701.8,
            "Borja, Javi Lara, Javi Lara que quiere meterse entre las líneas del Real Madrid cuando buscó"
        ],
        "114": [
            701.8,
            707.8,
            "el apoyo de undercapa, Marcelo ya estaba pendiente de robar la pelota y se hizo con ella, Isco,"
        ],
        "115": [
            709.8,
            715.8,
            "Isco y Cristiano, por el lado derecho Gese, Cristiano le ha visto, corre Didac Vila con"
        ],
        "116": [
            715.8,
            723.8,
            "Gese, Didac toca la pelota, eso es claro, pero parece que al final también toca en el pie de Gese"
        ],
        "117": [
            723.8,
            731.8,
            "y el asistente que está a medio metro de la jugada marca el saque de banda a favor de Eibar, Lillo,"
        ],
        "118": [
            735.8,
            742.8,
            "Lillo jugó mal la pelota, pedía el balón por delante, undercapa, el Eibar tiene muchos problemas"
        ],
        "119": [
            742.8,
            747.8,
            "para generar fútbol y el Real Madrid la sensación que transmite ya Gustavo, tú ya antes casi lo"
        ],
        "120": [
            747.8,
            753.8,
            "barruntabas, es que le vale, es que le sirve, le vale perfectamente, no trata de pasar apuros,"
        ],
        "121": [
            753.8,
            760.8,
            "que no se meta el Eibar en el partido, se baja Gese, centra Gese, larguísimo el balón,"
        ],
        "122": [
            760.8,
            766.8,
            "asaque de portería y si después viene algún gol más, bienvenido sea, pero tratar de mantener la posición"
        ],
        "123": [
            766.8,
            772.8,
            "del balón, no tener pérdidas innecesarias, no pasar apuros en la portería que el jornaba y como comentabas"
        ],
        "124": [
            772.8,
            777.8,
            "Adolfo, el Eibar tiene muchas dificultades a la hora de crear juego, a la hora de ser creativo,"
        ],
        "125": [
            777.8,
            782.8,
            "de tres cuartos de campo para arriba, entonces está ahí tratando de arroparse bien, que no caigan más goles"
        ],
        "126": [
            782.8,
            787.8,
            "y si en alguna contra puede sorprender, mucho mejor, pero estamos viendo minutos prácticamente"
        ],
        "127": [
            787.8,
            789.8,
            "donde no sucede nada en el partido."
        ],
        "128": [
            789.8,
            794.8,
            "De hecho Ancelotti que siempre suele ser, la verdad es que bastante tardón a la hora de realizar los cambios,"
        ],
        "129": [
            794.8,
            796.8,
            "ya tiene preparado el primero, va a entrar Lucas Silva."
        ],
        "130": [
            799.8,
            802.8,
            "Varios objetivos en 20, a un gol en el italiano."
        ],
        "131": [
            802.8,
            806.8,
            "Modric es uno de los que está percibido, de hecho tiene cuatro tarjetas amarillas"
        ],
        "132": [
            806.8,
            810.8,
            "y podría ser uno de los cambios ya pensando en las jornadas de liga que quedan."
        ],
        "133": [
            810.8,
            811.8,
            "Seguramente."
        ],
        "134": [
            814.8,
            820.8,
            "Proteger futbolistas, aprovechar a la par para mantener a otros en buen tono."
        ],
        "135": [
            820.8,
            825.8,
            "Yo creo Robert también que no solo por la tarjeta amarilla, sino también para darle minutos de descanso."
        ],
        "136": [
            825.8,
            829.8,
            "Un jugador importante que viene de una lesión, de un tiempo parado también,"
        ],
        "137": [
            829.8,
            832.8,
            "y que a medida que va sumando minutos, mucho mejor también,"
        ],
        "138": [
            832.8,
            837.8,
            "pero la realidad es que en un partido como este sería bueno también darle minutos de descanso"
        ],
        "139": [
            837.8,
            840.8,
            "para lo que viene en semanas siguientes."
        ],
        "140": [
            840.8,
            842.8,
            "Sí, de hecho tiene calentando a Pepe, que también viene de una lesión,"
        ],
        "141": [
            842.8,
            847.8,
            "con lo cual sería justo el caso contrario, un jugador que viene de lesión y que necesitará empezar a rodarse."
        ],
        "142": [
            847.8,
            853.8,
            "Marcelo le saca bien el balón, Lillo metió la pierna derecha y le robó la pelota al brasileño."
        ],
        "143": [
            854.8,
            859.8,
            "Dani García le devuelve el balón, Manu Del Mora a la rua Barrena, Dani García."
        ],
        "144": [
            862.8,
            866.8,
            "Lillo y Underkamp a Leivar le sirve."
        ],
        "145": [
            867.8,
            872.8,
            "Puede descansar o protegerse con el balón, hacer que las posesiones de pelota"
        ],
        "146": [
            872.8,
            876.8,
            "es verdad que estén siendo poco relevantes, decía Gustavo López, apenas está pasando nada, y es cierto."
        ],
        "147": [
            877.8,
            884.8,
            "Pero a Leivar ahora esa situación le conviene, ya no es sufrir como sufrió en algún tramo del primer periodo,"
        ],
        "148": [
            884.8,
            890.8,
            "y sobre todo esa nube de peligro que estaba presente durante muchos minutos,"
        ],
        "149": [
            890.8,
            893.8,
            "pues ahora ya no le está tanto sobre la portería de Iruneta."
        ],
        "150": [
            894.8,
            902.8,
            "Luka Silva que va a entrar en el partido, y Luka Modric, como preveía Gustavo López y Roberto Rodríguez,"
        ],
        "151": [
            902.8,
            903.8,
            "Robert se va."
        ],
        "152": [
            904.8,
            912.8,
            "Tremendamente aplaudido Luka Modric, lo dicho le consigue a Carlo Ancelotti evitar que vea tarjeta amarilla en este encuentro,"
        ],
        "153": [
            912.8,
            916.8,
            "y será Luka Silva quien disponga por delante de prácticamente media hora."
        ],
        "154": [
            917.8,
            921.8,
            "Al final personalizar a Gustavo dentro de un equipo quizá nunca sea del todo justo,"
        ],
        "155": [
            921.8,
            926.8,
            "pero el Real Madrid con o sin Modric es bastante distinto."
        ],
        "156": [
            926.8,
            932.8,
            "Son jugadores muy importantes, aparte coincidió que el Real Madrid tuvo bajas muy importantes en la columna del equipo,"
        ],
        "157": [
            932.8,
            937.8,
            "recordemos que estuvo Pepe de Baja, Sergio Ramos de Baja, Modric y James también de Baja,"
        ],
        "158": [
            937.8,
            945.8,
            "o sea en un equipo donde esa columna se va desarmando y casi completa,"
        ],
        "159": [
            945.8,
            949.8,
            "significa que podés tener problemas, y fue lo que le pasó al Real Madrid,"
        ],
        "160": [
            949.8,
            951.8,
            "poco a poco se fueron recuperando los jugadores,"
        ],
        "161": [
            951.8,
            954.8,
            "poco a poco estamos viendo otra vez una buena versión del Real Madrid,"
        ],
        "162": [
            954.8,
            957.8,
            "es verdad que se está enfrentando a equipos que bueno,"
        ],
        "163": [
            957.8,
            960.8,
            "veremos en su justa medida ahora frente al Atlético de Madrid,"
        ],
        "164": [
            960.8,
            965.8,
            "si termina de mejorar en todos esos aspectos que veníamos comentando,"
        ],
        "165": [
            965.8,
            971.8,
            "pero la realidad es que son jugadores muy importantes y que tuvieron un tiempo de baja también muy importante."
        ],
        "166": [
            987.8,
            992.8,
            "La pelota de Isku y Gesee, Gesee quería jugar con Chicharito,"
        ],
        "167": [
            992.8,
            996.8,
            "Chicharito no llegó al pase de Gesee, pero se iba a pelear para robarle el balón a Didac Vila,"
        ],
        "168": [
            996.8,
            998.8,
            "saque de la pelota, se va a la pelota,"
        ],
        "169": [
            998.8,
            1001.8,
            "pero no se puede, no se puede, no se puede,"
        ],
        "170": [
            1001.8,
            1004.8,
            "pero la pelota de Gesee, Gesee, Gesee, Gesee,"
        ],
        "171": [
            1004.8,
            1007.8,
            "pero no se puede, no se puede, no se puede,"
        ],
        "172": [
            1007.8,
            1010.8,
            "pero la pelota de Gesee, Gesee, Gesee,"
        ],
        "173": [
            1010.8,
            1012.8,
            "pero no se puede, no se puede, no se puede,"
        ],
        "174": [
            1012.8,
            1015.8,
            "pero la pelota de Gesee, Gesee, Gesee,"
        ],
        "175": [
            1015.8,
            1018.8,
            "para robarle el balón a Didac Vila, saque de banda."
        ],
        "176": [
            1019.8,
            1024.8,
            "Y Carlos ya tiene preparado lo que será un doble cambio, va a dar entrada a Pepe y a Nacho,"
        ],
        "177": [
            1024.8,
            1028.8,
            "lo he dicho, un entrenador que nos tiene acostumbrados a retrasar muchísimo los cambios,"
        ],
        "178": [
            1028.8,
            1031.8,
            "prácticamente hacerlos ya pasado el minuto 80,"
        ],
        "179": [
            1031.8,
            1036.8,
            "pues los va a realizar sin llegar al minuto 20 de la segunda parte, se va a quedar sin cambios."
        ],
        "180": [
            1037.8,
            1043.8,
            "No quiere llevarse ninguna sorpresa desagradable en forma de lesiones o amonestaciones"
        ],
        "181": [
            1043.8,
            1047.8,
            "para aquellos que están apercibidos y Ancelotti está acelerando el paso."
        ],
        "182": [
            1048.8,
            1049.8,
            "Guillermo Mendy."
        ],
        "183": [
            1052.8,
            1053.8,
            "Marcelo y Gesee."
        ],
        "184": [
            1055.8,
            1058.8,
            "Gesee cambia el ritmo ante Lillo, se va Gesee, centro Gesee,"
        ],
        "185": [
            1058.8,
            1063.8,
            "Aníbal Roa en la frontal, Javi Lara se lleva la pelota."
        ],
        "186": [
            1063.8,
            1071.8,
            "Javi Lara, el toque de Borja, que es bueno para que pueda acelerar en su carrera undercapa"
        ],
        "187": [
            1071.8,
            1074.8,
            "y lanzar este contraataque de Eibar, algo que no hemos visto en todo el partido."
        ],
        "188": [
            1074.8,
            1079.8,
            "Manu del Moral va a disparar a la grada, la pelota de Manu del Moral."
        ],
        "189": [
            1079.8,
            1083.8,
            "Pero esto es lo que quiso en el primer tiempo el Eibar, y no lo logró en ningún momento,"
        ],
        "190": [
            1083.8,
            1088.8,
            "arroparse bien y a la contra salir y poder sorprender en algún momento a Keylor Navas."
        ],
        "191": [
            1091.8,
            1095.8,
            "Pues con los cambios sigue un poco la misma línea que Ancelotti que la anterior,"
        ],
        "192": [
            1095.8,
            1099.8,
            "Sergio Ramos estaría percibido de suspensión, con lo cual se marcha,"
        ],
        "193": [
            1099.8,
            1103.8,
            "en su lugar entra Pepe que viene de lesión, con lo cual minutos para el portugués."
        ],
        "194": [
            1103.8,
            1107.8,
            "Y Sergio Ramos al igual que Modric, rodeado de una gran ovación."
        ],
        "195": [
            1108.8,
            1111.8,
            "El otro que se va a marchar es Marcelo."
        ],
        "196": [
            1114.8,
            1120.8,
            "Ramos ovacionado, Pepe que retorna, el Eibar que también parece que en breve"
        ],
        "197": [
            1120.8,
            1125.8,
            "seguirá haciendo sustituciones y si ovacionado ha sido Ramos,"
        ],
        "198": [
            1125.8,
            1128.8,
            "pues creo Roberto que Marcelo va a seguir en la misma línea."
        ],
        "199": [
            1129.8,
            1131.8,
            "¡Y se lo hace!"
        ],
        "200": [
            1132.8,
            1137.8,
            "La marcha de Marcelo, la entrada de Nacho, en este partido recordar que Coentrao no estaba convocado,"
        ],
        "201": [
            1137.8,
            1141.8,
            "aunque tampoco aparece en ningún momento dentro de un parte médico del Real Madrid."
        ],
        "202": [
            1141.8,
            1145.8,
            "Nacho se coloca en el lateral derecho y al izquierdo se va Álvaro Arbeloa."
        ],
        "203": [
            1145.8,
            1148.8,
            "Ni Coentrao ni Sami Quedera, ninguno tenía..."
        ],
        "204": [
            1148.8,
            1149.8,
            "Es el mismo caso el de los dos."
        ],
        "205": [
            1149.8,
            1154.8,
            "Sí, un parte médico conocido, pero ambos han quedado fuera de la lista."
        ],
        "206": [
            1154.8,
            1161.8,
            "Arbeloa, saca de puerta Keylor Navas."
        ],
        "207": [
            1163.8,
            1169.8,
            "El Real Madrid se recompone después de las sustituciones."
        ],
        "208": [
            1169.8,
            1172.8,
            "Arbeloa se ha ido a la izquierda, Nacho se queda en la derecha,"
        ],
        "209": [
            1172.8,
            1176.8,
            "Barán pasa a central izquierdo, Pepe a central derecho."
        ],
        "210": [
            1177.8,
            1180.8,
            "Esto te lo permite el partido."
        ],
        "211": [
            1180.8,
            1184.8,
            "La situación en la que está el partido totalmente controlado, el resultado a favor,"
        ],
        "212": [
            1184.8,
            1189.8,
            "prácticamente sin peligro el Eibar en la portería de Keylor Navas."
        ],
        "213": [
            1189.8,
            1192.8,
            "Ahora bien, el único que no descansa teniendo amarilla,"
        ],
        "214": [
            1192.8,
            1196.8,
            "teniendo unas semanas por delante importantes, es Cristiano Ronaldo."
        ],
        "215": [
            1197.8,
            1201.8,
            "El segundo cambio en el Eibar, se marcha a mano del Moral, entra Pío Bakary,"
        ],
        "216": [
            1201.8,
            1206.8,
            "mientras Garitano les pedía a los suyos que se metiesen dentro del campo del Real Madrid,"
        ],
        "217": [
            1206.8,
            1211.8,
            "para que no quedaran tan encerrados en su propio terreno del juego como sucedía durante la primera parte."
        ],
        "218": [
            1211.8,
            1215.8,
            "Ahora es que se ha dado una situación que para Gaisca Garitano, insisto,"
        ],
        "219": [
            1215.8,
            1218.8,
            "lo que está pensando es en sacarlo de este partido todavía."
        ],
        "220": [
            1218.8,
            1221.8,
            "El resultado es 2-0, es muy favorable al Real Madrid,"
        ],
        "221": [
            1221.8,
            1225.8,
            "y el Real Madrid ha hecho ya todos sus cambios y tiene un equipo ahora en el terreno de juego"
        ],
        "222": [
            1225.8,
            1228.8,
            "difícilmente reconocible en cuanto a componentes."
        ],
        "223": [
            1228.8,
            1232.8,
            "El Eibar con un gol se mete en el partido, y eso es lo que está pensando Gaisca Garitano,"
        ],
        "224": [
            1233.8,
            1239.8,
            "aprovechar una cuestión como esta, la media vuelta, el disparo de Raúl Navas al otro Navas, a Keylor,"
        ],
        "225": [
            1239.8,
            1241.8,
            "que ha sido quien ha detenido."
        ],
        "226": [
            1241.8,
            1245.8,
            "Sobre todo la sensación que debe estar viendo Garitano desde el banquillo,"
        ],
        "227": [
            1245.8,
            1252.8,
            "el Real Madrid está cómodo en el encuentro, nosotros no le atacamos ni le ponemos en apuro a Keylor Navas,"
        ],
        "228": [
            1252.8,
            1255.8,
            "el Real Madrid está dejando pasarlo, Minuto ya realizó todos los cambios,"
        ],
        "229": [
            1255.8,
            1260.8,
            "bueno, vamos a atacar un poquito más, vamos a salir un poco más arriba,"
        ],
        "230": [
            1260.8,
            1263.8,
            "vamos a atacarlo en el campo contrario al Real Madrid,"
        ],
        "231": [
            1263.8,
            1267.8,
            "y bueno, vamos a ver si sucede algo en el cual pueda poner en dudas a sus jugadores."
        ],
        "232": [
            1267.8,
            1271.8,
            "El Real Madrid que ha cambiado, como decís, un poco reconocible en cuanto a los nombres que tiene sobre el terreno de juego,"
        ],
        "233": [
            1271.8,
            1273.8,
            "y el tiempo también, empieza a llover."
        ],
        "234": [
            1273.8,
            1279.8,
            "Bueno, pues chapó por los meteorólogos que al final se han equivocado solo en una horita,"
        ],
        "235": [
            1279.8,
            1286.8,
            "casi lo han clavado, era la previsión de lluvia aquí en Madrid esta tarde,"
        ],
        "236": [
            1286.8,
            1292.8,
            "y por rematar lo de Eibar, creo que la relación riesgo-beneficio, creo que le conviene a Eibar,"
        ],
        "237": [
            1292.8,
            1296.8,
            "es decir, si arriesgar un poco le puede llevar a llevarse algo del Bernabéu,"
        ],
        "238": [
            1296.8,
            1300.8,
            "¿por qué no pensarlo así, aunque sea obviamente difícil?"
        ],
        "239": [
            1301.8,
            1306.8,
            "Isco, Arbeloa, amoldándose ahora el lateral izquierdo,"
        ],
        "240": [
            1306.8,
            1311.8,
            "de ahí ha salido Marcelo ya sustituido, igual que Modric, igual que Sergio Ramos."
        ],
        "241": [
            1311.8,
            1316.8,
            "Falta sobre Ilarra Mendy, se disculpa a Mikel Arroa-Barrena,"
        ],
        "242": [
            1316.8,
            1320.8,
            "un Mikel Arroa-Barrena que vio una cartulina por un pisotón en el tobillo."
        ],
        "243": [
            1320.8,
            1324.8,
            "Sobre Ilarra Mendy, futbolista muy físico, Arroa-Barrena,"
        ],
        "244": [
            1324.8,
            1330.8,
            "al que le gusta además ese tipo de pelea, donde se siente cómodo para proteger el balón,"
        ],
        "245": [
            1330.8,
            1335.8,
            "bajarlo y luego buscar la incorporación de compañeros."
        ],
        "246": [
            1335.8,
            1341.8,
            "Cristiano miró a ver si arrancaba Arbeloa, lo hizo, y ahora lateral izquierdo,"
        ],
        "247": [
            1341.8,
            1346.8,
            "Arbeloa y Undercapa, se lleva la pelota, Arbeloa, no hay falta sobre Undercapa,"
        ],
        "248": [
            1346.8,
            1350.8,
            "el disparo de Cristiano, detiene Irureta, hizo algo muy raro a Undercapa,"
        ],
        "249": [
            1350.8,
            1354.8,
            "se quedó parado, pensando que iba a pitar Hernández-Hernández, y no fue así."
        ],
        "250": [
            1355.8,
            1359.8,
            "Vio a Akari, el libro de la primera parte,"
        ],
        "251": [
            1359.8,
            1364.8,
            "se va cerrando el cielo, se va encapotando lo que hasta hace muy poquito"
        ],
        "252": [
            1364.8,
            1366.8,
            "en una tarde brillante aquí en Madrid."
        ],
        "253": [
            1368.8,
            1373.8,
            "Lillo, Borja, Dani García,"
        ],
        "254": [
            1375.8,
            1377.8,
            "Chema Aguilaro,"
        ],
        "255": [
            1379.8,
            1381.8,
            "y el gol de Ibarra,"
        ],
        "256": [
            1381.8,
            1384.8,
            "Borja, Dani García,"
        ],
        "257": [
            1386.8,
            1388.8,
            "Chema Aguilaro,"
        ],
        "258": [
            1390.8,
            1394.8,
            "y Irureta, Lillo, que esta vez no va a llegar,"
        ],
        "259": [
            1395.8,
            1397.8,
            "el saque de banda para los blancos,"
        ],
        "260": [
            1397.8,
            1399.8,
            "y ya Arra con Isco,"
        ],
        "261": [
            1402.8,
            1406.8,
            "consigue tocar a Aguilaro, el balón es para Isco,"
        ],
        "262": [
            1406.8,
            1408.8,
            "Arbeloa,"
        ],
        "263": [
            1409.8,
            1411.8,
            "y a la altura del minuto 23,"
        ],
        "264": [
            1412.8,
            1416.8,
            "el resultado sigue siendo el mismo de la primera mitad del 2-0 para el Real Madrid,"
        ],
        "265": [
            1416.8,
            1421.8,
            "una segunda parte muy distinta por muchos condicionantes,"
        ],
        "266": [
            1421.8,
            1425.8,
            "el primero obviamente, el peso del 2-0 del primer periodo,"
        ],
        "267": [
            1425.8,
            1427.8,
            "Mikel Arruabarrena arranca en situación correcta,"
        ],
        "268": [
            1427.8,
            1429.8,
            "Pio Bakary quiere llegar, Pepe, Pio Bakary,"
        ],
        "269": [
            1429.8,
            1430.8,
            "¿qué puede encarar Pio Bakary?"
        ],
        "270": [
            1430.8,
            1433.8,
            "Patina, mete la pierna, Pio Bakary,"
        ],
        "271": [
            1433.8,
            1439.8,
            "Hernández, Hernández, que se acerca porque tanto Pepe como Keylor Navas han quedado lesionados."
        ],
        "272": [
            1439.8,
            1443.8,
            "Pepe golpeó con Keylor Navas prácticamente con la cadera,"
        ],
        "273": [
            1443.8,
            1447.8,
            "de hecho Pepe golpea ahora también un poco sobre el césped con la pierna con gestos de dolor,"
        ],
        "274": [
            1447.8,
            1451.8,
            "importante, recordemos que el Real Madrid tiene realizado sus tres cambios."
        ],
        "275": [
            1453.8,
            1455.8,
            "Vamos a ver en qué queda este golpe,"
        ],
        "276": [
            1455.8,
            1459.8,
            "no sé si Pio Bakary fuerza la situación al límite,"
        ],
        "277": [
            1459.8,
            1461.8,
            "dentro de lo admisible,"
        ],
        "278": [
            1461.8,
            1467.8,
            "la pelota creo que en todo momento está en juego y que el delantero italiano pelea al máximo,"
        ],
        "279": [
            1467.8,
            1471.8,
            "ahí pierde la opción de rematar y luego lo que hace es derribar a Pepe,"
        ],
        "280": [
            1471.8,
            1472.8,
            "Pepe le cae encima a Keylor."
        ],
        "281": [
            1472.8,
            1474.8,
            "Sí, le cae encima, es una lucha por el balón,"
        ],
        "282": [
            1474.8,
            1475.8,
            "era importante el balón,"
        ],
        "283": [
            1475.8,
            1479.8,
            "lo que pasa es que se revaló, termina de no adaptarse al campo, recién ingresado,"
        ],
        "284": [
            1479.8,
            1483.8,
            "pero el balón era importante, después, claro, al ver que se revaló,"
        ],
        "285": [
            1483.8,
            1485.8,
            "al ver que perdió una ocasión bastante importante,"
        ],
        "286": [
            1485.8,
            1487.8,
            "al ver que perdió una ocasión bastante buena,"
        ],
        "287": [
            1487.8,
            1493.8,
            "por resbalarse lo que hace es con mucho ímpetu ir a buscar o intentar ir a buscar de vuelta ese balón"
        ],
        "288": [
            1493.8,
            1496.8,
            "y es cuando termina chocando con Keylor y con Pepe."
        ],
        "289": [
            1498.8,
            1501.8,
            "El golpe se lo ha llevado en la cabeza Keylor Navas,"
        ],
        "290": [
            1502.8,
            1504.8,
            "el médico del Real Madrid,"
        ],
        "291": [
            1505.8,
            1507.8,
            "atendiendo al costarricense."
        ],
        "292": [
            1507.8,
            1509.8,
            "Ahí vemos el doyso de Pepe,"
        ],
        "293": [
            1509.8,
            1511.8,
            "ahí vemos de lo que se quejaba Pepe,"
        ],
        "294": [
            1511.8,
            1512.8,
            "después termina efectivamente,"
        ],
        "295": [
            1512.8,
            1514.8,
            "pegándole en la cabeza a Keylor Navas,"
        ],
        "296": [
            1514.8,
            1516.8,
            "pero también se hace mucho daño Pepe,"
        ],
        "297": [
            1517.8,
            1521.8,
            "quedándole el tobillo ahí trabado cuando Pio Baccari lo que intenta es chutar el balón."
        ],
        "298": [
            1521.8,
            1525.8,
            "Pues tiene un corte, Keylor Navas, el portero del Real Madrid,"
        ],
        "299": [
            1526.8,
            1528.8,
            "por detrás de la oreja, ¿no?"
        ],
        "300": [
            1528.8,
            1532.8,
            "A la altura de la oreja es donde tiene la herida Keylor Navas."
        ],
        "301": [
            1533.8,
            1535.8,
            "La verdad es que hay situaciones,"
        ],
        "302": [
            1535.8,
            1537.8,
            "el fútbol siempre es imprevisible,"
        ],
        "303": [
            1537.8,
            1539.8,
            "pero que el Real Madrid haya hecho los tres cambios,"
        ],
        "304": [
            1539.8,
            1541.8,
            "y que el jugador que se lesione ahora,"
        ],
        "305": [
            1541.8,
            1543.8,
            "y vamos a ver si puede continuar, que creo que sí,"
        ],
        "306": [
            1543.8,
            1546.8,
            "sea el portero, también es casualidad."
        ],
        "307": [
            1549.8,
            1553.8,
            "Llueve sobre Madrid, Keylor Navas se recupera,"
        ],
        "308": [
            1553.8,
            1555.8,
            "Hernández, Hernández, que hay todo vigilando la operación."
        ],
        "309": [
            1556.8,
            1559.8,
            "Pues me parece que más que el impacto,"
        ],
        "310": [
            1559.8,
            1563.8,
            "es casi que le termina arrastrando la oreja,"
        ],
        "311": [
            1563.8,
            1565.8,
            "es como un tirón de oreja."
        ],
        "312": [
            1565.8,
            1567.8,
            "Pepe no se ha marchado del terreno del juego,"
        ],
        "313": [
            1567.8,
            1569.8,
            "estaba indicándole a los jugadores de Eibar al colegiado"
        ],
        "314": [
            1569.8,
            1571.8,
            "que tendría que abandonarlo,"
        ],
        "315": [
            1571.8,
            1573.8,
            "pero el juego estaba parado, claro."
        ],
        "316": [
            1573.8,
            1576.8,
            "Lo que parecía indicarle el colegiado a ellos,"
        ],
        "317": [
            1576.8,
            1579.8,
            "porque le reclamaban que tendría que abandonar el terreno del juego."
        ],
        "318": [
            1579.8,
            1581.8,
            "Al final Pepe se queda en el campo,"
        ],
        "319": [
            1582.8,
            1585.8,
            "y Arbeloa juega con Isco."
        ],
        "320": [
            1587.8,
            1589.8,
            "Arbeloa, que es el que más le ha dado,"
        ],
        "321": [
            1589.8,
            1591.8,
            "y que es el que más le ha dado,"
        ],
        "322": [
            1591.8,
            1594.8,
            "y Arbeloa juega con Isco."
        ],
        "323": [
            1596.8,
            1597.8,
            "Nacho,"
        ],
        "324": [
            1598.8,
            1602.8,
            "recuperado Keylor Navas en esa acción de choque"
        ],
        "325": [
            1602.8,
            1605.8,
            "entre Pio Bacar y Pepe, y el propio portero Tico."
        ],
        "326": [
            1606.8,
            1607.8,
            "Guillarramendi,"
        ],
        "327": [
            1609.8,
            1610.8,
            "Lucas Silva,"
        ],
        "328": [
            1610.8,
            1611.8,
            "Gesé,"
        ],
        "329": [
            1611.8,
            1613.8,
            "se marcha Lucas Silva,"
        ],
        "330": [
            1613.8,
            1616.8,
            "o quería hacerlo, porque Javi Lana le dejó la pierna,"
        ],
        "331": [
            1616.8,
            1619.8,
            "y derribó al medio centro brasileño."
        ],
        "332": [
            1622.8,
            1624.8,
            "Falta clara de Javi Lana."
        ],
        "333": [
            1630.8,
            1631.8,
            "Vamos a ver quién"
        ],
        "334": [
            1632.8,
            1634.8,
            "lanza Gesé e Isco."
        ],
        "335": [
            1634.8,
            1637.8,
            "Están ahí próximos al punto donde se va a lanzar la falta."
        ],
        "336": [
            1637.8,
            1639.8,
            "Es Isco finalmente."
        ],
        "337": [
            1645.8,
            1648.8,
            "Esperando Isco, el visto bueno de Hernández Hernández."
        ],
        "338": [
            1649.8,
            1652.8,
            "Ha subido Pepe al remate, también Rafael Varane,"
        ],
        "339": [
            1653.8,
            1657.8,
            "Cristiano y Chicharito, todos ellos en el área, en la frontal."
        ],
        "340": [
            1657.8,
            1660.8,
            "Se queda Lucas Silva, y también Guillarramendi, Isco,"
        ],
        "341": [
            1660.8,
            1663.8,
            "el balón de Isco, el bueno, Pepe de cabeza,"
        ],
        "342": [
            1663.8,
            1666.8,
            "remató Javier Hernández."
        ],
        "343": [
            1667.8,
            1671.8,
            "Da saque de portería Hernández Hernández, porque yo creo que tiene que pegar Cristiano."
        ],
        "344": [
            1671.8,
            1675.8,
            "Los jugadores del Ramaiz, sobre todo Cristiano Ronaldo, estaban reclamando mano,"
        ],
        "345": [
            1676.8,
            1679.8,
            "con lo cual, si no hubiese sido mano en todo caso hubiese sido córner."
        ],
        "346": [
            1686.8,
            1690.8,
            "Es de momento complicado acertarlo, con el pingue en un jugador de Eibar."
        ],
        "347": [
            1690.8,
            1695.8,
            "Córner es seguro, y también lo que hay es una falta de concentración en tareas defensivas."
        ],
        "348": [
            1695.8,
            1699.8,
            "Ahí había solamente cuatro jugadores del Real Madrid contra seis jugadores,"
        ],
        "349": [
            1699.8,
            1701.8,
            "o siete jugadores de Eibar."
        ],
        "350": [
            1701.8,
            1706.8,
            "Lo que estaba haciendo es vigilando y no marcando en esta situación el Eibar."
        ],
        "351": [
            1706.8,
            1709.8,
            "Rebotó Emíquel Arruabarrena, no parece que da penalti,"
        ],
        "352": [
            1709.8,
            1711.8,
            "en caso de pegar en el brazo de Arruabarrena."
        ],
        "353": [
            1711.8,
            1714.8,
            "Pero si es claro que es córner, por eso se quejaba Chicharito."
        ],
        "354": [
            1715.8,
            1718.8,
            "No lo vio de Hernández Hernández, tampoco su asistente."
        ],
        "355": [
            1721.8,
            1725.8,
            "Dani García, Raúl Navas se va a anticipar, Nacho que se lleva el balón,"
        ],
        "356": [
            1725.8,
            1728.8,
            "tiene por delante a Gesé Navas."
        ],
        "357": [
            1729.8,
            1733.8,
            "Central que estaba muy pendiente, esperaba ahí el pase de Nacho."
        ],
        "358": [
            1734.8,
            1740.8,
            "Gesé piso el balón, quería jugar de nuevo con Nacho, evita el saque de banda a Lucas Silva."
        ],
        "359": [
            1741.8,
            1747.8,
            "Gesé que ve como la pelota toca en él."
        ],
        "360": [
            1748.8,
            1751.8,
            "Con lo cual el balón es para los armenor."
        ],
        "361": [
            1751.8,
            1756.8,
            "Navas, que es complicado Gesé, Gesé está reclamando mano de Raúl Navas."
        ],
        "362": [
            1756.8,
            1758.8,
            "Didac Vilá."
        ],
        "363": [
            1759.8,
            1764.8,
            "Illarra metió la pierna, no se entiende Lucas Silva con Gesé,"
        ],
        "364": [
            1764.8,
            1766.8,
            "vuelve a estar a punto de robar Illarra."
        ],
        "365": [
            1766.8,
            1768.8,
            "Pero el balón es para Didac."
        ],
        "366": [
            1768.8,
            1771.8,
            "Buena pelota de Didac hacia Emíquel Arruabarrena, Borja."
        ],
        "367": [
            1773.8,
            1775.8,
            "Undercapa."
        ],
        "368": [
            1777.8,
            1779.8,
            "Capa y Borja."
        ],
        "369": [
            1780.8,
            1786.8,
            "Pío Bakary, undercapa, muy rápido Barán, también undercapa."
        ],
        "370": [
            1786.8,
            1790.8,
            "Se aprovechó Barán ahí, que undercapa evitaba el saque de banda."
        ],
        "371": [
            1790.8,
            1792.8,
            "Lucas Silva."
        ],
        "372": [
            1794.8,
            1796.8,
            "Nacho."
        ],
        "373": [
            1796.8,
            1801.8,
            "Nacho que hoy le toca ser lateral derecho, otro día le tocará ser central, otro día lateral izquierdo."
        ],
        "374": [
            1801.8,
            1803.8,
            "Pero siempre cumple."
        ],
        "375": [
            1803.8,
            1808.8,
            "Los minutos detiene, lo hace muy correcto, con muchísimo criterio a la hora de salir con el balón."
        ],
        "376": [
            1809.8,
            1816.8,
            "Bien en tareas defensivas, siempre que juegan, cualquiera de las posiciones que lo hace, lo hace bien."
        ],
        "377": [
            1818.8,
            1820.8,
            "Nacho, Pepe."
        ],
        "378": [
            1822.8,
            1828.8,
            "De nuevo Pepe, mientras está esperando en la banda Derek Boateng,"
        ],
        "379": [
            1828.8,
            1832.8,
            "que va a ser el tercer y último cambio en la fila de Eibar."
        ],
        "380": [
            1833.8,
            1838.8,
            "Cristiano Ronaldo, que ha añadido un gol más a su cuenta."
        ],
        "381": [
            1838.8,
            1842.8,
            "De momento, vemos qué ocurre al final del partido."
        ],
        "382": [
            1842.8,
            1846.8,
            "En el Eibar ya preparado el tercer y último cambio, es Boateng quien está esperando en la banda."
        ],
        "383": [
            1848.8,
            1850.8,
            "Borja, undercapa."
        ],
        "384": [
            1851.8,
            1858.8,
            "Undercapa hacia Emíquel Arruabarrena, se equivoca porque ya Pío Bakary se había metido en fuera de juego."
        ],
        "385": [
            1858.8,
            1861.8,
            "Se disculpa Arruabarrena, también con Javi Lara."
        ],
        "386": [
            1862.8,
            1867.8,
            "Y ahora con el juego ya parado, es cuando el Eibar, cuando Gais Cagaritano va a hacer su último cambio."
        ],
        "387": [
            1869.8,
            1873.8,
            "Pues se marcha Dani García, se acerca también Pío Bakary a la banda."
        ],
        "388": [
            1873.8,
            1879.8,
            "Recordad que se resbaló en la jugada en la que impactó Pepe con Keylor Navas y está cambiando las botas."
        ],
        "389": [
            1879.8,
            1885.8,
            "Lo que pasa es que va a tener que salir fuera del terreno del juego y tendría que hacerlo todo, evidentemente rápido,"
        ],
        "390": [
            1885.8,
            1890.8,
            "como para que no volviese a reintegrarse, a reanudarse el juego para poder seguir."
        ],
        "391": [
            1890.8,
            1892.8,
            "Se marcha Dani García todo esto para que entre Boateng."
        ],
        "392": [
            1894.8,
            1897.8,
            "Se va sin prisas Dani García, Derek Boateng."
        ],
        "393": [
            1898.8,
            1903.8,
            "Seguramente Pío Bakary había elegido unos tacos determinados sabiendo que no estaba lloviendo o que no iba a llover."
        ],
        "394": [
            1903.8,
            1908.8,
            "Por el día, como comentábamos, tan bueno que estaba, cuando entra al campo, cuando empieza a llover,"
        ],
        "395": [
            1908.8,
            1913.8,
            "seguramente la parte de arriba del césped se pone mucho más blando y ahí es donde se encuentra el problema."
        ],
        "396": [
            1913.8,
            1915.8,
            "Por eso opta ahora por cambiar los tacos."
        ],
        "397": [
            1916.8,
            1921.8,
            "Tiene que esperar Pío Bakary y Jarramendi."
        ],
        "398": [
            1922.8,
            1925.8,
            "Sin Charito y Raúl Navas, Mikel Arrua-Barrena."
        ],
        "399": [
            1925.8,
            1930.8,
            "Arrua-Barrena, una vez que bajó la pelota, ya no tenía quien dársela porque le faltaba el delantero centro,"
        ],
        "400": [
            1930.8,
            1933.8,
            "que es ahora cuando puede volver Pío Bakary."
        ],
        "401": [
            1934.8,
            1940.8,
            "Eso es, sí, porque entiendo que si se hubiese dado la suficiente prisa como para hacer el cambio sin que se hubiese reanudado el juego,"
        ],
        "402": [
            1940.8,
            1944.8,
            "le podría haber permitido volver el colegiado, pero no ha sido así."
        ],
        "403": [
            1944.8,
            1946.8,
            "Se había realizado el cambio y ya se había reanudado el partido."
        ],
        "404": [
            1948.8,
            1951.8,
            "Otra vez el juego parado, una falta más."
        ],
        "405": [
            1953.8,
            1963.8,
            "Y veíamos a Erewaten, de bromas, con el delegado de Eibar, Erewaten, entre otros ex del Getafe."
        ],
        "406": [
            1963.8,
            1970.8,
            "No está teniendo mucha presencia, muchas opciones en el Eibar, no está siendo uno de los titulares habituales."
        ],
        "407": [
            1971.8,
            1979.8,
            "Pero han sido elegidos por Gais Cagaritano para jugar en el medio centro con Borja hasta el final del partido, sustituyendo a Dani García."
        ],
        "408": [
            1980.8,
            1987.8,
            "Ni siquiera la estrategia le funciona al Eibar, muy poquito ha podido ofrecer el Eibar en ataque, en lo que llamamos de partido."
        ],
        "409": [
            1988.8,
            2004.8,
            "Sacará Keylor Navas, que parece que ya olvidó ese golpe o esa fricción tan dolorosa en la oreja que le dejó un par de minutos con problemas y atendido por el médico del Real Madrid."
        ],
        "410": [
            2004.8,
            2023.8,
            "Lillo, pelotazo de Lillo, arranca a Pio Macari, quiere controlar en carrera algo siempre difícil y más cuando era a Pepe quien se le echaba encima, para evitar cualquier alegría atacante del italiano."
        ],
        "411": [
            2023.8,
            2045.8,
            "Villarramendi, Lucas Silva, Cristiano, Gese, de nuevo Cristiano, le derriba Boateng, la falta es muy clara de Boateng y además le va a costar la amarilla."
        ],
        "412": [
            2045.8,
            2061.8,
            "Trama Boateng a Cristiano Ronaldo, eso que decías antes del cambio de taco de Pio Macari, ahora el césped con la lluvia que ha caído, que tampoco ha sido mucha, está rapidísimo."
        ],
        "413": [
            2061.8,
            2078.8,
            "La primera capa que se moja es lo que corre el balón y a veces el taco lo que hace es no agarrarse bien y por eso realmente es lo que le pasa a Pio Macari, ahí veíamos que en el primer apoyo es donde cae porque es donde termina rebalando."
        ],
        "414": [
            2078.8,
            2085.8,
            "De hecho el césped se había regado abundantemente durante el tiempo de descanso con lo cual húmedo de por sí ya estaba."
        ],
        "415": [
            2086.8,
            2098.8,
            "Va a lanzar Cristiano, virureta con quizá la sensación de haber vivido ya esta situación, es parecido el lanzamiento de Cristiano al de la primera mitad que le costó el gol a Eibar."
        ],
        "416": [
            2099.8,
            2109.8,
            "En la barrera mete el Real Madrid a dos futbolistas, a Pepe y a Lucas Silva, para abrirle ahí un espacio a Cristiano Ronaldo."
        ],
        "417": [
            2110.8,
            2118.8,
            "Golpea Cristiano, esta vez el esférico coge líneas, tendente, la pelota se va arriba."
        ],
        "418": [
            2121.8,
            2130.8,
            "Menos de diez para el final, más lo que añade Hernández Fernández, recordemos que se perdió tiempo en atender a Pepe y a Keylor Navas."
        ],
        "419": [
            2131.8,
            2137.8,
            "Le insistía a Carlo Ancelotti y ahora mismo a Gese que bajase al centro del campo, que abandonase la banda y que se quedase en el centro del terreno de juego."
        ],
        "420": [
            2137.8,
            2144.8,
            "Para ser una línea de cuatro, con Lucas Silva, con Hilara Mendy y con Isco."
        ],
        "421": [
            2167.8,
            2174.8,
            "La pelota de Cristiano Ronaldo, que se le ha ido de la mano a Pepe, que se ha ido de la mano a Hilara Mendy, que se ha ido de la mano a Cristiano Ronaldo."
        ],
        "422": [
            2175.8,
            2183.8,
            "La pelota de Cristiano Ronaldo, que se le ha ido de la mano a Pepe, que se ha ido de la mano a Hilara Mendy, que se ha ido de la mano a Cristiano Ronaldo."
        ],
        "423": [
            2184.8,
            2188.8,
            "Balón que saca desde la zaga del Real Madrid, Nacho, Cristiano Ronaldo."
        ],
        "424": [
            2191.8,
            2199.8,
            "En Berek Boateng le persigue Boateng, que acaba de ver una amarilla y que ahí midió más ahora su forma de intentar parar al portugués."
        ],
        "425": [
            2200.8,
            2207.8,
            "Nacho, control, centro, balón peligroso de Nacho, lillo de cabeza, carga Raul Navas a Isco, eso le permitió despejar."
        ],
        "426": [
            2207.8,
            2212.8,
            "Ahora de Isco de nuevo quien intenta controlar, no lo hace, Javi Lara, Arruabarrena y Boateng."
        ],
        "427": [
            2214.8,
            2219.8,
            "Boateng con Didac Vila, Berek Boateng, de nuevo Didac."
        ],
        "428": [
            2222.8,
            2227.8,
            "El suelo en lateral de Leibar, falta, cometida por Nacho."
        ],
        "429": [
            2227.8,
            2232.8,
            "Boateng, Raul Navas, Berek Boateng."
        ],
        "430": [
            2235.8,
            2242.8,
            "Boateng tardó en jugar la pelota, Cristiano no llegó a robar, pero sí a tocarlo justo para que Boateng fuera impreciso."
        ],
        "431": [
            2243.8,
            2250.8,
            "Se va Gesé, golpea Gesé, gol de Gesé, a base de fuerza en esa acción individual."
        ],
        "432": [
            2250.8,
            2259.8,
            "Gesé termina doblegando a la defensa de Leibar y creo que se acaba de quitar de los hombros una loza que le colocaron en Gelsenkirchen."
        ],
        "433": [
            2260.8,
            2263.8,
            "Como se le hubiera mandado ya al limbo de una patada, 3-0."
        ],
        "434": [
            2264.8,
            2270.8,
            "Fíjate los compañeros, cómo van a festejarlo, porque sabía y que necesitaba este tipo de jugada, sobre todo la jugada, ¿no?"
        ],
        "435": [
            2271.8,
            2276.8,
            "Cómo roba el balón, cómo se va a buscar ese defenso, cómo se va a hacer el gol, cómo se va a hacer el gol."
        ],
        "436": [
            2276.8,
            2283.8,
            "Se dan cuenta los compañeros que necesitaba, como comentaba Adolfo, ese gol, necesitaba sacarse esa loza de encima haciendo un muy buen gol."
        ],
        "437": [
            2284.8,
            2290.8,
            "El tanto de Gesé que ha celebrado Roberto con una mezcla de alegría y rabia casi a partes iguales."
        ],
        "438": [
            2291.8,
            2296.8,
            "Sí, creo que a la mejor definición lo que estábais haciendo, la sensación de haberse quitado un tremendo peso de encima a aprovechar esta titularidad."
        ],
        "439": [
            2296.8,
            2305.8,
            "La sonrisa del Canario volviendo a su campo, cómplice con un Carlo Ancelotti, que parece indicarle que haga otra de esas, porque con el brazo le indicaba que subiese por la banda."
        ],
        "440": [
            2306.8,
            2316.8,
            "Le está pidiendo las dos cosas a Ancelotti, le está pidiendo que sea tácticamente disciplinado, pero que a la vez cuando el equipo salga, intente darse a la banda."
        ],
        "441": [
            2317.8,
            2328.8,
            "Le está pidiendo las dos cosas a Ancelotti, le está pidiendo que sea tácticamente disciplinado, pero que a la vez cuando el equipo salga, intente darse alguna alegría, intente darse alguna satisfacción."
        ],
        "442": [
            2329.8,
            2335.8,
            "Ya lo ha hecho, logrando el 3-0 en el marcador. A muy poquitos minutos ya del final."
        ],
        "443": [
            2335.8,
            2336.8,
            "La pelota para Lillo."
        ],
        "444": [
            2340.8,
            2349.8,
            "Tiene la sensación que de una forma u otra los dos equipos van, en el caso del Real Madrid, consiguiendo el objetivo que se había marcado."
        ],
        "445": [
            2350.8,
            2355.8,
            "Y en el caso del Eibar, no el que se había marcado, porque nunca un equipo se va a marcar el objetivo de perder."
        ],
        "446": [
            2355.8,
            2362.8,
            "Pero sí, por lo menos, dentro de la derrota, que esa derrota no sea tan dolorosa y aparatosa como para condicionar lo que venga por delante."
        ],
        "447": [
            2363.8,
            2375.8,
            "La derrota en la cual, vamos a ver todas las declaraciones que hubo en estos últimos días sobre el partido de hoy, del entrenador, de los jugadores, por parte del club, era lo que se esperaba."
        ],
        "448": [
            2375.8,
            2386.8,
            "Es un campo difícil, un rival complicado, jugamos en el Bernabéu, un rival que aspira a todo, que no puede dejar pasar el tren, porque perdiendo un punto prácticamente se despide la liga."
        ],
        "449": [
            2387.8,
            2389.8,
            "Lo tenemos muy complicado, ahora bien, vamos a ser competitivos."
        ],
        "450": [
            2390.8,
            2399.8,
            "Atención al rombo, Cristiano se lleva la pelota, Lillo se quedó mirando al colegiado Isco en el área, golpea a Isco, tocó en un defensor de ahí que el balón llegara con menos fuerza."
        ],
        "451": [
            2399.8,
            2415.8,
            "Atajó a Irureta, Javi Lara, de nuevo Javi Lara, y tanto deje ser, parece que vuelve a reactivar al Real Madrid en el aspecto de volver a ser más ambicioso a la hora de llegar al área de Eibar."
        ],
        "452": [
            2415.8,
            2430.8,
            "Cristiano Ronaldo, Cristiano, Lucas Silva, Lucas Silva y Boateng, Isco, Nacho, Nacho con Isco, Isco cuelga el balón, Cristiano cabecea, Irureta, llega la pelota, una pelota que ya de hecho había salido."
        ],
        "453": [
            2430.8,
            2440.8,
            "Vemos el rombo de Cristiano, Hernández, Hernández no aprecia falta en esa acción con Lillo, y luego el remate por parte de Isco."
        ],
        "454": [
            2440.8,
            2460.8,
            "Barán, Arbeloa, Rafael Barán, Lillo que consigue conectar el cabezazo para despejar a Saque de banda, y Lillo, que no puede, que no puede, que no puede, que no puede, que no puede, que no puede."
        ],
        "455": [
            2460.8,
            2487.8,
            "Barán, Arbeloa, Rafael Barán, Lillo que consigue conectar el cabezazo para despejar a Saque de banda, y como decíamos Carl Ancelotti, que creo que si tenía un listado de cosas que debo conseguir con el partido de hoy, pues la prioritaria, la victoria, los tres puntos, proteger futbolistas, evitar lesionados, evitar sanciones, dar minutos a los menos habituales,"
        ],
        "456": [
            2487.8,
            2497.8,
            "transmitir confianza a aquellos que quieren ayudar y que van a ser necesarios para el Real Madrid en lo que queda de temporada, pues casi es un pleno de aciertos."
        ],
        "457": [
            2497.8,
            2525.8,
            "Sin ninguna duda, creo que es un pleno, porque lo que comentás es una gran verdad, Adolfo, le dio oportunidades a los menos habituales, rotó el equipo, refrescó al equipo, descansó también a jugadores muy importantes de cara a lo que viene, obtuvo un resultado con solvencia, sin pasar a pudros, sin pasar tampoco que la gente empiece con las dudas y el rumrum que puede haber en la grada, realmente es un pleno en todas las facetas deportivas del equipo de Carlos Ancelotti."
        ],
        "458": [
            2557.8,
            2562.8,
            "Le derriba a Borja y va también rápido a intentar recuperar el esférico Lillo."
        ],
        "459": [
            2566.8,
            2568.8,
            "Sacará a Sierra y a Ramendi."
        ],
        "460": [
            2570.8,
            2578.8,
            "Como advertíamos anteriormente, cuando pite el colegiado, nosotros seguiremos con el postpartido en Canal Plus Liga Multi, ya saben, ruedas de prensa, zona mixta, protagonistas."
        ],
        "461": [
            2579.8,
            2581.8,
            "Gustavo López saldrá a la carrera."
        ],
        "462": [
            2582.8,
            2590.8,
            "Dirección Estudios Centrales de Canal Plus para vivir con ustedes la jornada de Liga de hoy, con especial atención al partidazo de Canal Plus Sevilla-Barça."
        ],
        "463": [
            2591.8,
            2596.8,
            "Bicicleta de Cristiano Ronaldo, le aguantó bien, se va a llevarlo, no hubo nada."
        ],
        "464": [
            2597.8,
            2602.8,
            "Nada, aguantó muy bien, ahí vemos cómo Cristiano es el que termina chocando con él."
        ],
        "465": [
            2602.8,
            2607.8,
            "Y por supuesto en Canal Plus Liga el choque entre Málaga y Atlético de Madrid."
        ],
        "466": [
            2608.8,
            2617.8,
            "Y luego en Canal Plus ese Sevilla-Fútbol Club Barcelona, el líder, afrontando su visita al conjunto de Unai Emery."
        ],
        "467": [
            2619.8,
            2623.8,
            "Boateng, Borja y Cheman Ibarra."
        ],
        "468": [
            2626.8,
            2627.8,
            "Lillo."
        ],
        "469": [
            2628.8,
            2632.8,
            "Mike Larroa-Barrera, que espera la pelota a Pío Bakary."
        ],
        "470": [
            2633.8,
            2635.8,
            "Va a recibir el italiano Pepe Pío Bakary."
        ],
        "471": [
            2637.8,
            2641.8,
            "Pepe que sale otra vez, renqueante. Pío Bakary es un jugador fuerte."
        ],
        "472": [
            2642.8,
            2648.8,
            "Un jugador fuerte, además, delantero de oficio, delantero de vieja escuela, de los que no da un balón por perdido."
        ],
        "473": [
            2649.8,
            2651.8,
            "Y que le busca las vueltas a los defensores."
        ],
        "474": [
            2651.8,
            2656.8,
            "Aparte es un jugador que no rehúsa el contacto al revés, se siente cómodo en la pelea, en el cuerpo a cuerpo con los centrales."
        ],
        "475": [
            2657.8,
            2661.8,
            "Son jugadores muy complicados de marcar, porque sabes que en cualquier momento te la pueden liar."
        ],
        "476": [
            2663.8,
            2664.8,
            "Illarra."
        ],
        "477": [
            2666.8,
            2667.8,
            "Barán."
        ],
        "478": [
            2668.8,
            2670.8,
            "Jugando con Lucas Silva."
        ],
        "479": [
            2672.8,
            2673.8,
            "Gesey Pepe."
        ],
        "480": [
            2675.8,
            2676.8,
            "Lucas Silva."
        ],
        "481": [
            2676.8,
            2677.8,
            "Gesey."
        ],
        "482": [
            2679.8,
            2681.8,
            "El partido va a llegar ya al minuto 90."
        ],
        "483": [
            2682.8,
            2683.8,
            "Últimos segundos."
        ],
        "484": [
            2685.8,
            2691.8,
            "Un choque que Real Madrid decantó en la primera mitad, que han terminado de resolver en esta segunda."
        ],
        "485": [
            2692.8,
            2693.8,
            "Con el gol de Gesey."
        ]
    }
}