{
    "segments": {
        "0": [
            0.0,
            4.0,
            "Barcelona's 100th home match in the Champions League."
        ],
        "1": [
            4.0,
            8.0,
            "And it's a measure of the task facing PSG tonight,"
        ],
        "2": [
            8.0,
            12.0,
            "that in all that time they have lost just nine of them."
        ],
        "3": [
            13.0,
            14.0,
            "This is Messi."
        ],
        "4": [
            16.0,
            20.0,
            "Javier Mascherano again, figuring in central defence tonight."
        ],
        "5": [
            21.0,
            26.0,
            "Wide by Jordi Alba to Neymar, who scored in all three meetings"
        ],
        "6": [
            26.0,
            29.0,
            "between these clubs so far this season,"
        ],
        "7": [
            29.0,
            32.0,
            "with them having met in the group stage as well."
        ],
        "8": [
            32.0,
            35.0,
            "Barcelona having won the home match and lost the away game."
        ],
        "9": [
            35.0,
            37.0,
            "They're only defeating the competition this season."
        ],
        "10": [
            37.0,
            40.0,
            "They've won all eight of their other games."
        ],
        "11": [
            40.0,
            44.0,
            "And there's no reason to believe that this one would go any other way, Andy Hinshaw."
        ],
        "12": [
            44.0,
            45.0,
            "It's going to be incredibly difficult."
        ],
        "13": [
            45.0,
            49.0,
            "Most people in Europe would be surprised if PSG were able to turn this around."
        ],
        "14": [
            49.0,
            50.0,
            "History is a gaze."
        ],
        "15": [
            50.0,
            53.0,
            "If you look at that first leg, and Barcelona were in complete control"
        ],
        "16": [
            54.0,
            57.0,
            "with that trio of attacking talent they have, Messi, Suarez and Neymar,"
        ],
        "17": [
            57.0,
            59.0,
            "they were virtually unstoppable."
        ],
        "18": [
            59.0,
            61.0,
            "If those three get heavily involved in the game again tonight,"
        ],
        "19": [
            61.0,
            64.0,
            "PSG once again have a major problem."
        ],
        "20": [
            66.0,
            69.0,
            "Barcelona scored early and late,"
        ],
        "21": [
            69.0,
            73.0,
            "first minute and last minute, against Valencia at the weekend."
        ],
        "22": [
            74.0,
            78.0,
            "They already have control over this tie with their 3-1 advantage."
        ],
        "23": [
            79.0,
            82.0,
            "They thought they could possibly set up a break then,"
        ],
        "24": [
            82.0,
            85.0,
            "but the challenge on Verratti has earned PSG the free kick."
        ],
        "25": [
            85.0,
            87.0,
            "I'm not sure that was necessarily a foul from Busquets,"
        ],
        "26": [
            87.0,
            92.0,
            "but this is an example of the pressure that Barcelona put PSG under in the first leg."
        ],
        "27": [
            92.0,
            95.0,
            "They'll do it clearly in this leg as well, try and win the ball back high up the field,"
        ],
        "28": [
            95.0,
            100.0,
            "and then feed Messi, Suarez and Neymar and get them running for the PSG back four."
        ],
        "29": [
            101.0,
            104.0,
            "Luis Enrique, a former playing colleague of his opposite number,"
        ],
        "30": [
            105.0,
            108.0,
            "Laurent Blanc here at the Nou Camp."
        ],
        "31": [
            111.0,
            113.0,
            "Blanc had an injury hit spell,"
        ],
        "32": [
            113.0,
            120.0,
            "during which time he missed out on the Cup Winners' Cup success of 1997,"
        ],
        "33": [
            120.0,
            124.0,
            "when Bobby Robson's team beat PSG in the final."
        ],
        "34": [
            126.0,
            129.0,
            "There's Verratti, and now David Luiz,"
        ],
        "35": [
            129.0,
            133.0,
            "who had his own personal horror show with the two Suarez goals scored in the first leg."
        ],
        "36": [
            135.0,
            143.0,
            "And off by Zlatan Ibrahimovic."
        ],
        "37": [
            144.0,
            149.0,
            "A story, again, starting deep as he did in the first match."
        ],
        "38": [
            151.0,
            154.0,
            "Now Marquinhos, this is Verratti,"
        ],
        "39": [
            154.0,
            158.0,
            "and already we're seeing that great work ethic from Barcelona,"
        ],
        "40": [
            158.0,
            160.0,
            "when they haven't got the ball,"
        ],
        "41": [
            160.0,
            162.0,
            "and Luis got himself in a spot of bother,"
        ],
        "42": [
            162.0,
            164.0,
            "ends up giving away the free kick and getting the yellow card."
        ],
        "43": [
            164.0,
            167.0,
            "No surprise here at all, they have to try and keep the ball in the back PSG,"
        ],
        "44": [
            167.0,
            169.0,
            "there's nowhere for the two centre-halves to go,"
        ],
        "45": [
            169.0,
            172.0,
            "but it's just a heavy touch here from David Luiz,"
        ],
        "46": [
            172.0,
            175.0,
            "gets away from him, and he's tempted into the challenge,"
        ],
        "47": [
            175.0,
            177.0,
            "and he's fortunate in many ways just to get away with a yellow,"
        ],
        "48": [
            177.0,
            181.0,
            "nowhere near the ball, but again, I did mention this right from the kick-off,"
        ],
        "49": [
            181.0,
            185.0,
            "pressure high up the field from Barcelona, that is typical of the way that they play."
        ],
        "50": [
            186.0,
            190.0,
            "The appeals granted, Rakitic, the man who was fouled,"
        ],
        "51": [
            190.0,
            194.0,
            "still struggling as a result of that David Luiz challenge."
        ],
        "52": [
            195.0,
            197.0,
            "Here's Dani Alves,"
        ],
        "53": [
            198.0,
            200.0,
            "now Pique,"
        ],
        "54": [
            201.0,
            203.0,
            "to Mascherano."
        ],
        "55": [
            204.0,
            209.0,
            "Moved on by Alba to Iniesta, who hurts his back in the first leg,"
        ],
        "56": [
            209.0,
            212.0,
            "he's found Luis Suarez,"
        ],
        "57": [
            213.0,
            215.0,
            "who gets the corner out of Luis."
        ],
        "58": [
            215.0,
            219.0,
            "We saw in the first leg the movement from Luis Suarez is absolutely sensational"
        ],
        "59": [
            219.0,
            223.0,
            "to get himself in space and time and again he manages to stay onside as well"
        ],
        "60": [
            223.0,
            226.0,
            "and then commit defenders, and as we saw in the first leg,"
        ],
        "61": [
            226.0,
            229.0,
            "get shots away, score goals or pick up set-pieces like this."
        ],
        "62": [
            230.0,
            233.0,
            "And the last team won 3-1 against Nice at the weekend,"
        ],
        "63": [
            233.0,
            237.0,
            "the scoreline here would be good enough to get them a penalty shooter."
        ],
        "64": [
            242.0,
            244.0,
            "Rakitic,"
        ],
        "65": [
            248.0,
            252.0,
            "he thought about taking the kick but leaves it in the end to Rakitic."
        ],
        "66": [
            254.0,
            256.0,
            "Cleared by Ibrahimović, over to Suarez,"
        ],
        "67": [
            256.0,
            259.0,
            "Iniesta returning it to the Uruguayan."
        ],
        "68": [
            263.0,
            268.0,
            "Tried to slip his way past Matuidi, he stood his ground but gives it away to Busquets."
        ],
        "69": [
            269.0,
            272.0,
            "Pique had stayed up there."
        ],
        "70": [
            274.0,
            277.0,
            "There is no easy way out for PSG, they're under so much pressure."
        ],
        "71": [
            277.0,
            281.0,
            "It's chances of Icando, he might not be able to play it to a team up the field,"
        ],
        "72": [
            281.0,
            283.0,
            "but just get rid of it, they're trying to play out from the back."
        ],
        "73": [
            283.0,
            286.0,
            "If they keep doing that they're going to cause themselves a lot of problems."
        ],
        "74": [
            289.0,
            294.0,
            "Luis tried to force the issue by going long, Mascherano returning it to the Brazilian."
        ],
        "75": [
            295.0,
            301.0,
            "And here is Edinson Cavani, who was overshadowed by his Uruguayan compatriot in the first meeting."
        ],
        "76": [
            306.0,
            310.0,
            "Of course a decent save in the second half of that match though, Cavani."
        ],
        "77": [
            312.0,
            313.0,
            "Here's Neymar."
        ],
        "78": [
            314.0,
            315.0,
            "Neymar."
        ],
        "79": [
            319.0,
            325.0,
            "Neymar getting a bit of support in front of him that time from Gregory Van de Veel."
        ],
        "80": [
            332.0,
            336.0,
            "Fullback Van de Veel to Pastore."
        ],
        "81": [
            343.0,
            345.0,
            "And here's Matuidi."
        ],
        "82": [
            350.0,
            353.0,
            "Pastore wide to Van de Veel."
        ],
        "83": [
            356.0,
            357.0,
            "Marquinhos."
        ],
        "84": [
            373.0,
            385.0,
            "Cavani trying to help out defensively but takes Lionel Messi down."
        ],
        "85": [
            386.0,
            394.0,
            "Messi who remarkably scored his 400th goal for Barcelona with that late strike against Valencia at the weekend."
        ],
        "86": [
            395.0,
            399.0,
            "Truly is a phenomenal goal scoring record isn't it."
        ],
        "87": [
            400.0,
            405.0,
            "There's no real signs of it letting up, I just wonder how many he will score at the end of his Barcelona career."
        ],
        "88": [
            405.0,
            408.0,
            "But it's his all round team work as well that has been mentioned."
        ],
        "89": [
            408.0,
            410.0,
            "He scores bags of goals individually, he's brilliant."
        ],
        "90": [
            410.0,
            415.0,
            "But he's a selfless team player as well, we saw that with the opening goal at the Parc de France."
        ],
        "91": [
            415.0,
            419.0,
            "That pass, that unselfishness, the ball to Neymar that opened the scoring."
        ],
        "92": [
            419.0,
            422.0,
            "He's brilliant really appreciating what's going on around him as well."
        ],
        "93": [
            423.0,
            424.0,
            "Here's Iniesta."
        ],
        "94": [
            425.0,
            428.0,
            "Luis got there ahead of Luis Suarez."
        ],
        "95": [
            429.0,
            431.0,
            "And is then taken down by Iniesta."
        ],
        "96": [
            440.0,
            443.0,
            "There was some friction between Ibrahimović and Messi during his time here at the Nou Camp."
        ],
        "97": [
            443.0,
            448.0,
            "But the exchange between them seemed pretty cordial in the pre-match handshake."
        ],
        "98": [
            449.0,
            453.0,
            "And Iniesta too sought out Ibrahimović in the tunnel before the match."
        ],
        "99": [
            456.0,
            460.0,
            "Long from Pastore that will frustrate Ibrahimović."
        ],
        "100": [
            460.0,
            467.0,
            "And he is the kind of player who you wonder coming into a game like this whether it will be a night of inspiration or a night of frustration."
        ],
        "101": [
            467.0,
            471.0,
            "He's one of those players that really you need to find him with the ball, you need to play it right into his feet."
        ],
        "102": [
            471.0,
            474.0,
            "He's not going to run the channels and run off the shoulder of centre-halves."
        ],
        "103": [
            474.0,
            476.0,
            "He needs the ball played to him."
        ],
        "104": [
            476.0,
            481.0,
            "That time is going to make it a problem for midfielders because if he's marked it's very difficult to get him involved in the game."
        ],
        "105": [
            486.0,
            487.0,
            "Pique."
        ],
        "106": [
            488.0,
            490.0,
            "Back to him from Messi."
        ],
        "107": [
            490.0,
            497.0,
            "No team has progressed in the knockout phase of the Champions League after a home defeat the size of PSG's last week."
        ],
        "108": [
            497.0,
            504.0,
            "So the French club are really looking to turn the tide of history in this competition if they are to progress."
        ],
        "109": [
            520.0,
            523.0,
            "But it is incredibly difficult. We're seeing here a passage of play from Barcelona."
        ],
        "110": [
            523.0,
            527.0,
            "They're so good at this, just taking the sting out of the game, keeping the ball for 30-40 passes."
        ],
        "111": [
            527.0,
            532.0,
            "It's really frustrating for an opposition. You want to go and close down but no, you can't really do it."
        ],
        "112": [
            532.0,
            534.0,
            "If you do, they'll play past you and they'll be in behind you."
        ],
        "113": [
            534.0,
            539.0,
            "But it's the way that they can flip Barcelona from playing high tempo football to just keeping the ball so well."
        ],
        "114": [
            542.0,
            543.0,
            "Neymar."
        ],
        "115": [
            543.0,
            544.0,
            "Neymar."
        ],
        "116": [
            546.0,
            550.0,
            "Was just working in too tight an area there with Jordi Alba."
        ],
        "117": [
            555.0,
            565.0,
            "PSG may not be able to look forward to the semi-finals in Nyon on Friday unless they can manufacture a remarkable comeback in this quarter-final time."
        ],
        "118": [
            568.0,
            569.0,
            "If they can strike."
        ],
        "119": [
            570.0,
            574.0,
            "See where it takes them, try and make Barcelona a little bit nervous."
        ],
        "120": [
            574.0,
            579.0,
            "The own goal from Jeremy Matthew in the first leg may well turn out to be crucial."
        ],
        "121": [
            584.0,
            585.0,
            "Pastore."
        ],
        "122": [
            587.0,
            588.0,
            "Home at penultimate."
        ],
        "123": [
            595.0,
            596.0,
            "Pique."
        ],
        "124": [
            597.0,
            598.0,
            "Pastore."
        ],
        "125": [
            612.0,
            614.0,
            "Here's Javier Mascherano."
        ],
        "126": [
            618.0,
            619.0,
            "Dani Alves."
        ],
        "127": [
            619.0,
            620.0,
            "Alves."
        ],
        "128": [
            625.0,
            632.0,
            "Alves, he might be playing his football here next season. He's had a contract to Barcelona. There's been a lot of talk of him moving to Paris."
        ],
        "129": [
            632.0,
            634.0,
            "Moved on by Messi to Iniesta."
        ],
        "130": [
            634.0,
            636.0,
            "And Marquinhos."
        ],
        "131": [
            636.0,
            641.0,
            "Put it away in a fashion that Maxwell still under pressure."
        ],
        "132": [
            641.0,
            645.0,
            "Loses out to Alves. Back from Iniesta to Brusquets."
        ],
        "133": [
            645.0,
            646.0,
            "That's Rakitic."
        ],
        "134": [
            649.0,
            650.0,
            "Away by Van der Veel."
        ],
        "135": [
            654.0,
            659.0,
            "Just listen to the home crowd as well. They do really enjoy the Barcelona method of closing the opposition down as well."
        ],
        "136": [
            659.0,
            662.0,
            "They love to see Messi in full flow and Suarez scoring goals."
        ],
        "137": [
            662.0,
            667.0,
            "They love to see their team work really hard off the ball and as they did there, win it back so, so quickly."
        ],
        "138": [
            669.0,
            672.0,
            "There was that kind of pressure that earned them their breakthrough goal."
        ],
        "139": [
            673.0,
            674.0,
            "In Paris."
        ],
        "140": [
            676.0,
            678.0,
            "Here's Suarez."
        ],
        "141": [
            680.0,
            681.0,
            "Now Alves."
        ],
        "142": [
            683.0,
            684.0,
            "Messi."
        ],
        "143": [
            686.0,
            690.0,
            "Maxwell having it run back to Serragu."
        ],
        "144": [
            691.0,
            695.0,
            "Just a bit of misunderstanding normally between Messi and Dani Alves."
        ],
        "145": [
            695.0,
            702.0,
            "They do understand each other really well. He just actually put his head down Dani Alves and ran forward and Messi was trying to pick him out with that forward ball."
        ],
        "146": [
            702.0,
            704.0,
            "And Alves didn't know it was coming."
        ],
        "147": [
            705.0,
            715.0,
            "Debut season coaching in the Champions League for Luis Enrique but it does seem that with his appointment they've gone back to the kind of model that they enjoyed with Pep Guardiola."
        ],
        "148": [
            715.0,
            723.0,
            "A man who's played for the club and has seen a lot of the players he's now working with come through the ranks."
        ],
        "149": [
            724.0,
            727.0,
            "Moved on by Iniesta. This is Neymar."
        ],
        "150": [
            729.0,
            730.0,
            "And Messi."
        ],
        "151": [
            732.0,
            733.0,
            "Blocked by Maxwell."
        ],
        "152": [
            734.0,
            735.0,
            "Dani Alves."
        ],
        "153": [
            735.0,
            736.0,
            "Messi."
        ],
        "154": [
            736.0,
            739.0,
            "Alves plays it in. It got a slight nick off Luis."
        ],
        "155": [
            739.0,
            740.0,
            "Which favoured the goalkeeper."
        ],
        "156": [
            744.0,
            746.0,
            "PSG in the top of the table."
        ],
        "157": [
            746.0,
            750.0,
            "PSG haven't been able to venture too far out of their own half so far."
        ],
        "158": [
            751.0,
            752.0,
            "With any great conviction."
        ],
        "159": [
            753.0,
            754.0,
            "Again they lose out."
        ],
        "160": [
            756.0,
            757.0,
            "Pique."
        ],
        "161": [
            757.0,
            761.0,
            "I think they probably look at Luis and Maxwell too as the back four for PSG."
        ],
        "162": [
            761.0,
            765.0,
            "They haven't really got an option. There is only Ibrahimovic. He's marked by two centre-halves."
        ],
        "163": [
            765.0,
            768.0,
            "There's no long forward ball so they're having to jab it into midfield."
        ],
        "164": [
            768.0,
            770.0,
            "That's what Pep Guardiola is doing."
        ],
        "165": [
            771.0,
            775.0,
            "Beautiful ball. Neymar has done it again."
        ],
        "166": [
            776.0,
            781.0,
            "Fourth game against PSG this season and he's scored in every one."
        ],
        "167": [
            781.0,
            785.0,
            "And just as he got the breakthrough goal in, Paris has done it."
        ],
        "168": [
            785.0,
            788.0,
            "But huge credit there to our players."
        ],
        "169": [
            788.0,
            790.0,
            "And the fans are going to be very happy."
        ],
        "170": [
            790.0,
            792.0,
            "And the fans are going to be very happy."
        ],
        "171": [
            792.0,
            794.0,
            "And the fans are going to be very happy."
        ],
        "172": [
            794.0,
            796.0,
            "And the fans are going to be very happy."
        ],
        "173": [
            796.0,
            798.0,
            "And the fans are going to be very happy."
        ],
        "174": [
            798.0,
            800.0,
            "And the fans are going to be very happy."
        ],
        "175": [
            800.0,
            802.0,
            "And the fans are going to be very happy."
        ],
        "176": [
            802.0,
            804.0,
            "And the fans are going to be very happy."
        ],
        "177": [
            804.0,
            806.0,
            "And the fans are going to be very happy."
        ],
        "178": [
            806.0,
            808.0,
            "And the fans are going to be very happy."
        ],
        "179": [
            808.0,
            810.0,
            "And the fans are going to be very happy."
        ],
        "180": [
            810.0,
            812.0,
            "And the fans are going to be very happy."
        ],
        "181": [
            812.0,
            814.0,
            "And the fans are going to be very happy."
        ],
        "182": [
            814.0,
            816.0,
            "And the fans are going to be very happy."
        ],
        "183": [
            816.0,
            818.0,
            "And the fans are going to be very happy."
        ],
        "184": [
            818.0,
            820.0,
            "And the fans are going to be very happy."
        ],
        "185": [
            820.0,
            822.0,
            "And the fans are going to be very happy."
        ],
        "186": [
            822.0,
            824.0,
            "And the fans are going to be very happy."
        ],
        "187": [
            824.0,
            826.0,
            "And the fans are going to be very happy."
        ],
        "188": [
            854.0,
            856.0,
            "And the fans are going to be very happy."
        ],
        "189": [
            884.0,
            886.0,
            "And the fans are going to be very happy."
        ],
        "190": [
            886.0,
            888.0,
            "And the fans are going to be very happy."
        ],
        "191": [
            888.0,
            890.0,
            "And the fans are going to be very happy."
        ],
        "192": [
            890.0,
            892.0,
            "And the fans are going to be very happy."
        ],
        "193": [
            892.0,
            894.0,
            "And the fans are going to be very happy."
        ],
        "194": [
            894.0,
            896.0,
            "And the fans are going to be very happy."
        ],
        "195": [
            896.0,
            898.0,
            "And the fans are going to be very happy."
        ],
        "196": [
            898.0,
            900.0,
            "And the fans are going to be very happy."
        ],
        "197": [
            900.0,
            902.0,
            "And the fans are going to be very happy."
        ],
        "198": [
            902.0,
            904.0,
            "And the fans are going to be very happy."
        ],
        "199": [
            904.0,
            906.0,
            "And the fans are going to be very happy."
        ],
        "200": [
            906.0,
            908.0,
            "And the fans are going to be very happy."
        ],
        "201": [
            908.0,
            910.0,
            "And the fans are going to be very happy."
        ],
        "202": [
            910.0,
            912.0,
            "And the fans are going to be very happy."
        ],
        "203": [
            912.0,
            914.0,
            "And the fans are going to be very happy."
        ],
        "204": [
            914.0,
            916.0,
            "And the fans are going to be very happy."
        ],
        "205": [
            916.0,
            918.0,
            "And the fans are going to be very happy."
        ],
        "206": [
            918.0,
            920.0,
            "And the fans are going to be very happy."
        ],
        "207": [
            920.0,
            922.0,
            "And the fans are going to be very happy."
        ],
        "208": [
            922.0,
            924.0,
            "And the fans are going to be very happy."
        ],
        "209": [
            924.0,
            926.0,
            "And the fans are going to be very happy."
        ],
        "210": [
            926.0,
            928.0,
            "And the fans are going to be very happy."
        ],
        "211": [
            928.0,
            930.0,
            "And the fans are going to be very happy."
        ],
        "212": [
            930.0,
            932.0,
            "And the fans are going to be very happy."
        ],
        "213": [
            932.0,
            934.0,
            "And the fans are going to be very happy."
        ],
        "214": [
            934.0,
            936.0,
            "And the fans are going to be very happy."
        ],
        "215": [
            936.0,
            938.0,
            "And the fans are going to be very happy."
        ],
        "216": [
            938.0,
            940.0,
            "And the fans are going to be very happy."
        ],
        "217": [
            940.0,
            942.0,
            "And the fans are going to be very happy."
        ],
        "218": [
            970.0,
            972.0,
            "And the fans are going to be very happy."
        ],
        "219": [
            1000.0,
            1002.0,
            "And the fans are going to be very happy."
        ],
        "220": [
            1002.0,
            1004.0,
            "And the fans are going to be very happy."
        ],
        "221": [
            1004.0,
            1006.0,
            "And the fans are going to be very happy."
        ],
        "222": [
            1006.0,
            1008.0,
            "And the fans are going to be very happy."
        ],
        "223": [
            1008.0,
            1010.0,
            "And the fans are going to be very happy."
        ],
        "224": [
            1010.0,
            1012.0,
            "And the fans are going to be very happy."
        ],
        "225": [
            1012.0,
            1014.0,
            "And the fans are going to be very happy."
        ],
        "226": [
            1014.0,
            1016.0,
            "And the fans are going to be very happy."
        ],
        "227": [
            1016.0,
            1018.0,
            "And the fans are going to be very happy."
        ],
        "228": [
            1018.0,
            1020.0,
            "And the fans are going to be very happy."
        ],
        "229": [
            1020.0,
            1022.0,
            "And the fans are going to be very happy."
        ],
        "230": [
            1022.0,
            1024.0,
            "And the fans are going to be very happy."
        ],
        "231": [
            1024.0,
            1026.0,
            "And the fans are going to be very happy."
        ],
        "232": [
            1026.0,
            1028.0,
            "And the fans are going to be very happy."
        ],
        "233": [
            1028.0,
            1030.0,
            "And the fans are going to be very happy."
        ],
        "234": [
            1058.0,
            1060.0,
            "And the fans are going to be very happy."
        ],
        "235": [
            1060.0,
            1062.0,
            "And the fans are going to be very happy."
        ],
        "236": [
            1062.0,
            1064.0,
            "And the fans are going to be very happy."
        ],
        "237": [
            1064.0,
            1066.0,
            "And the fans are going to be very happy."
        ],
        "238": [
            1066.0,
            1068.0,
            "And the fans are going to be very happy."
        ],
        "239": [
            1068.0,
            1070.0,
            "And the fans are going to be very happy."
        ],
        "240": [
            1070.0,
            1072.0,
            "And the fans are going to be very happy."
        ],
        "241": [
            1072.0,
            1074.0,
            "And the fans are going to be very happy."
        ],
        "242": [
            1074.0,
            1076.0,
            "And the fans are going to be very happy."
        ],
        "243": [
            1076.0,
            1078.0,
            "And the fans are going to be very happy."
        ],
        "244": [
            1078.0,
            1080.0,
            "And the fans are going to be very happy."
        ],
        "245": [
            1080.0,
            1082.0,
            "And the fans are going to be very happy."
        ],
        "246": [
            1082.0,
            1084.0,
            "And the fans are going to be very happy."
        ],
        "247": [
            1084.0,
            1086.0,
            "And the fans are going to be very happy."
        ],
        "248": [
            1086.0,
            1088.0,
            "And the fans are going to be very happy."
        ],
        "249": [
            1088.0,
            1090.0,
            "And the fans are going to be very happy."
        ],
        "250": [
            1090.0,
            1092.0,
            "And the fans are going to be very happy."
        ],
        "251": [
            1092.0,
            1094.0,
            "And the fans are going to be very happy."
        ],
        "252": [
            1094.0,
            1096.0,
            "And the fans are going to be very happy."
        ],
        "253": [
            1096.0,
            1098.0,
            "And the fans are going to be very happy."
        ],
        "254": [
            1098.0,
            1100.0,
            "And the fans are going to be very happy."
        ],
        "255": [
            1100.0,
            1102.0,
            "And the fans are going to be very happy."
        ],
        "256": [
            1102.0,
            1104.0,
            "And the fans are going to be very happy."
        ],
        "257": [
            1104.0,
            1106.0,
            "And the fans are going to be very happy."
        ],
        "258": [
            1106.0,
            1108.0,
            "And the fans are going to be very happy."
        ],
        "259": [
            1108.0,
            1110.0,
            "And the fans are going to be very happy."
        ],
        "260": [
            1110.0,
            1112.0,
            "And the fans are going to be very happy."
        ],
        "261": [
            1112.0,
            1114.0,
            "And the fans are going to be very happy."
        ],
        "262": [
            1115.0,
            1117.0,
            "Van der Veel."
        ],
        "263": [
            1117.0,
            1119.0,
            "Matuidi."
        ],
        "264": [
            1127.0,
            1129.0,
            "Cavani."
        ],
        "265": [
            1129.0,
            1132.0,
            "Kabai with the effort that was blocked by Iniesta."
        ],
        "266": [
            1132.0,
            1135.0,
            "Matuidi couldn't take it around Alba."
        ],
        "267": [
            1135.0,
            1139.0,
            "Who steadfast in his resistance."
        ],
        "268": [
            1140.0,
            1142.0,
            "Verratti."
        ],
        "269": [
            1143.0,
            1145.0,
            "Very well under pressure."
        ],
        "270": [
            1147.0,
            1149.0,
            "He tries to clip it into Matuidi's path."
        ],
        "271": [
            1150.0,
            1152.0,
            "Good cover by Alba."
        ],
        "272": [
            1152.0,
            1153.0,
            "There's an opportunity there."
        ],
        "273": [
            1153.0,
            1154.0,
            "It's a great forward ball actually."
        ],
        "274": [
            1154.0,
            1156.0,
            "And Matuidi could have possibly taken it first time."
        ],
        "275": [
            1156.0,
            1158.0,
            "Felt he had time to take it down."
        ],
        "276": [
            1158.0,
            1160.0,
            "Jordi Alba on the cover."
        ],
        "277": [
            1160.0,
            1161.0,
            "Gave him a problem there."
        ],
        "278": [
            1161.0,
            1163.0,
            "He needed to really just put his foot through the ball."
        ],
        "279": [
            1165.0,
            1167.0,
            "Here's Pastore."
        ],
        "280": [
            1168.0,
            1170.0,
            "Kabai."
        ],
        "281": [
            1172.0,
            1174.0,
            "Maxwell."
        ],
        "282": [
            1178.0,
            1180.0,
            "Matuidi."
        ],
        "283": [
            1182.0,
            1186.0,
            "Cavani leaves it for Javier Pastore."
        ],
        "284": [
            1186.0,
            1189.0,
            "And that's a poor slice from Pique."
        ],
        "285": [
            1189.0,
            1191.0,
            "Got away with it."
        ],
        "286": [
            1191.0,
            1193.0,
            "Pastore caught in two minds then perhaps."
        ],
        "287": [
            1193.0,
            1195.0,
            "Really again, as you said with Matuidi,"
        ],
        "288": [
            1195.0,
            1196.0,
            "when that ball breaks your way,"
        ],
        "289": [
            1196.0,
            1198.0,
            "sometimes you've got to think about taking it first time."
        ],
        "290": [
            1198.0,
            1201.0,
            "You take a touch, guaranteed you're going to get closed down."
        ],
        "291": [
            1201.0,
            1202.0,
            "Especially in the penalty area."
        ],
        "292": [
            1202.0,
            1204.0,
            "So try and get your shot away early."
        ],
        "293": [
            1214.0,
            1216.0,
            "Here's Busquets."
        ],
        "294": [
            1219.0,
            1221.0,
            "Now Alves."
        ],
        "295": [
            1232.0,
            1234.0,
            "Messi."
        ],
        "296": [
            1235.0,
            1237.0,
            "Iniesta."
        ],
        "297": [
            1238.0,
            1240.0,
            "Pique."
        ],
        "298": [
            1240.0,
            1241.0,
            "We saw this in the first leg."
        ],
        "299": [
            1241.0,
            1243.0,
            "PSG sitting deep and just allowing Barcelona"
        ],
        "300": [
            1243.0,
            1245.0,
            "just to play across the face of them."
        ],
        "301": [
            1245.0,
            1247.0,
            "When you look at the scoreline, look at the aggregate score,"
        ],
        "302": [
            1247.0,
            1250.0,
            "there's no rush for Barcelona to get that ball forward."
        ],
        "303": [
            1250.0,
            1251.0,
            "So they'll do this all evening long."
        ],
        "304": [
            1251.0,
            1252.0,
            "They'll just keep hold of it."
        ],
        "305": [
            1252.0,
            1253.0,
            "Frustrate you."
        ],
        "306": [
            1253.0,
            1254.0,
            "You just can't impact on the game"
        ],
        "307": [
            1254.0,
            1255.0,
            "when you can't get hold of the ball."
        ],
        "308": [
            1255.0,
            1258.0,
            "So PSG have to at some point start pressing."
        ],
        "309": [
            1260.0,
            1263.0,
            "Alves looking for a way through."
        ],
        "310": [
            1263.0,
            1266.0,
            "Messi controlling it for Iniesta."
        ],
        "311": [
            1267.0,
            1270.0,
            "Closing down again for Messi."
        ],
        "312": [
            1270.0,
            1271.0,
            "Iniesta controls it."
        ],
        "313": [
            1271.0,
            1273.0,
            "Falls for Suarez."
        ],
        "314": [
            1273.0,
            1275.0,
            "Tried to steer it out to Neymar."
        ],
        "315": [
            1275.0,
            1279.0,
            "Iniesta goes into an area where there was no Barcelona player."
        ],
        "316": [
            1279.0,
            1281.0,
            "Coolly dealt with by Maxwell."
        ],
        "317": [
            1282.0,
            1286.0,
            "Pique having to try and hold up Blaise Matuidi."
        ],
        "318": [
            1286.0,
            1289.0,
            "Matuidi thought he'd shrugged him off then."
        ],
        "319": [
            1295.0,
            1297.0,
            "Alves."
        ],
        "320": [
            1298.0,
            1300.0,
            "Iniesta."
        ],
        "321": [
            1301.0,
            1303.0,
            "And a goal."
        ],
        "322": [
            1304.0,
            1306.0,
            "And a goal."
        ],
        "323": [
            1306.0,
            1308.0,
            "Alves."
        ],
        "324": [
            1308.0,
            1310.0,
            "Iniesta."
        ],
        "325": [
            1316.0,
            1318.0,
            "Neymar."
        ],
        "326": [
            1325.0,
            1327.0,
            "Mascherano."
        ],
        "327": [
            1327.0,
            1329.0,
            "Rakitic."
        ],
        "328": [
            1332.0,
            1334.0,
            "Messi."
        ],
        "329": [
            1334.0,
            1336.0,
            "Messi."
        ],
        "330": [
            1365.0,
            1367.0,
            "Ibrahimovic is claiming a back pass for this."
        ],
        "331": [
            1367.0,
            1370.0,
            "But it's just a very, very poor clearance from Pique."
        ],
        "332": [
            1375.0,
            1377.0,
            "Bayern Munich have reduced the deficit already."
        ],
        "333": [
            1377.0,
            1379.0,
            "3-3 on aggregate now."
        ],
        "334": [
            1379.0,
            1382.0,
            "They've only played 21 minutes in the Allianz."
        ],
        "335": [
            1382.0,
            1384.0,
            "Jerome Boateng with a second."
        ],
        "336": [
            1394.0,
            1404.0,
            "Do you have the best defense in La Liga?"
        ],
        "337": [
            1404.0,
            1410.0,
            "They've gone 12 unbeaten since Malaga's victory here in February."
        ],
        "338": [
            1417.0,
            1419.0,
            "Here's Dani Alves."
        ],
        "339": [
            1419.0,
            1421.0,
            "Never shy to have a go himself."
        ],
        "340": [
            1422.0,
            1424.0,
            "And Neymar on the follow-up."
        ],
        "341": [
            1439.0,
            1441.0,
            "Here's Rakitic."
        ],
        "342": [
            1441.0,
            1443.0,
            "Now Messi."
        ],
        "343": [
            1443.0,
            1445.0,
            "Suarez."
        ],
        "344": [
            1445.0,
            1447.0,
            "And Luis just got a toe to it."
        ],
        "345": [
            1451.0,
            1453.0,
            "Again, PSG losing out."
        ],
        "346": [
            1453.0,
            1455.0,
            "The story was the man who did lose out."
        ],
        "347": [
            1455.0,
            1457.0,
            "And has done so again."
        ],
        "348": [
            1457.0,
            1459.0,
            "Iniesta."
        ],
        "349": [
            1459.0,
            1461.0,
            "Alba."
        ],
        "350": [
            1467.0,
            1469.0,
            "Alves."
        ],
        "351": [
            1473.0,
            1475.0,
            "And a goal."
        ],
        "352": [
            1475.0,
            1477.0,
            "And a goal."
        ],
        "353": [
            1477.0,
            1479.0,
            "And a goal."
        ],
        "354": [
            1479.0,
            1481.0,
            "Messi."
        ],
        "355": [
            1485.0,
            1487.0,
            "Verratti."
        ],
        "356": [
            1487.0,
            1489.0,
            "And Messi keeping up the pressure."
        ],
        "357": [
            1499.0,
            1501.0,
            "And he's actually started the game really well, Verratti."
        ],
        "358": [
            1501.0,
            1505.0,
            "Showboating here with Dani Alves and Lionel Messi."
        ],
        "359": [
            1505.0,
            1507.0,
            "This is the earliest shot."
        ],
        "360": [
            1508.0,
            1511.0,
            "I just wonder the movement on the ball, did it give the keeper a bit of a problem?"
        ],
        "361": [
            1511.0,
            1514.0,
            "Static defending again when the ball broke the way of Neymar."
        ],
        "362": [
            1514.0,
            1516.0,
            "We've seen it many times with Dani Alves."
        ],
        "363": [
            1516.0,
            1519.0,
            "You give him this type of time and space to get a shot away, he will test you."
        ],
        "364": [
            1519.0,
            1522.0,
            "A decent save in the end by the keeper."
        ],
        "365": [
            1537.0,
            1539.0,
            "And a goal."
        ],
        "366": [
            1543.0,
            1545.0,
            "And Luis."
        ],
        "367": [
            1547.0,
            1549.0,
            "Verratti."
        ],
        "368": [
            1551.0,
            1553.0,
            "Van de Veel."
        ],
        "369": [
            1553.0,
            1555.0,
            "Now Ibrahimovic."
        ],
        "370": [
            1558.0,
            1559.0,
            "Kabay."
        ],
        "371": [
            1559.0,
            1561.0,
            "Verratti."
        ],
        "372": [
            1562.0,
            1564.0,
            "Sold and harried by Busquets."
        ],
        "373": [
            1564.0,
            1567.0,
            "Kabay gets it on to Zlatan Ibrahimovic."
        ],
        "374": [
            1570.0,
            1573.0,
            "It's been pretty much one way at the moment."
        ],
        "375": [
            1573.0,
            1575.0,
            "Well, he's trying to get more involved in the game, Ibrahimovic."
        ],
        "376": [
            1575.0,
            1579.0,
            "So dropping deep, that means Cavani is then a true centre forward."
        ],
        "377": [
            1579.0,
            1581.0,
            "So some flexibility in that PSG attack."
        ],
        "378": [
            1581.0,
            1585.0,
            "The trouble is they can't really get the ball up to the two attacking players,"
        ],
        "379": [
            1585.0,
            1587.0,
            "the most potent attacking players for them."
        ],
        "380": [
            1587.0,
            1590.0,
            "There's the pressure all over the field, certainly in the PSG half."
        ],
        "381": [
            1590.0,
            1593.0,
            "It's just too intense, they can't get a decent quality pass forward."
        ],
        "382": [
            1593.0,
            1597.0,
            "Suarez looking for Neymar, who's got one already."
        ],
        "383": [
            1597.0,
            1604.0,
            "Marquinhos looked unfazed then, despite the worrying presence."
        ],
        "384": [
            1604.0,
            1606.0,
            "Close to him."
        ],
        "385": [
            1617.0,
            1619.0,
            "Ibrahimovic."
        ],
        "386": [
            1619.0,
            1621.0,
            "Now Kabay."
        ],
        "387": [
            1623.0,
            1625.0,
            "Van de Veel."
        ],
        "388": [
            1627.0,
            1630.0,
            "Broken up by Andres Iniesta again."
        ],
        "389": [
            1630.0,
            1634.0,
            "And there's a boot raised there on Neymar."
        ],
        "390": [
            1634.0,
            1637.0,
            "He's caught it in the side of the face from Van de Veel."
        ],
        "391": [
            1637.0,
            1643.0,
            "That was a clever flick from Iniesta, just tempted in the right back to try and just pinch the ball before Neymar got to it."
        ],
        "392": [
            1644.0,
            1649.0,
            "A bit of a brush at the side of the head and the shoulder, nothing too serious really."
        ],
        "393": [
            1655.0,
            1659.0,
            "Three goals on the night for Bayern Munich."
        ],
        "394": [
            1659.0,
            1661.0,
            "Another header."
        ],
        "395": [
            1661.0,
            1665.0,
            "Lewandowski with the goal, just what the doctor ordered."
        ],
        "396": [
            1674.0,
            1676.0,
            "Luiz."
        ],
        "397": [
            1676.0,
            1678.0,
            "Here's Rakitic."
        ],
        "398": [
            1692.0,
            1699.0,
            "Rakitic trying to play in Dani Alves, Matuidi sticking with him and Luiz in the end took over."
        ],
        "399": [
            1700.0,
            1705.0,
            "He has to make it stick but ends up giving it away to Neymar."
        ],
        "400": [
            1705.0,
            1707.0,
            "And in comes Iniesta."
        ],
        "401": [
            1708.0,
            1710.0,
            "Ground one."
        ],
        "402": [
            1712.0,
            1715.0,
            "There's a tumble from Andres Iniesta."
        ],
        "403": [
            1716.0,
            1723.0,
            "There doesn't seem to be any foul in there, went to ground fairly easy Iniesta, but again when he's in possession he just glides over the surface, always a danger."
        ],
        "404": [
            1730.0,
            1738.0,
            "Pavarotti was sued against him by Neymar but it is going to be just a warning for him."
        ],
        "405": [
            1738.0,
            1744.0,
            "You don't like to see it, Johan Kabay going over there and trying to get Neymar booked for that challenge, but when you play a high pressing game,"
        ],
        "406": [
            1744.0,
            1751.0,
            "sometimes you're going to give fouls away, you're going to run the risk of being booked, but there's no foul there and Iniesta goes to ground far too easily and"
        ],
        "407": [
            1751.0,
            1754.0,
            "unfortunately just got up and got on with it, didn't try and hit the referee at all."
        ],
        "408": [
            1754.0,
            1760.0,
            "Ibrahimovic climbing with Pique, there's Aldez, now Busquets."
        ],
        "409": [
            1764.0,
            1765.0,
            "Iniesta."
        ],
        "410": [
            1767.0,
            1779.0,
            "Insides, Verratti, if there is a question mark over his game it is the defensive side of it, sometimes the timing of his challenges, he's served quite a few suspensions already this season including the first leg of this tie."
        ],
        "411": [
            1780.0,
            1794.0,
            "He's had four domestic plans, he's a very good player, he's actually started this game particularly well, but every time he's in possession Verratti is under pressure, gets away from one and there's another Barcelona player closing him down, so he has to play well just to get his passes away."
        ],
        "412": [
            1797.0,
            1798.0,
            "Suarez."
        ],
        "413": [
            1803.0,
            1804.0,
            "Rakitic."
        ],
        "414": [
            1809.0,
            1812.0,
            "Foul by Busquets, referee thought he got the ball."
        ],
        "415": [
            1813.0,
            1814.0,
            "Here's Messi."
        ],
        "416": [
            1815.0,
            1816.0,
            "Iniesta."
        ],
        "417": [
            1820.0,
            1821.0,
            "Neymar."
        ],
        "418": [
            1822.0,
            1823.0,
            "Now Rakitic."
        ],
        "419": [
            1823.0,
            1824.0,
            "Rakitic."
        ],
        "420": [
            1834.0,
            1839.0,
            "Pastore is back on his feet, I think even one or two of the Barcelona players were a little surprised a free kick wasn't given."
        ],
        "421": [
            1839.0,
            1849.0,
            "I'm sure Busquets didn't get the ball, maybe the way that Pastore went to ground theatrically, there was an awful lot of contact on him, certainly not as serious as he made it look, that's maybe why the referee just played on."
        ],
        "422": [
            1850.0,
            1862.0,
            "Pastore has to feel doubly aggrieved now because having not had the decision in his favour, this free kick has been given against him, but rather than talk his way into trouble he'd be best out of there as quickly as possible."
        ],
        "423": [
            1862.0,
            1867.0,
            "Just pure frustration, he feels he should have picked up a free kick earlier, he was fouled, clearly fouled, the referee got that one wrong."
        ],
        "424": [
            1867.0,
            1880.0,
            "That is a problem when you lose possession to Barcelona, you go up chasing it, trying to make amends, trying to make the referee's mind up for him, just so clever, Neymar moves that ball so quickly, eventually gives a foul away and he's fortunate not to be booked."
        ],
        "425": [
            1897.0,
            1912.0,
            "Alba, Mascherano, now Pique."
        ],
        "426": [
            1912.0,
            1926.0,
            "Marquinhos."
        ],
        "427": [
            1926.0,
            1933.0,
            "Suarez."
        ],
        "428": [
            1933.0,
            1943.0,
            "Here's Verratti."
        ],
        "429": [
            1943.0,
            1947.0,
            "Pastore."
        ],
        "430": [
            1947.0,
            1952.0,
            "Van der Veel."
        ],
        "431": [
            1953.0,
            1959.0,
            "Suarez has Messi up ahead, Duskert pushing it back through to Luis Suarez."
        ],
        "432": [
            1959.0,
            1966.0,
            "He gets another bite at it, feeds Neymar, Messi just hanging back this time, Alves in the middle too."
        ],
        "433": [
            1966.0,
            1976.0,
            "Again, retrieved by Barcelona, no thought on Suarez's mind of letting PSG break out."
        ],
        "434": [
            1977.0,
            1989.0,
            "Alves."
        ],
        "435": [
            1990.0,
            1995.0,
            "Away from Maxwell and Bentin, and it's a second."
        ],
        "436": [
            1995.0,
            2007.0,
            "A second for Neymar, a second on the night for Barcelona, who are heading now unstoppably to the semi-finals of the Champions League."
        ],
        "437": [
            2008.0,
            2013.0,
            "Well, there's some question of defending once again from PSG, but it's a wonderful ball in from Dani Alves."
        ],
        "438": [
            2013.0,
            2021.0,
            "The one thing that Neymar does here, he knows all the paces on the cross, he doesn't try and head it too firmly, he just redirects it, just guides it into that far corner."
        ],
        "439": [
            2021.0,
            2028.0,
            "He just goes in between those far too easily, a player of that talent with the finishing ability he's got, you can't align this time and space."
        ],
        "440": [
            2028.0,
            2032.0,
            "David Luiz, caught ball watching, has no idea where Neymar is."
        ],
        "441": [
            2032.0,
            2035.0,
            "It's just a lovely glancing header because all the paces on the ball in."
        ],
        "442": [
            2036.0,
            2041.0,
            "Well, that is a devastating blow to PSG."
        ],
        "443": [
            2041.0,
            2057.0,
            "Well, that is a devastating blow to PSG."
        ],
        "444": [
            2057.0,
            2065.0,
            "Administered by a man who has been very much the thorn in their flesh in the Champions League this season."
        ],
        "445": [
            2066.0,
            2072.0,
            "As soon as you see Dani Alves step infield there, David Luiz, he can't be looking at the ball, he has to think, well, a decent ball is going to come in here, where is Neymar?"
        ],
        "446": [
            2072.0,
            2075.0,
            "He just gets off his shoulder far too easily."
        ],
        "447": [
            2075.0,
            2082.0,
            "Van der Veel isn't around on the cover, but he would be expecting the centre-half to deal with that situation a lot better, an experienced centre-half like Luiz."
        ],
        "448": [
            2082.0,
            2085.0,
            "Getting caught ball watching against Barcelona is a no-no."
        ],
        "449": [
            2086.0,
            2092.0,
            "He'll look at it now and surely feel that the game is up."
        ],
        "450": [
            2092.0,
            2097.0,
            "Certainly in the Champions League, possibly even for his managerial tenure."
        ],
        "451": [
            2097.0,
            2103.0,
            "Such are the high stakes on games in this competition for the coach of PSG with the money that has been spent."
        ],
        "452": [
            2103.0,
            2110.0,
            "It will look bleak for Laurent Blanc even though there is still a domestic treble there to be won."
        ],
        "453": [
            2111.0,
            2118.0,
            "Being successful in France is one thing, but when you spend the type of money PSG have, it's expected that you'll push on, like Manchester City push on in Europe."
        ],
        "454": [
            2118.0,
            2120.0,
            "It's not really happened this season."
        ],
        "455": [
            2120.0,
            2123.0,
            "That said, they're up against very good opposition here."
        ],
        "456": [
            2123.0,
            2128.0,
            "Even before a ball was kicked in the tyre, they would have been struggling to expect themselves to go through."
        ],
        "457": [
            2128.0,
            2130.0,
            "That's how it's proved."
        ],
        "458": [
            2131.0,
            2137.0,
            "Here's Alves, his quality of service was responsible for that second Barcelona goal."
        ],
        "459": [
            2137.0,
            2145.0,
            "Rakitic, Alves, Rakitic, playing neatly between the two of them as they look for more inroads here."
        ],
        "460": [
            2145.0,
            2151.0,
            "Stopped by David Luiz, but still PSG find it difficult to break out."
        ],
        "461": [
            2154.0,
            2157.0,
            "Look how deep a strike has had to come to get involved in Cavani."
        ],
        "462": [
            2158.0,
            2162.0,
            "That is the problem in many ways with Ibrahimovic in the side, you just don't have that."
        ],
        "463": [
            2162.0,
            2167.0,
            "Remember Bayern Munich have scored seven on two occasions in the Champions League."
        ],
        "464": [
            2167.0,
            2173.0,
            "They've just got another. They're 4-0 up on the 9, 5-3 on aggregate against Porto."
        ],
        "465": [
            2173.0,
            2176.0,
            "They need to score twice to get back in this game."
        ],
        "466": [
            2176.0,
            2178.0,
            "That was Thomas Müller."
        ],
        "467": [
            2181.0,
            2183.0,
            "Pastore."
        ],
        "468": [
            2187.0,
            2189.0,
            "Ibrahimovic."
        ],
        "469": [
            2199.0,
            2201.0,
            "Peratti."
        ],
        "470": [
            2209.0,
            2212.0,
            "Maxwell given too much to do."
        ],
        "471": [
            2213.0,
            2216.0,
            "Neymar's goals the difference."
        ],
        "472": [
            2228.0,
            2230.0,
            "Here's Luiz."
        ],
        "473": [
            2230.0,
            2235.0,
            "5-1 aggregate advantage and still no let up in the work rate from Barcelona."
        ],
        "474": [
            2239.0,
            2242.0,
            "Messi's the man who wins it back this time. Now Rakitic."
        ],
        "475": [
            2242.0,
            2244.0,
            "Here's Iniesta."
        ],
        "476": [
            2255.0,
            2257.0,
            "What a good shot, by both teams."
        ],
        "477": [
            2257.0,
            2260.0,
            "Insane."
        ],
        "478": [
            2260.0,
            2261.0,
            "Pique."
        ],
        "479": [
            2270.0,
            2271.0,
            "Here's Iniesta."
        ],
        "480": [
            2274.0,
            2275.0,
            "Neymar."
        ],
        "481": [
            2275.0,
            2276.0,
            "Alba."
        ],
        "482": [
            2277.0,
            2278.0,
            "Puskacz."
        ],
        "483": [
            2279.0,
            2280.0,
            "Dani Alves."
        ],
        "484": [
            2285.0,
            2286.0,
            "Messi."
        ],
        "485": [
            2286.0,
            2289.0,
            "Neymar wins the corner."
        ],
        "486": [
            2316.0,
            2328.0,
            "Rakitic with the corner, which was aimed for Pique, who was in a battle with David Luiz."
        ],
        "487": [
            2332.0,
            2338.0,
            "Certainly not an easy header, an away swinger like this, beyond the near post, running away from goal, difficult to just flick it."
        ],
        "488": [
            2339.0,
            2345.0,
            "Nearly need to do what Neymar did and just flick it on its way, but with Luiz in close attendance that would have been a difficult goal to score."
        ],
        "489": [
            2354.0,
            2361.0,
            "Iniesta, found himself, found his way out of one tight spot, only to be faced by Verratti."
        ],
        "490": [
            2362.0,
            2368.0,
            "Here's Ibrahimović, Cavani, Ibrahimović, Matuidi."
        ],
        "491": [
            2369.0,
            2373.0,
            "Cavani forced wider than he would have wanted and it's cleared by Alba."
        ],
        "492": [
            2375.0,
            2376.0,
            "Pandevillo."
        ],
        "493": [
            2380.0,
            2381.0,
            "Verratti."
        ],
        "494": [
            2385.0,
            2387.0,
            "Cavani looking for Cavani."
        ],
        "495": [
            2391.0,
            2392.0,
            "Neymar."
        ],
        "496": [
            2394.0,
            2395.0,
            "Neymar."
        ],
        "497": [
            2397.0,
            2398.0,
            "Neymar."
        ],
        "498": [
            2400.0,
            2401.0,
            "Neymar."
        ],
        "499": [
            2402.0,
            2403.0,
            "Neymar."
        ],
        "500": [
            2407.0,
            2408.0,
            "Alves."
        ],
        "501": [
            2410.0,
            2412.0,
            "Cheeky but well off beam."
        ],
        "502": [
            2412.0,
            2416.0,
            "Sirigu was well off his line, he was probably expecting a ball over the top to a striker."
        ],
        "503": [
            2417.0,
            2422.0,
            "Alves thought he'd try and lobby and if he'd been on target, the weight was certainly in the shot just way off target."
        ],
        "504": [
            2422.0,
            2438.0,
            "Take my temperature, Bayern are now 5-0 up on the night, Lewandowski's got a second, 6-3 a lead quarter."
        ],
        "505": [
            2452.0,
            2453.0,
            "Matuidi."
        ],
        "506": [
            2463.0,
            2466.0,
            "Maxwell's cross, cleared by Mascherano."
        ],
        "507": [
            2467.0,
            2468.0,
            "Pastore."
        ],
        "508": [
            2470.0,
            2471.0,
            "Maxwell just off balance."
        ],
        "509": [
            2472.0,
            2476.0,
            "There's no real movement from Ibrahimović, the ball breaks wide to Maxwell, he's clearly going to cross it."
        ],
        "510": [
            2477.0,
            2482.0,
            "The striker's just caught on his heels, he's got to be making a move across defenders because those crosses are clearly going to be aimed his way."
        ],
        "511": [
            2486.0,
            2491.0,
            "Laurent Blanc did reach the semi-finals of the Champions League as a player with Manchester United."
        ],
        "512": [
            2493.0,
            2497.0,
            "But this round has traditionally been his limit as a coach."
        ],
        "513": [
            2498.0,
            2503.0,
            "Unluckily in the last couple of years when they've been knocked out on away goals in both."
        ],
        "514": [
            2504.0,
            2508.0,
            "But this year, the way it's going it will be more clear cut."
        ],
        "515": [
            2508.0,
            2518.0,
            "Alba, Mascherano."
        ],
        "516": [
            2518.0,
            2545.12,
            "Alba, Mascherano, now Ediesta, this is Rakitic, look at the space here for Dani Alves, trying"
        ],
        "517": [
            2545.12,
            2549.84,
            "to pull it across and in the end it is cleared by Cavani."
        ],
        "518": [
            2549.84,
            2554.32,
            "It is fantastic to be a full back in this Barcelona side because the trust is there,"
        ],
        "519": [
            2554.32,
            2557.88,
            "you know that Rakitic and Iniesta are going to keep the ball so you can just power on"
        ],
        "520": [
            2557.88,
            2561.32,
            "forward knowing the ball is going to come your way, you're not going to expect to lose"
        ],
        "521": [
            2561.32,
            2565.24,
            "possession after running 60 yards back and do some defending, you just push on really"
        ],
        "522": [
            2565.24,
            2566.24,
            "and play as a winger."
        ],
        "523": [
            2566.24,
            2577.04,
            "Cavani still not 10 yards away."
        ],
        "524": [
            2577.04,
            2578.04,
            "Rakitic with the corner."
        ],
        "525": [
            2578.04,
            2579.04,
            "Here he is away."
        ],
        "526": [
            2579.04,
            2580.04,
            "There's Cavani."
        ],
        "527": [
            2580.04,
            2596.6,
            "I'm not sure what he was attempting there, the backfield is straight to Rakitic."
        ],
        "528": [
            2596.6,
            2602.92,
            "He was running down a bit of the cul-de-sac there, Cavani had no real help but one thing"
        ],
        "529": [
            2602.92,
            2606.72,
            "about Barcelona, they don't just individually come and close you down, they close you down"
        ],
        "530": [
            2606.72,
            2613.72,
            "in twos and threes and that's why they keep winning the ball back so quickly."
        ],
        "531": [
            2613.72,
            2628.88,
            "You look at it sometimes don't you, you think they must be playing with an extra man."
        ],
        "532": [
            2628.88,
            2629.88,
            "Messi."
        ],
        "533": [
            2629.88,
            2651.76,
            "I don't know whether he caught Messi or whether the heavy landing was the reason for him to"
        ],
        "534": [
            2651.76,
            2652.76,
            "be."
        ],
        "535": [
            2652.76,
            2656.32,
            "He was worried that he was slightly injured but he just tripped, just caught, just remember"
        ],
        "536": [
            2656.32,
            2660.44,
            "that heavy landing on his hip just knocked the wind out of him possibly."
        ],
        "537": [
            2660.44,
            2666.12,
            "A good heel on the ball."
        ],
        "538": [
            2666.12,
            2667.48,
            "Kept in by Suarez."
        ],
        "539": [
            2667.48,
            2668.48,
            "Here's Rakitic."
        ],
        "540": [
            2668.48,
            2669.48,
            "Pique."
        ],
        "541": [
            2669.48,
            2670.48,
            "Now Mascherano."
        ],
        "542": [
            2670.48,
            2687.52,
            "Neymar."
        ],
        "543": [
            2687.52,
            2699.28,
            "Alves."
        ],
        "544": [
            2699.28,
            2699.84,
            "Now Messi."
        ]
    }
}