{
    "segments": {
        "0": [
            0.0,
            7.6,
            "who have both been very quiet and had to come far too deep for their own liking to get involved."
        ],
        "1": [
            7.6,
            12.24,
            "We'll be hoping to see a little bit more of the action as the second half is started."
        ],
        "2": [
            14.08,
            15.12,
            "Here's David Luiz."
        ],
        "3": [
            18.48,
            25.04,
            "Now Javier Pastore finding Cavani, who started out on the right with Matuidi on the left."
        ],
        "4": [
            25.04,
            30.08,
            "It's Van der Veel with the ball in towards Ibrahimovic, Piquet climb first."
        ],
        "5": [
            30.96,
            33.36,
            "Matuidi trying to lift it back in towards Cavani."
        ],
        "6": [
            34.64,
            37.44,
            "It's a decent start from PSG, we didn't see enough of that in the first half,"
        ],
        "7": [
            37.44,
            39.68,
            "getting it wide and getting decent service into the box."
        ],
        "8": [
            40.48,
            44.48,
            "As Van der Veel did there, it's a waste in the end for Matuidi, but just an opportunity possibly"
        ],
        "9": [
            44.48,
            49.76,
            "for Ibrahimovic to actually get on the end of the cross. Good positioning from Piquet just to deny him that."
        ],
        "10": [
            50.4,
            59.12,
            "Matuidi was one of the scorers when PSG did beat Barcelona at home in the group phase, a 3-2 success."
        ],
        "11": [
            61.12,
            65.92,
            "All the other meetings in the competition this season have gone in Barcelona's favor."
        ],
        "12": [
            66.8,
            70.48,
            "Back from PSG reach their only semi-final in this competition 20 years ago,"
        ],
        "13": [
            70.48,
            73.6,
            "they did overcome Barcelona in the quarterfinals."
        ],
        "14": [
            79.76,
            89.6,
            "This man Sergio Busquets' dad was actually in goal for Barcelona back in 1995,"
        ],
        "15": [
            89.6,
            93.6,
            "and they were knocked out by Paris Saint-Germain. Here's Alba."
        ],
        "16": [
            100.48,
            102.88,
            "Van der Veel trying to get himself out of a tight spot,"
        ],
        "17": [
            102.88,
            107.6,
            "inevitably it's a Barcelona body there to pick it up."
        ],
        "18": [
            110.16,
            112.4,
            "Here's Mascherano, now Xavi."
        ],
        "19": [
            117.28,
            120.16,
            "Rakitic, Messi."
        ],
        "20": [
            123.52,
            129.92,
            "Allowed to turn full circle but couldn't find Neymar, does find Xavi, and here's Alba."
        ],
        "21": [
            133.84,
            138.16,
            "Mascherano is on the stretch, Ibrahimovic seized upon his opportunity."
        ],
        "22": [
            139.76,
            140.8,
            "And here's Cavani."
        ],
        "23": [
            143.52,
            147.12,
            "This is where it becomes more labor for Paris Saint-Germain and Barcelona,"
        ],
        "24": [
            147.12,
            149.84,
            "get time to pull men back and make it more difficult for them."
        ],
        "25": [
            154.24,
            155.68,
            "Pastore, Maxwell."
        ],
        "26": [
            160.48,
            161.36,
            "Here's Suarez."
        ],
        "27": [
            166.72,
            169.6,
            "Rakitic, now Xavi."
        ],
        "28": [
            169.92,
            175.36,
            "Neymar, away from Kabay."
        ],
        "29": [
            175.36,
            180.16,
            "And a follow-up from Rakitic straight at Sirigu."
        ],
        "30": [
            180.16,
            184.4,
            "Slightly selfish from Rakitic, he could have actually played that ball out wide,"
        ],
        "31": [
            184.4,
            185.36,
            "had options out there."
        ],
        "32": [
            186.16,
            189.12,
            "The teammate in space decided to take the shot on himself, always difficult,"
        ],
        "33": [
            189.12,
            193.04,
            "the ball came at him at quite a pace as well, difficult to beat a goalkeeper,"
        ],
        "34": [
            193.04,
            194.48,
            "Sirigu's quality from that range."
        ],
        "35": [
            194.8,
            201.04,
            "Not one aim towards Neymar, who's looking for his second Champions League hat-trick."
        ],
        "36": [
            201.04,
            203.04,
            "Managed one against Celtic."
        ],
        "37": [
            206.56,
            209.84,
            "The options for change as far as Laurent Blanc is concerned,"
        ],
        "38": [
            209.84,
            213.28,
            "Rabiot played in the first leg as did Lucas Moura,"
        ],
        "39": [
            213.28,
            217.04,
            "who's only recently returned to the squad after injury."
        ],
        "40": [
            217.92,
            220.8,
            "Really, it's all about getting something out of the the game now,"
        ],
        "41": [
            220.8,
            222.8,
            "rather than the tie for Laurent Blanc's side."
        ],
        "42": [
            227.12,
            227.84,
            "Here's Verratti."
        ],
        "43": [
            230.64,
            231.44,
            "Now Maxwell."
        ],
        "44": [
            234.16,
            234.8,
            "Pastore."
        ],
        "45": [
            237.28,
            239.2,
            "I think that's absolutely right for ESG,"
        ],
        "46": [
            239.2,
            241.52,
            "it's a great opportunity for them to come back and win."
        ],
        "47": [
            242.0,
            242.64,
            "Pastore."
        ],
        "48": [
            245.04,
            247.84,
            "I think that's absolutely right for ESG and Laurent Blanc,"
        ],
        "49": [
            247.84,
            251.36,
            "it's pretty obvious now they are going to go out in terms of the tie,"
        ],
        "50": [
            251.36,
            252.56,
            "but they don't want to be embarrassed,"
        ],
        "51": [
            252.56,
            254.48,
            "because of course they're looking to make strides in Europe,"
        ],
        "52": [
            254.48,
            255.6,
            "they've spent a lot of money as well,"
        ],
        "53": [
            255.6,
            258.64,
            "and I think these two games have shown just how far short,"
        ],
        "54": [
            258.64,
            259.84,
            "the very best they are in Europe,"
        ],
        "55": [
            259.84,
            264.48,
            "how much more money maybe they've got to spend to get as good as Barcelona,"
        ],
        "56": [
            264.48,
            265.68,
            "but they don't want to be embarrassed here."
        ],
        "57": [
            266.56,
            269.04,
            "A strike from distance from Yoann Cabaye."
        ],
        "58": [
            271.76,
            274.0,
            "It has been a prolific season for Laurent Blanc's side,"
        ],
        "59": [
            274.0,
            276.56,
            "if they do score here tonight,"
        ],
        "60": [
            276.56,
            280.24,
            "it will be their 100th goal in all competitions this season."
        ],
        "61": [
            283.12,
            287.52,
            "Ibrahimovic and Cavani have got almost half the total."
        ],
        "62": [
            295.68,
            305.44,
            "Their position in the domestic league is quite delicate as well at the moment,"
        ],
        "63": [
            305.44,
            308.72,
            "they do find themselves behind Lyon on goal difference."
        ],
        "64": [
            313.52,
            316.16,
            "It is a concern for them, the number of domestic games they've drawn."
        ],
        "65": [
            319.36,
            321.52,
            "Here's Mascherano."
        ],
        "66": [
            321.52,
            323.52,
            "Rakitic."
        ],
        "67": [
            325.52,
            327.52,
            "Messi is so difficult to knock off the ball."
        ],
        "68": [
            330.32,
            333.36,
            "Picks up Xavi with ease, he's got Alba up to his left."
        ],
        "69": [
            335.36,
            339.36,
            "Prepared to take on Van der Veer, who showed his strength."
        ],
        "70": [
            342.56,
            345.92,
            "Here's the ability Barcelona have just to slow the game down for one or two passes,"
        ],
        "71": [
            345.92,
            347.68,
            "then suddenly they burst into life."
        ],
        "72": [
            347.68,
            351.12,
            "The ball arrives at the feet of Xavi, you know he's going to keep possession and bring a teammate into the game,"
        ],
        "73": [
            351.12,
            353.12,
            "he did that with Alba there."
        ],
        "74": [
            355.12,
            359.12,
            "It has been a huge investment in Paris Saint-Germain's side,"
        ],
        "75": [
            359.12,
            361.12,
            "with the expectation of progress in this competition."
        ],
        "76": [
            363.12,
            365.12,
            "Here's Neymar."
        ],
        "77": [
            367.12,
            371.12,
            "You learn to expect the unexpected with Messi."
        ],
        "78": [
            371.12,
            375.12,
            "That's the worrying thing with PSG, we haven't really seen a lot of players that have been able to"
        ],
        "79": [
            375.12,
            378.56,
            "get their game on in this second half, it could be more trouble for the French side."
        ],
        "80": [
            380.56,
            382.56,
            "Here's Cavani."
        ],
        "81": [
            382.56,
            384.56,
            "Matuidi."
        ],
        "82": [
            392.56,
            394.56,
            "They've won in the last four Champions League games."
        ],
        "83": [
            394.56,
            398.56,
            "They've progressed with draws against Chelsea, PSG."
        ],
        "84": [
            400.56,
            402.56,
            "Here's Mbappe."
        ],
        "85": [
            403.0,
            405.0,
            "They've won with draws against Chelsea, PSG."
        ],
        "86": [
            411.0,
            415.0,
            "Another offside, he was flogged offside when he got the ball in the net in the first half, Zlatan Ibrahimovic."
        ],
        "87": [
            420.0,
            424.0,
            "Suarez seems happy to have gone out wide and Messi occupying a more central position,"
        ],
        "88": [
            424.0,
            429.0,
            "which was one of the great bones of contention I think when Zlatan Ibrahimovic played at the Nou Camp."
        ],
        "89": [
            433.0,
            436.0,
            "The Argentinian was preferred in what he considered to be his role."
        ],
        "90": [
            436.0,
            441.0,
            "I think with the front three that Barcelona have at the moment, there's a great deal of empathy with each other."
        ],
        "91": [
            441.0,
            445.0,
            "They both know, or all three of them know, they can break each other's game, so they don't really mind where they play."
        ],
        "92": [
            445.0,
            449.0,
            "There's that flexibility in attack and they're all different types of players as well, which I think helps"
        ],
        "93": [
            449.0,
            453.0,
            "Luis Enrique in terms of how his team go about breaking the opposition down."
        ],
        "94": [
            453.44,
            455.44,
            "Xavi."
        ],
        "95": [
            457.44,
            459.44,
            "The frustration getting the better of Joan Cabal."
        ],
        "96": [
            461.44,
            466.44,
            "Barcelona just getting up and getting on with it and Messi trying to play in Luis Suarez."
        ],
        "97": [
            467.44,
            469.44,
            "Cleared by Maxwell."
        ],
        "98": [
            471.44,
            475.44,
            "And they raise the tempo like that, there's a great deal of energy in the crowd."
        ],
        "99": [
            475.88,
            478.88,
            "Luis Suarez. Cleared by Maxwell."
        ],
        "100": [
            480.88,
            487.88,
            "And they raise the tempo like that, there could be real fear in the hearts of the Paris Saint-Germain defenders."
        ],
        "101": [
            487.88,
            491.88,
            "Here's Suarez, away by David Luiz."
        ],
        "102": [
            492.88,
            498.88,
            "Struck by Verratti against Sergio Busquets, has to try and negotiate his way out of this, and does."
        ],
        "103": [
            500.88,
            504.88,
            "Astore tried to get it on, broken up by Xavi."
        ],
        "104": [
            505.88,
            507.88,
            "Here's Pique."
        ],
        "105": [
            508.32,
            510.32,
            "Busquets."
        ],
        "106": [
            519.32,
            521.32,
            "Here's Pique."
        ],
        "107": [
            538.32,
            545.32,
            "Struck down by Verratti, who's only just back from a Champions League suspension, gets away without a card this time."
        ],
        "108": [
            546.32,
            551.32,
            "He does like a challenge, Verratti, it's just the quick footwork here of Busquets to get away from him."
        ],
        "109": [
            551.32,
            554.32,
            "As he goes to ground, he really did have to win the ball, this is clever work from Verratti."
        ],
        "110": [
            554.32,
            556.32,
            "He has his own penalty area."
        ],
        "111": [
            557.32,
            561.32,
            "He needs a bundle of energy, but you've got to be careful in the Champions League with your challenges."
        ],
        "112": [
            561.76,
            568.76,
            "Another challenge from Barcelona, the second time that Luis Enrique has looked to his bench."
        ],
        "113": [
            568.76,
            573.76,
            "And he sends on Sergi Roberto for his second Champions League appearance of the season."
        ],
        "114": [
            573.76,
            577.76,
            "He played in the group stage win over Apoel back in September."
        ],
        "115": [
            578.76,
            580.76,
            "A young midfielder."
        ],
        "116": [
            589.76,
            590.76,
            "Xavi."
        ],
        "117": [
            591.76,
            593.76,
            "Yohan Kabay."
        ],
        "118": [
            598.76,
            600.76,
            "Testing the referee's patience."
        ],
        "119": [
            601.76,
            606.76,
            "Two challenges in a short space of time from Yohan Kabay, just the cleverness again, the footwork of Xavi."
        ],
        "120": [
            606.76,
            610.76,
            "We saw it with Busquets early and Verratti, he just moved that ball so quickly."
        ],
        "121": [
            610.76,
            613.76,
            "You're tempted in, you think it's there to be won, and it's away."
        ],
        "122": [
            621.76,
            622.76,
            "Kabay."
        ],
        "123": [
            625.76,
            626.76,
            "Ibrahimovic."
        ],
        "124": [
            627.76,
            628.76,
            "Astore."
        ],
        "125": [
            630.76,
            631.76,
            "Matuidi."
        ],
        "126": [
            638.76,
            639.76,
            "Verratti."
        ],
        "127": [
            643.76,
            644.76,
            "Astore."
        ],
        "128": [
            645.2,
            646.2,
            "Astore."
        ],
        "129": [
            660.2,
            663.2,
            "A polite for the faithful who've travelled."
        ],
        "130": [
            675.2,
            681.2,
            "And from a pure footballing perspective, it's always a pleasure to watch Barcelona play."
        ],
        "131": [
            682.2,
            686.2,
            "They've made it very comfortable for themselves both in the first leg and during the course of this game as well."
        ],
        "132": [
            686.2,
            691.2,
            "Everything about their game is high tempo, when they're in possession, when they lose the ball they close down quickly."
        ],
        "133": [
            692.2,
            696.2,
            "It has been a feature of why Barcelona have been so good, better than the rest."
        ],
        "134": [
            696.2,
            700.2,
            "Many years gone by and they look at a formidable outfit at the moment."
        ],
        "135": [
            700.64,
            705.64,
            "He comes up against them in the semi-finals and beyond, they can have a big problem in trying to beat them."
        ],
        "136": [
            713.64,
            715.64,
            "Here's Matuidi looking for Cavani with a cross."
        ],
        "137": [
            716.64,
            717.64,
            "Cut out for now by Pique."
        ],
        "138": [
            720.64,
            721.64,
            "Ibrahimovic."
        ],
        "139": [
            727.64,
            728.64,
            "Van der Waal."
        ],
        "140": [
            730.64,
            731.64,
            "Cabay."
        ],
        "141": [
            735.64,
            736.64,
            "Verratti."
        ],
        "142": [
            739.64,
            740.64,
            "Maxwell."
        ],
        "143": [
            771.08,
            778.08,
            "Barcelona back in 2013, but it looks from all the indications so far as though Barcelona are back."
        ],
        "144": [
            780.08,
            781.08,
            "As we're more familiar with them."
        ],
        "145": [
            798.08,
            799.08,
            "This is David Luiz."
        ],
        "146": [
            801.08,
            802.08,
            "Maxwell."
        ],
        "147": [
            804.08,
            806.08,
            "Going long for Ibrahimovic."
        ],
        "148": [
            809.08,
            810.08,
            "Mascherano went down."
        ],
        "149": [
            811.08,
            813.08,
            "He's promptly back up again and he had to be."
        ],
        "150": [
            816.08,
            821.08,
            "A risky ball that Pique deals with for now by clearing to Ibrahimovic."
        ],
        "151": [
            821.08,
            823.08,
            "And it opens up for Verratti who strikes it wide."
        ],
        "152": [
            825.08,
            828.08,
            "Well at the very least in that type of position Verratti has to hit the target."
        ],
        "153": [
            828.52,
            831.52,
            "Good bit of play actually from Ibrahimovic just to actually release the pass."
        ],
        "154": [
            831.52,
            833.52,
            "Poor clearance from Pique, straight to the suite."
        ],
        "155": [
            834.52,
            835.52,
            "He gets his head up, feeds Verratti."
        ],
        "156": [
            836.52,
            838.52,
            "A player of his quality, that is very, very poor."
        ],
        "157": [
            838.52,
            840.52,
            "Has to work to Stegen from there."
        ],
        "158": [
            841.52,
            843.52,
            "Mascherano makes a bit of a meal of this, a bit of a coming together."
        ],
        "159": [
            844.52,
            848.52,
            "Maybe it's a brush on the side of the face, but there's absolutely no need for him to throw himself to the ground like that."
        ],
        "160": [
            858.52,
            859.52,
            "Here's Alba."
        ],
        "161": [
            861.52,
            862.52,
            "Now Neymar."
        ],
        "162": [
            868.52,
            869.52,
            "Rakitic."
        ],
        "163": [
            869.96,
            870.96,
            "Here's Alba."
        ],
        "164": [
            873.96,
            874.96,
            "Now Neymar."
        ],
        "165": [
            881.96,
            882.96,
            "Rakitic."
        ],
        "166": [
            899.96,
            904.96,
            "Good time soon to be back at the Nou Camp."
        ],
        "167": [
            907.96,
            909.96,
            "Making the running in La Liga again."
        ],
        "168": [
            910.96,
            912.96,
            "Two points clear of Real Madrid at the top."
        ],
        "169": [
            919.96,
            926.96,
            "It's their 50th game in all competitions this season and their 50th under the charge of Luis Enrique"
        ],
        "170": [
            926.96,
            928.96,
            "who appears to have the club heading in the right direction again."
        ],
        "171": [
            929.96,
            944.96,
            "Valdez, a little bit casual."
        ],
        "172": [
            944.96,
            946.96,
            "Verratti saw it was there to be reached and did reach it."
        ],
        "173": [
            948.96,
            952.96,
            "It's Cavani's touch, Maxwell trying to drive one across to Ibrahimovic."
        ],
        "174": [
            954.96,
            956.96,
            "That final ball, the quality has to be a lot, lot better."
        ],
        "175": [
            957.4,
            959.4,
            "But you're seeing now PSG put some pressure on Barcelona."
        ],
        "176": [
            960.4,
            963.4,
            "They didn't really do that in the first leg, didn't do it in the first half of this leg either."
        ],
        "177": [
            964.4,
            968.4,
            "But now they've got nothing to lose, they want to get a goal just to give them a bit of respectability more than anything else."
        ],
        "178": [
            969.4,
            971.4,
            "They're starting to press Barcelona with some success now."
        ],
        "179": [
            980.4,
            986.4,
            "Inevitable I suppose, there would be some easing off from Barcelona after the intensity with which they set off on the top."
        ],
        "180": [
            987.4,
            989.4,
            "A task in hand."
        ],
        "181": [
            991.4,
            996.4,
            "Feeling as they would that the job had effectively been done in that first half with the two goals from Neymar."
        ],
        "182": [
            1001.4,
            1003.4,
            "Here is Neymar."
        ],
        "183": [
            1004.4,
            1012.4,
            "Swept away by Van der Veel, only to Xabi, Rakitic, man over his Alves, cleared by Marquinhos."
        ],
        "184": [
            1012.84,
            1014.84,
            "And back by Sergio Roberto."
        ],
        "185": [
            1015.84,
            1017.84,
            "And here's Dani Alves."
        ],
        "186": [
            1019.84,
            1027.84,
            "Came off Kabay, Xabi, Rakitic."
        ],
        "187": [
            1028.28,
            1030.28,
            "And here's Marquinhos."
        ],
        "188": [
            1045.28,
            1047.28,
            "Here's Pique."
        ],
        "189": [
            1048.28,
            1050.28,
            "Roberto."
        ],
        "190": [
            1054.28,
            1056.28,
            "Xabi."
        ],
        "191": [
            1058.28,
            1060.28,
            "Pique."
        ],
        "192": [
            1062.28,
            1064.28,
            "Messi."
        ],
        "193": [
            1066.28,
            1068.28,
            "Slides it through but he's just offside, Bolsuarez."
        ],
        "194": [
            1069.28,
            1077.28,
            "This must have been a tight call, every time Lionel Messi gets the ball, Suarez, as he probably would be, is on the shoulder, defenders looking to spin him behind."
        ],
        "195": [
            1078.28,
            1080.28,
            "This goes slightly too early there, clearly offside."
        ],
        "196": [
            1081.28,
            1083.28,
            "Normally he gets those runs absolutely right."
        ],
        "197": [
            1083.72,
            1087.72,
            "No clearance from Sirigu, doesn't come back to haunt him though."
        ],
        "198": [
            1088.72,
            1090.72,
            "Van der Veel."
        ],
        "199": [
            1091.72,
            1093.72,
            "Pressure again from Neymar."
        ],
        "200": [
            1094.72,
            1096.72,
            "Messi."
        ],
        "201": [
            1096.72,
            1098.72,
            "Just wanted a little too much time on it, still in this decision."
        ],
        "202": [
            1099.72,
            1101.72,
            "And here's Xabi."
        ],
        "203": [
            1102.72,
            1104.72,
            "Xabi."
        ],
        "204": [
            1105.72,
            1107.72,
            "Xabi."
        ],
        "205": [
            1108.72,
            1110.72,
            "Xabi."
        ],
        "206": [
            1111.16,
            1115.16,
            "Just wanted a little too much time on it, still almost escaped with it, David Luiz stopped him in the end."
        ],
        "207": [
            1116.16,
            1118.16,
            "And away by Maxwell."
        ],
        "208": [
            1124.16,
            1126.16,
            "Here's Pastore."
        ],
        "209": [
            1129.16,
            1131.16,
            "Cavani makes the run."
        ],
        "210": [
            1133.16,
            1135.16,
            "And we go by Alda. Here's Xabi."
        ],
        "211": [
            1138.16,
            1140.16,
            "Rakitic."
        ],
        "212": [
            1140.6,
            1142.6,
            "Messi."
        ],
        "213": [
            1149.6,
            1151.6,
            "Here's Kabay."
        ],
        "214": [
            1153.6,
            1156.6,
            "Xabi was sent on at half time to pretty much control the tempo of the game."
        ],
        "215": [
            1157.6,
            1159.6,
            "Since he's been on he must have had what, 50 touches?"
        ],
        "216": [
            1159.6,
            1163.6,
            "And I can't remember him giving the ball away, that's why he's such a special player for this club."
        ],
        "217": [
            1164.04,
            1168.04,
            "Still got a part to play as he goes in search of his fourth Champions League winner's medal."
        ],
        "218": [
            1170.04,
            1173.04,
            "A break on here for Barcelona, they often break with devastating effect."
        ],
        "219": [
            1174.04,
            1176.04,
            "It's Suarez who's got Messi through the middle."
        ],
        "220": [
            1177.04,
            1179.04,
            "Opts instead for Neymar."
        ],
        "221": [
            1180.04,
            1182.04,
            "Tried to turn, provided that time and look for Messi."
        ],
        "222": [
            1184.04,
            1186.04,
            "And Bernon typically gives it away."
        ],
        "223": [
            1186.48,
            1188.48,
            "Alda was the player who lost out to Verratti."
        ],
        "224": [
            1190.48,
            1192.48,
            "Here's Pastore."
        ],
        "225": [
            1193.48,
            1195.48,
            "Now Verratti."
        ],
        "226": [
            1197.48,
            1199.48,
            "Aimed for Maxwell."
        ],
        "227": [
            1200.48,
            1202.48,
            "And he's got it."
        ],
        "228": [
            1203.48,
            1205.48,
            "And it's a goal."
        ],
        "229": [
            1206.48,
            1208.48,
            "And it's a goal."
        ],
        "230": [
            1209.48,
            1211.48,
            "And it's a goal."
        ],
        "231": [
            1212.48,
            1214.48,
            "And it's a goal."
        ],
        "232": [
            1214.92,
            1216.92,
            "Off for Maxwell."
        ],
        "233": [
            1217.92,
            1220.92,
            "And it loses out all too easily against Luis Suarez."
        ],
        "234": [
            1221.92,
            1224.92,
            "And he's straight into action taking on the return from Ivan Rakitic."
        ],
        "235": [
            1226.92,
            1230.92,
            "Suarez with a cross, and it's a Paul foul on goal but Maxwell has to do more than that,"
        ],
        "236": [
            1230.92,
            1232.92,
            "he's just waiting for the referee to blow his whistle."
        ],
        "237": [
            1233.92,
            1235.92,
            "Suarez closes him down and I don't think there was a foul in it."
        ],
        "238": [
            1236.92,
            1238.92,
            "From that point on, Barcelona are bursting forward."
        ],
        "239": [
            1238.92,
            1244.48,
            "half an appeal here from Barcelona for a handball clearly wasn't a little messy he's not found"
        ],
        "240": [
            1244.48,
            1248.48,
            "it easy tonight every time he's got possession he's been crowded out and really struggled"
        ],
        "241": [
            1248.48,
            1251.0,
            "to have a big impact on the game."
        ],
        "242": [
            1251.0,
            1258.04,
            "Mohan Kabay coming off to be replaced by Lucas Moura."
        ],
        "243": [
            1258.04,
            1267.8,
            "He's been deprived through injury at the moment of the services of Thiago Mota."
        ],
        "244": [
            1267.8,
            1279.56,
            "But Lucas only just back from injury to undergo an operation on a muscle in his right hip"
        ],
        "245": [
            1279.56,
            1295.64,
            "back in February."
        ],
        "246": [
            1295.64,
            1301.28,
            "Here's Verratti."
        ],
        "247": [
            1301.28,
            1305.76,
            "Ibrahimovic."
        ],
        "248": [
            1305.76,
            1306.76,
            "Pastore."
        ],
        "249": [
            1306.76,
            1312.96,
            "Serrano sees the moment there."
        ],
        "250": [
            1312.96,
            1313.96,
            "And here's Neymar."
        ],
        "251": [
            1313.96,
            1340.68,
            "Clearly Verratti not playing the ball just looking to bring the Brazilian down and normally"
        ],
        "252": [
            1340.68,
            1349.96,
            "expect to be yellow carded for that type of challenge."
        ],
        "253": [
            1349.96,
            1353.52,
            "Three portions he's already accumulated in this season's competition cost of his place"
        ],
        "254": [
            1353.52,
            1356.32,
            "in the team for the first leg."
        ],
        "255": [
            1356.32,
            1357.32,
            "Marco Verratti."
        ],
        "256": [
            1357.32,
            1373.36,
            "16 times already this season."
        ],
        "257": [
            1403.36,
            1417.6,
            "Lucas."
        ],
        "258": [
            1417.6,
            1418.6,
            "Verratti."
        ],
        "259": [
            1418.6,
            1419.6,
            "Matuidi."
        ],
        "260": [
            1419.6,
            1420.6,
            "Luis."
        ],
        "261": [
            1420.6,
            1421.6,
            "Now Maxwell."
        ],
        "262": [
            1421.6,
            1445.6,
            "Verratti."
        ],
        "263": [
            1475.6,
            1496.44,
            "Alves."
        ],
        "264": [
            1557.44,
            1558.44,
            "defensively caught out."
        ],
        "265": [
            1558.44,
            1564.76,
            "And then he's not really appreciating where the striker is behind him but he's in the"
        ],
        "266": [
            1564.76,
            1567.44,
            "right defensive position on the stretch just to clear that away."
        ],
        "267": [
            1567.44,
            1575.44,
            "But every time the ball is near him in his own penalty area I think he's suspect."
        ],
        "268": [
            1575.44,
            1578.44,
            "Messi."
        ],
        "269": [
            1578.44,
            1581.44,
            "Xavi."
        ],
        "270": [
            1581.44,
            1588.44,
            "Roberto to Alves."
        ],
        "271": [
            1641.44,
            1656.44,
            "Ibrahimovic has got Pastore up to his left."
        ],
        "272": [
            1656.44,
            1657.44,
            "Takes it himself."
        ],
        "273": [
            1657.44,
            1658.44,
            "Just taking the piece with some work to do at last."
        ],
        "274": [
            1658.44,
            1659.44,
            "Ibrahimovic going for a bit of personal glory there."
        ],
        "275": [
            1659.44,
            1660.44,
            "Could have released an early pass to Pastore who was in a good position."
        ],
        "276": [
            1660.44,
            1666.36,
            "The sweep was always going to shoot."
        ],
        "277": [
            1666.36,
            1669.44,
            "Maxwell with a cross this time."
        ],
        "278": [
            1669.44,
            1670.44,
            "Neymar."
        ],
        "279": [
            1670.44,
            1677.44,
            "Squares were slightly off balance."
        ],
        "280": [
            1677.44,
            1681.44,
            "Here's Matuidi."
        ],
        "281": [
            1681.44,
            1684.96,
            "Pastore."
        ],
        "282": [
            1684.96,
            1687.44,
            "Left behind by Cavani for Maxwell."
        ],
        "283": [
            1687.44,
            1691.44,
            "Matuidi trying to reach it."
        ],
        "284": [
            1691.44,
            1696.04,
            "It's Luis."
        ],
        "285": [
            1696.04,
            1701.04,
            "Passed by Pique."
        ],
        "286": [
            1701.04,
            1706.04,
            "Messi resisting the challenge from David Luiz who's desperately fighting to get back at"
        ],
        "287": [
            1706.04,
            1713.04,
            "him."
        ],
        "288": [
            1713.04,
            1717.04,
            "And Luis is the one player who is treading the tightrope of an earlier yellow card in"
        ],
        "289": [
            1717.04,
            1723.04,
            "the match."
        ],
        "290": [
            1724.04,
            1732.04,
            "Matuidi, but he's offside."
        ],
        "291": [
            1732.04,
            1737.04,
            "It's a really good defensive line that Barcelona hold here at Mascherano and Jordi Albert."
        ],
        "292": [
            1737.04,
            1739.04,
            "Good communication, they're exactly where they should be."
        ],
        "293": [
            1739.04,
            1741.04,
            "But this is good defensive work from David Luiz."
        ],
        "294": [
            1741.04,
            1743.04,
            "Showing how fit he is."
        ],
        "295": [
            1743.04,
            1747.04,
            "Got a good turn of pace to get back and pinch the ball off Messi."
        ],
        "296": [
            1747.04,
            1749.04,
            "The earlier strike from Ibrahimovic."
        ],
        "297": [
            1749.04,
            1751.04,
            "He was always going to shoot, never going to release a pass."
        ],
        "298": [
            1751.04,
            1758.04,
            "Messi, clearly wants to score against his former club."
        ],
        "299": [
            1758.04,
            1759.04,
            "Another goal at the Allianz."
        ],
        "300": [
            1759.04,
            1761.04,
            "This time it's gone to Porto."
        ],
        "301": [
            1761.04,
            1763.04,
            "Jackson Martinez."
        ],
        "302": [
            1763.04,
            1765.04,
            "6-4 on aggregate."
        ],
        "303": [
            1765.04,
            1774.04,
            "Maybe, just maybe."
        ],
        "304": [
            1775.04,
            1778.04,
            "Pedro is one of Barcelona's scorers when they knocked Paris Saint-Germain out in the"
        ],
        "305": [
            1778.04,
            1785.04,
            "quarterfinal of two years ago on away goals."
        ],
        "306": [
            1785.04,
            1794.04,
            "Here in the second leg."
        ],
        "307": [
            1794.04,
            1796.04,
            "Xavi, now Messi."
        ],
        "308": [
            1796.04,
            1798.04,
            "Xavi."
        ],
        "309": [
            1798.04,
            1800.04,
            "Messi again."
        ],
        "310": [
            1800.04,
            1801.04,
            "Neymar."
        ],
        "311": [
            1801.04,
            1803.04,
            "Corner."
        ],
        "312": [
            1803.04,
            1805.04,
            "Good communication from Luis Enrique Mim."
        ],
        "313": [
            1805.04,
            1807.04,
            "Once again, Messi is going to play a full 90 minutes."
        ],
        "314": [
            1807.04,
            1818.04,
            "Neymar has a chance in the last quarter to get a hat-trick."
        ],
        "315": [
            1818.04,
            1820.04,
            "Here is Neymar."
        ],
        "316": [
            1833.04,
            1848.04,
            "Xavi."
        ],
        "317": [
            1848.04,
            1851.04,
            "Here's Pedro."
        ],
        "318": [
            1851.04,
            1863.04,
            "A bit of a misunderstanding with Neymar that time."
        ],
        "319": [
            1864.04,
            1869.04,
            "Barcelona to win the ball back."
        ],
        "320": [
            1869.04,
            1881.04,
            "Rakitic."
        ],
        "321": [
            1881.04,
            1886.04,
            "Neymar."
        ],
        "322": [
            1886.04,
            1890.04,
            "Xavi."
        ],
        "323": [
            1890.04,
            1897.04,
            "The ball looks so comfortable for Barcelona."
        ],
        "324": [
            1897.04,
            1904.04,
            "Rakitic did come under pressure though from Lucas who gets it now from the Tweedy."
        ],
        "325": [
            1905.04,
            1918.04,
            "They've worked hard to retrieve it."
        ],
        "326": [
            1918.04,
            1920.04,
            "Here's Alba."
        ],
        "327": [
            1920.04,
            1925.04,
            "Neymar."
        ],
        "328": [
            1925.04,
            1930.04,
            "Sergio Roberto just a little ahead of Ivan Rakitic who got into the area."
        ],
        "329": [
            1931.04,
            1936.04,
            "The idea was right, just the timing of the pass, the angle of the pass from Sergio Roberto just wasn't quite there."
        ],
        "330": [
            1936.04,
            1937.04,
            "Good movement."
        ],
        "331": [
            1937.04,
            1939.04,
            "It's constant motion Rakitic as well."
        ],
        "332": [
            1939.04,
            1941.04,
            "You see him time and again get into the penalty area."
        ],
        "333": [
            1941.04,
            1942.04,
            "It's a good run."
        ],
        "334": [
            1942.04,
            1956.04,
            "Should have been found really with a better ball."
        ],
        "335": [
            1957.04,
            1964.04,
            "Here's Messi."
        ],
        "336": [
            1964.04,
            1972.04,
            "Pedro."
        ],
        "337": [
            1972.04,
            1976.04,
            "Max were able to get it clear."
        ],
        "338": [
            1976.04,
            1979.04,
            "Here's Pastore."
        ],
        "339": [
            1980.04,
            1985.04,
            "Zbrujinovic."
        ],
        "340": [
            1986.04,
            2007.04,
            "Pastore."
        ],
        "341": [
            2007.04,
            2014.04,
            "Zbrujinovic."
        ],
        "342": [
            2014.04,
            2016.04,
            "Lucas."
        ],
        "343": [
            2016.04,
            2020.04,
            "Got the back heel into Edinson Cabani and back to Matuidi."
        ],
        "344": [
            2020.04,
            2022.04,
            "And enough bodies there to affect the block."
        ],
        "345": [
            2022.04,
            2025.04,
            "Just wondering is it Xavi all the way back on the edge of his own six yard box."
        ],
        "346": [
            2025.04,
            2028.04,
            "He manages to slide in here."
        ],
        "347": [
            2028.04,
            2030.04,
            "They have opportunities to clear their lines here Barcelona."
        ],
        "348": [
            2030.04,
            2033.04,
            "It's a clever piece of play actually from Lucas just to get this cross in."
        ],
        "349": [
            2033.04,
            2035.04,
            "As it breaks back from Cabani."
        ],
        "350": [
            2035.04,
            2036.04,
            "It was Xavi though slides in."
        ],
        "351": [
            2036.04,
            2038.04,
            "Possibly Pique as well."
        ],
        "352": [
            2038.04,
            2045.04,
            "See they're desperately intent on keeping that clean sheet."
        ],
        "353": [
            2045.04,
            2058.04,
            "To be replaced by Levetsey in exchange of the two players who were dropped for a few matches just after Christmas for returning late from their break."
        ],
        "354": [
            2059.04,
            2071.04,
            "The other change being made by Laurent Blanc is the return of Adrian Rabiot in place of Leys Matuidi."
        ],
        "355": [
            2071.04,
            2075.04,
            "I don't really understand why Laurent Blanc has had to change a couple of his central midfielders."
        ],
        "356": [
            2075.04,
            2076.04,
            "They've worked so hard."
        ],
        "357": [
            2076.04,
            2081.04,
            "They've been made to work hard by the Barcelona central midfield players because they just kept moving that ball so swiftly."
        ],
        "358": [
            2081.04,
            2082.04,
            "It's a lot of work in there."
        ],
        "359": [
            2082.04,
            2084.04,
            "Verratti."
        ],
        "360": [
            2084.04,
            2085.04,
            "He's going to have to see the game out."
        ],
        "361": [
            2085.04,
            2088.04,
            "I'm not surprised he's had to change his other two central midfielders."
        ],
        "362": [
            2088.04,
            2093.04,
            "Here's Levetsey, one of the new men."
        ],
        "363": [
            2093.04,
            2100.04,
            "To the other one Rabiot."
        ],
        "364": [
            2100.04,
            2116.04,
            "This is David Luiz."
        ],
        "365": [
            2116.04,
            2120.04,
            "Long one from Luiz looking for Levetsey."
        ],
        "366": [
            2120.04,
            2128.04,
            "Handled well though by Mascherano."
        ],
        "367": [
            2128.04,
            2134.04,
            "Van der Veel."
        ],
        "368": [
            2134.04,
            2137.04,
            "That is the problem for a fullback when you're up against Neymar when the ball is played into him."
        ],
        "369": [
            2137.04,
            2138.04,
            "You want to get as tight as possible."
        ],
        "370": [
            2138.04,
            2141.04,
            "Don't allow him to turn."
        ],
        "371": [
            2141.04,
            2158.04,
            "Again, you are going to give away free kicks because he's so fleet of foot."
        ],
        "372": [
            2158.04,
            2165.04,
            "Neymar's header."
        ],
        "373": [
            2166.04,
            2170.04,
            "Pushing on and Neymar now taking over."
        ],
        "374": [
            2170.04,
            2175.04,
            "Tried to pull it back for Messi but Luiz intervened."
        ],
        "375": [
            2175.04,
            2179.04,
            "Here's Pastore."
        ],
        "376": [
            2179.04,
            2182.04,
            "Van der Veel."
        ],
        "377": [
            2182.04,
            2185.04,
            "Given away to Rakitic."
        ],
        "378": [
            2185.04,
            2190.04,
            "And here goes Messi again."
        ],
        "379": [
            2190.04,
            2196.04,
            "Luiz."
        ],
        "380": [
            2196.04,
            2198.04,
            "Ibrahimovic."
        ],
        "381": [
            2198.04,
            2203.04,
            "This is Lucas."
        ],
        "382": [
            2203.04,
            2204.04,
            "Away from one, can he pull it across?"
        ],
        "383": [
            2204.04,
            2209.04,
            "Mascherano in the way."
        ],
        "384": [
            2209.04,
            2211.04,
            "Mascherano read that situation brilliantly."
        ],
        "385": [
            2211.04,
            2213.04,
            "He knew the cross was going to come in."
        ],
        "386": [
            2213.04,
            2215.04,
            "He's just trying to stop Levetsey get to it."
        ],
        "387": [
            2215.04,
            2216.04,
            "He doesn't worry about Lucas."
        ],
        "388": [
            2217.04,
            2222.04,
            "He just worries about the ball and the path of the ball and makes sure when it's played he's there first."
        ],
        "389": [
            2222.04,
            2229.04,
            "Has been a better second half from Paris Saint-Germain but with nothing to show for it still."
        ],
        "390": [
            2229.04,
            2232.04,
            "And always the feeling that Barcelona are in control."
        ],
        "391": [
            2232.04,
            2235.04,
            "Normally Barca average over 60% in terms of possession."
        ],
        "392": [
            2235.04,
            2242.04,
            "They've not had that tonight but PSG with a fair amount of the ball have done pretty much nothing with it."
        ],
        "393": [
            2242.04,
            2251.04,
            "Pastore has won a corner for them."
        ],
        "394": [
            2251.04,
            2253.04,
            "I think maybe a set piece might be a possible route to goal."
        ],
        "395": [
            2253.04,
            2255.04,
            "They've got some big lads they can send up for the back."
        ],
        "396": [
            2255.04,
            2257.04,
            "Marquinhos and David Luiz are in there."
        ],
        "397": [
            2257.04,
            2264.04,
            "Of course, Ibrahimovic."
        ],
        "398": [
            2264.04,
            2268.04,
            "Cleared by Neymar."
        ],
        "399": [
            2268.04,
            2274.04,
            "Berratti."
        ],
        "400": [
            2274.04,
            2282.04,
            "Pulled across by Maxwell and away by Mascherano."
        ],
        "401": [
            2282.04,
            2283.04,
            "Berratti."
        ],
        "402": [
            2283.04,
            2285.04,
            "Lucas."
        ],
        "403": [
            2285.04,
            2296.04,
            "Here's Arabeau."
        ],
        "404": [
            2297.04,
            2318.04,
            "Lucas."
        ],
        "405": [
            2318.04,
            2321.04,
            "Once again you see the defensive positioning, the intelligence of Mascherano."
        ],
        "406": [
            2321.04,
            2324.04,
            "He's not worried about the ball at the feet of Maxwell."
        ],
        "407": [
            2324.04,
            2325.04,
            "He's worried about where the ball is going to end up."
        ],
        "408": [
            2325.04,
            2342.04,
            "He knows Luiz is in behind him and he makes sure the ball doesn't get to him."
        ],
        "409": [
            2342.04,
            2345.04,
            "Rakitic."
        ],
        "410": [
            2346.04,
            2359.04,
            "Messi."
        ],
        "411": [
            2359.04,
            2366.04,
            "Chavez."
        ],
        "412": [
            2367.04,
            2378.04,
            "Alba."
        ],
        "413": [
            2378.04,
            2389.04,
            "Now Neymar."
        ],
        "414": [
            2390.04,
            2404.04,
            "Chavez."
        ],
        "415": [
            2404.04,
            2410.04,
            "Here's Chavez."
        ],
        "416": [
            2411.04,
            2413.04,
            "Messi."
        ],
        "417": [
            2413.04,
            2419.04,
            "No way around David Luiz this time."
        ],
        "418": [
            2419.04,
            2420.04,
            "Here's Lavezzi."
        ],
        "419": [
            2420.04,
            2425.04,
            "Luiz having continued his run."
        ],
        "420": [
            2425.04,
            2426.04,
            "Pastore."
        ],
        "421": [
            2426.04,
            2429.04,
            "Options either side."
        ],
        "422": [
            2429.04,
            2433.04,
            "Switch to Lucas."
        ],
        "423": [
            2433.04,
            2435.04,
            "Disappointing end product."
        ],
        "424": [
            2435.04,
            2438.04,
            "That's a decent break and once again just that lack of quality really."
        ],
        "425": [
            2438.04,
            2441.04,
            "More than anything from PSG in a decent area."
        ],
        "426": [
            2441.04,
            2447.04,
            "It's a poor final shot."
        ],
        "427": [
            2447.04,
            2451.04,
            "Jordi Alba just flying into the challenge trying to pinch the ball off Lavezzi here."
        ],
        "428": [
            2451.04,
            2456.04,
            "Not sure whether he gets stood on or just lands awkwardly."
        ],
        "429": [
            2456.04,
            2467.04,
            "Trying to pick up some type of injury."
        ],
        "430": [
            2467.04,
            2473.04,
            "Both teams have used the full extent of their substitutes bench."
        ],
        "431": [
            2473.04,
            2475.04,
            "Chavez one of those who came on."
        ],
        "432": [
            2475.04,
            2476.04,
            "Here's Neymar."
        ],
        "433": [
            2476.04,
            2482.04,
            "Now Alba."
        ],
        "434": [
            2482.04,
            2485.04,
            "Pedro."
        ],
        "435": [
            2485.04,
            2486.04,
            "Dani Alves."
        ],
        "436": [
            2486.04,
            2491.04,
            "Messi."
        ],
        "437": [
            2492.04,
            2498.04,
            "Away by a Rabiotou Verratti who's straight under pressure from Chavez."
        ],
        "438": [
            2498.04,
            2501.04,
            "Maxwell."
        ],
        "439": [
            2501.04,
            2506.04,
            "Ibrahimovic trying to help it on."
        ],
        "440": [
            2506.04,
            2517.04,
            "This is Alba."
        ],
        "441": [
            2518.04,
            2524.04,
            "Neymar."
        ],
        "442": [
            2524.04,
            2527.04,
            "Pique came at him awkwardly and he's lost out."
        ],
        "443": [
            2527.04,
            2530.04,
            "Hustled out of it by Zlatan Ibrahimovic."
        ],
        "444": [
            2530.04,
            2534.04,
            "But he still couldn't find Lavezzi."
        ],
        "445": [
            2534.04,
            2542.04,
            "To Pique's relief."
        ],
        "446": [
            2542.04,
            2545.04,
            "Here's Pedro."
        ],
        "447": [
            2545.04,
            2548.04,
            "Chavez."
        ],
        "448": [
            2548.04,
            2552.04,
            "Neymar."
        ],
        "449": [
            2552.04,
            2554.04,
            "Left behind by Pedro for Chavez."
        ],
        "450": [
            2554.04,
            2558.04,
            "Neymar trying to feed it back to Messi."
        ],
        "451": [
            2558.04,
            2560.04,
            "There's probably one pass too many there."
        ],
        "452": [
            2560.04,
            2561.04,
            "It's really intricate."
        ],
        "453": [
            2561.04,
            2562.04,
            "It's really tight."
        ],
        "454": [
            2562.04,
            2566.04,
            "Normally Barcelona in those types of areas can get the passes right and eventually get a shot away."
        ],
        "455": [
            2566.04,
            2567.04,
            "But Neymar, you're right."
        ],
        "456": [
            2567.04,
            2569.04,
            "He keeps trying to play that ball into Messi."
        ],
        "457": [
            2570.04,
            2578.04,
            "Desperate to get Messi on the score sheet."
        ],
        "458": [
            2578.04,
            2582.04,
            "Here's Luis."
        ],
        "459": [
            2582.04,
            2592.04,
            "Lucas."
        ],
        "460": [
            2592.04,
            2600.04,
            "Chavez."
        ],
        "461": [
            2600.04,
            2603.04,
            "It's a point for Rakitic."
        ],
        "462": [
            2603.04,
            2606.04,
            "No harm done if Pique can emerge with it."
        ],
        "463": [
            2606.04,
            2611.04,
            "Under pressure though and Verratti just nicks it back."
        ],
        "464": [
            2611.04,
            2615.04,
            "Pastore looking for Lavezzi."
        ],
        "465": [
            2615.04,
            2618.04,
            "He's managed to help it back here to Zlatan Ibrahimovic."
        ],
        "466": [
            2618.04,
            2622.04,
            "Lavezzi."
        ],
        "467": [
            2622.04,
            2623.04,
            "A test."
        ],
        "468": [
            2623.04,
            2625.04,
            "De Gea has hardly had a thing to do really in the game."
        ],
        "469": [
            2625.04,
            2626.04,
            "Gets his angles right here."
        ],
        "470": [
            2626.04,
            2628.04,
            "There's no real power on the shot."
        ],
        "471": [
            2628.04,
            2631.04,
            "In this type of position, Lavezzi has to go across the keeper to his left hand."
        ],
        "472": [
            2631.04,
            2635.04,
            "Tries to be cute here and catch him at the near post."
        ],
        "473": [
            2635.04,
            2652.04,
            "It's a difficult save."
        ],
        "474": [
            2652.04,
            2656.04,
            "Final minute of the 90."
        ],
        "475": [
            2656.04,
            2661.04,
            "More quarterfinal woe for Paris Saint-Germain."
        ],
        "476": [
            2661.04,
            2662.04,
            "Back on track."
        ],
        "477": [
            2662.04,
            2664.04,
            "Bayern have got another."
        ],
        "478": [
            2664.04,
            2665.04,
            "It's six on the night."
        ],
        "479": [
            2665.04,
            2669.04,
            "Xabi Alonso to make it 7-4 on aggregate."
        ],
        "480": [
            2669.04,
            2675.04,
            "Bayern on the way through to the last four."
        ],
        "481": [
            2675.04,
            2687.04,
            "Barcelona heading to a 16th semifinal."
        ],
        "482": [
            2687.04,
            2690.04,
            "Here's Verratti."
        ],
        "483": [
            2691.04,
            2694.04,
            "Now Pastore."
        ],
        "484": [
            2694.04,
            2699.04,
            "Van de Veel."
        ],
        "485": [
            2699.04,
            2700.04,
            "Lavezzi."
        ]
    }
}