{
    "segments": {
        "0": [
            1.0,
            7.0,
            "El equipo del Chicurri Valverde ha recuperado el balón Marcelo, intenta ganar la cross, ahí va la presión del Atleti Club sobre Luka Modric."
        ],
        "1": [
            8.0,
            17.0,
            "Oca cross, rápido, la Atleti a lo suyo y el Madrid, conocedor de lo que le prepara al Chicurri Valverde, está tocando casi todo el mundo al primer toque."
        ],
        "2": [
            17.0,
            24.0,
            "Ahí está Benzema con Dani Carvajal, ya tiene delante a Sabin, ha dejado pasar la pelota a Toni Kroos para que no le presionara Raúl García Varane, entregando el balón sobre Kovacic."
        ],
        "3": [
            25.0,
            29.0,
            "Está teniendo un más que aceptable papel en ese primer tiempo."
        ],
        "4": [
            30.0,
            38.0,
            "Pelota nuevamente para Kovacic, con una buena cabriola, intenta enviar, se le va algo largo el balón sobre Cristiano Ronaldo, saque la presión, se le va la presión,"
        ],
        "5": [
            39.0,
            43.0,
            "el equipo local está presionando rápidamente Isco al Atleti."
        ],
        "6": [
            44.0,
            51.0,
            "Saca largo Gorka Iraizo, buen control a la primera, a la segunda y a la tercera, el pase de Aduriz sobre Valenciaga."
        ],
        "7": [
            52.0,
            58.0,
            "Valenciaga tiene delante a Modric, ha jugado en corto con Beñat, Beñat ve por el otro lado a Markel Susaita y también a la primera,"
        ],
        "8": [
            58.0,
            62.0,
            "a la primera, a la segunda y a la tercera, el pase de Aduriz sobre Valenciaga."
        ],
        "9": [
            63.0,
            72.0,
            "Valenciaga tiene delante a Modric, ha jugado en corto con Beñat, Beñat ve por el otro lado a Markel Susaita y también como llega De Marcos, a él le pone la pelota, Cristiano hace un buen balance defensivo acompañando a De Marcos."
        ],
        "10": [
            73.0,
            80.0,
            "Toca el balón atrás para San José, San José la pone en el corazón del área, Aduriz la intenta controlar, no lo consigue, se la lleva a Modric, hace una bicicleta sobre la salida."
        ],
        "11": [
            81.0,
            86.0,
            "Ahí está yéndose de Beñat y entregando el balón nuevamente para Cristiano, juega Cristiano largo buscando a Benzema que se desmarca."
        ],
        "12": [
            87.0,
            92.0,
            "Demasiado potente ese envío de Cristiano Ronaldo que muere en las manos de Gorka y Raizot."
        ],
        "13": [
            93.0,
            95.0,
            "Casemiro, Gesé y Nacho calentando por parte de Madrid."
        ],
        "14": [
            96.0,
            105.0,
            "La pelota para Valenciaga, juega el balón en corto sobre Beñat, Beñat tiene nuevamente el apoyo de Valenciaga."
        ],
        "15": [
            106.0,
            115.0,
            "Por ahí está Luka Modric intentando estorbar, recuperar la pelota, la jugó Sabin, ha tocado Sabin, Berín, el balón atrás para Valenciaga, Valenciaga más atrás aún para Laporte,"
        ],
        "16": [
            116.0,
            126.0,
            "la pelota para Raúl García, intenta acomodar a Valenciaga pero se aviva, Dani Carvajal está mal en el rechace, la pelota es de Raúl García, ahora viene con una bala Carvajal y enmienda su error."
        ],
        "17": [
            127.0,
            133.0,
            "Ha tocado el balón hacia la banda, la intenta proteger y qué bien lo hace Isco, le reclama una falta."
        ],
        "18": [
            134.0,
            142.0,
            "Hace bien el árbitro Carlos porque estamos tan acostumbrados a ver que un futbolista tiene que ir al suelo para pitar una falta."
        ],
        "19": [
            142.0,
            151.0,
            "Nada más intenta ver si va a salir Isco, no sale después de las entradas de Laporte y termina pitando la falta que yo creo que claramente cometió Laporte."
        ],
        "20": [
            152.0,
            155.0,
            "Juega, cross para Modric."
        ],
        "21": [
            156.0,
            162.0,
            "Ahí está el Madrid otra vez con mucha personalidad, tocando, tocando atrás, haciendo que la Atlético al final esa presión vea que no le termina de funcionar."
        ],
        "22": [
            163.0,
            169.0,
            "A tercera Benzema, fuera de juego, levantó la bandera pero afuera de juego de Karim Benzema que buscó la espalda de la defensa del Athletic Club."
        ],
        "23": [
            169.0,
            176.0,
            "Y aunque es verdad que ha creado ocasiones el Athletic en el primer tiempo, ha tenido un par de ellas caras, pero yo al Madrid le sigo viendo cómodo, veo el partido bastante controlado por el Madrid."
        ],
        "24": [
            177.0,
            180.0,
            "Lo cual no quiere decir que el Athletic esté jugando mal, que no lo está haciendo ni mucho menos."
        ],
        "25": [
            181.0,
            186.0,
            "La 1 en lo suyo, poniendo mucho en el marcador en el terreno de juego."
        ],
        "26": [
            187.0,
            193.0,
            "Más clara probablemente fuera del error de San José la tuvo Kovacic con ese disparo a bocajarro que repelió magníficamente Gorka Irayto."
        ],
        "27": [
            194.0,
            198.0,
            "Atención ahora al Athletic frontal del área, Duri la dejó muy corta, se la lleva Varane, se empala Duri con sí mismo."
        ],
        "28": [
            199.0,
            201.0,
            "Atención a Varane que aprovecha, pone el turbo, se va como un gamo."
        ],
        "29": [
            202.0,
            205.0,
            "Ahí va Varane para jugar la pelota sobre Cristiano Ronaldo."
        ],
        "30": [
            206.0,
            210.0,
            "En el otro lado Isco, espera el balón, de tacón para Karim Benzema, la pide Cristiano."
        ],
        "31": [
            211.0,
            217.0,
            "Benzema buscaba esa línea de pase que no terminó de aparecer y al final buscó la portería, la echó a córner Gorka Irayto."
        ],
        "32": [
            218.0,
            224.0,
            "Yo creo que Benzema hace mal, está buscando la pierna derecha en vez de venir y intentar su suerte con la pierna izquierda."
        ],
        "33": [
            225.0,
            230.0,
            "A mí me da impresión al inicio de la jugada que veía la llegada de Cristiano y estaba buscando la manera de ponerle el balón."
        ],
        "34": [
            231.0,
            237.0,
            "Al final entre eso y lo otro terminó buscando un disparo del que Gorka Irayto no se terminó de atrever."
        ],
        "35": [
            238.0,
            241.0,
            "En el sentido de que en la caída podría haber tocado contra el larguero el balón después de controlarlo."
        ],
        "36": [
            241.0,
            246.0,
            "Ha sacado cross, despejó el Athletic Club, sacó la pelota fuera del terreno de juego."
        ],
        "37": [
            247.0,
            248.0,
            "Ariza Duric."
        ],
        "38": [
            250.0,
            252.0,
            "Se instruccionan permanentes de Rafa Benitez."
        ],
        "39": [
            256.0,
            257.0,
            "Lo va a sacar Dani Carvajal."
        ],
        "40": [
            259.0,
            265.0,
            "Viene en corto Benzema, se desmarca en el pico del área Isco, la pared entre los dos, Isco que intenta salir."
        ],
        "41": [
            266.0,
            269.0,
            "Cabriolas y Malabares de Isco para llevarse a esa pelota."
        ],
        "42": [
            270.0,
            271.0,
            "Jugó hacia atrás para Modric."
        ],
        "43": [
            272.0,
            273.0,
            "Modric intenta encontrar espacio."
        ],
        "44": [
            274.0,
            275.0,
            "Toni Kroos, buen balón por dentro para Kovacic."
        ],
        "45": [
            276.0,
            277.0,
            "Carvajal."
        ],
        "46": [
            278.0,
            279.0,
            "Modric moviendo la pelota rápido, seguro, sabiendo lo que hace."
        ],
        "47": [
            280.0,
            282.0,
            "Modric a la banda, se incorpora por el costado de Isco, busca el envío."
        ],
        "48": [
            283.0,
            285.0,
            "Cambiando el juego porque viene Marcelo en el otro lado."
        ],
        "49": [
            286.0,
            287.0,
            "Marcelo que busca la línea de fondo."
        ],
        "50": [
            288.0,
            290.0,
            "El autopase no es bueno y al final lo es."
        ],
        "51": [
            291.0,
            297.0,
            "Porque de Marcos vio por el rabillo del ojo que le iba a madrugar nuevamente Marcelo en su insistencia y terminó enviando la pelota a Kórner."
        ],
        "52": [
            299.0,
            306.0,
            "Y la clave de que Kovacic esté creciendo en el partido, que es verdad que ha ido poco a poco a más, es que está viniendo él a recibir mucho más atrás, a juntarse mucho más con Modric."
        ],
        "53": [
            307.0,
            309.0,
            "Calidad de Isco para reflotar en una situación comprometida."
        ],
        "54": [
            310.0,
            311.0,
            "Juega el Madrid desde la esquina."
        ],
        "55": [
            312.0,
            316.0,
            "Quiere Pepe al primer palo, la pelota coge Rosca, segundo hacia la zona de Cristiano que ha conseguido peinar."
        ],
        "56": [
            317.0,
            318.0,
            "Hacen esfuerzo para llegar el balón."
        ],
        "57": [
            318.0,
            321.0,
            "Karim Benzema prepara nuevamente el envío."
        ],
        "58": [
            322.0,
            323.0,
            "Busca el primer palo, punto de penalti."
        ],
        "59": [
            324.0,
            326.0,
            "Rafael Varane que se eleva sin encontrar la portería."
        ],
        "60": [
            327.0,
            339.0,
            "En el lugar del Valverde estaré pensando que le doy 15 minutos y tal vez meto a Ibai Gómez para Sabin y tal vez a Miquel Rico para Sanjosa."
        ],
        "61": [
            340.0,
            346.0,
            "Ahí ha encontrado un buen balón Sabin, estrena la pelota, el disparo a duro y repele Keylor Navas Kórner."
        ],
        "62": [
            347.0,
            358.0,
            "Se había quedado retrasado a Dúriz cuando empieza a jarrear sobre Bilbao y le puso un buen balón peligroso para el disparo a Dúriz."
        ],
        "63": [
            359.0,
            365.0,
            "Aparece la lluvia en San Juanés, aparecen también los gritos del público con ese disparo de Ariz a Dúriz y esa parada de Keylor Navas."
        ],
        "64": [
            366.0,
            373.0,
            "Va a sacar de esquina el Athletic Club, la pone en el segundo palo muy larga, al salto de cabeza la por, le cae a De Marco, golpea a De Marco."
        ],
        "65": [
            373.0,
            380.0,
            "Puede ser un juego peligroso, el árbitro lo opina, así, y le va a costar la protesta a Cartulina Amarilla, a Cristiano Ronaldo."
        ],
        "66": [
            381.0,
            384.0,
            "Se le viene encima Pepe intentando que no saque ese Cartulina a Mateo Laoz."
        ],
        "67": [
            385.0,
            390.0,
            "Mateo Laoz ha hecho el gesto y me parece que no se lo va a perdonar."
        ],
        "68": [
            392.0,
            396.0,
            "Existe Pepe, existe Marcelo, los dos, sigue hablando, dialogando."
        ],
        "69": [
            397.0,
            403.0,
            "Ahí le dice que no quiere esas protestas, sonríe Cristiano Ronaldo, sigue protestando Pepe, Cartulina Amarilla para el cuarto del partido."
        ],
        "70": [
            408.0,
            414.0,
            "Ahí está la acción que pinta como falta de Modric, la protesta de Cristiano Ronaldo le cuesta la Cartulina."
        ],
        "71": [
            415.0,
            418.0,
            "A lo mejor tuvo algo que ver incluso la lluvia en ese..."
        ],
        "72": [
            419.0,
            425.0,
            "No terminó de ser un golpeo nítido por parte de Dúriz porque parece que el pie de apoyo se le va un poquito en el momento del golpeo."
        ],
        "73": [
            426.0,
            429.0,
            "El opuesto resbaladizo el terreno con la lluvia."
        ],
        "74": [
            430.0,
            436.0,
            "Y ahora hay una falta peligrosa, creo que lo que ha indicado, dado que hubo contacto, es libre directo."
        ],
        "75": [
            437.0,
            440.0,
            "Y por lo tanto tiene la oportunidad de buscar la portería."
        ],
        "76": [
            442.0,
            446.0,
            "La por que tiene un golpeo tremendo, potente."
        ],
        "77": [
            447.0,
            451.0,
            "Está también Peñat, que tiene un disparo más sutil."
        ],
        "78": [
            452.0,
            457.0,
            "Oportunidad, balón parado para el Athletic Club en este minuto 7 de la segunda mitad."
        ],
        "79": [
            458.0,
            463.0,
            "Keylor Navas defendiendo la portería del Real Madrid, intentando alcanzar el récord de Miguel Ángel."
        ],
        "80": [
            465.0,
            472.0,
            "Desde el año 75 está impuesto ese récord de imbatibilidad en la salida del campeonato para un portero del Real Madrid."
        ],
        "81": [
            473.0,
            480.0,
            "Ahí va la pejuada para Markel Susaeta y el Madrid reacciona bien, atento."
        ],
        "82": [
            481.0,
            485.0,
            "Evita la jugada ensayada del Shingurri Valverde, saque de puerta."
        ],
        "83": [
            486.0,
            490.0,
            "La echó fuera Raúl García."
        ],
        "84": [
            494.0,
            496.0,
            "Marcelo que recibe, juega para Isco."
        ],
        "85": [
            497.0,
            499.0,
            "Isco que se va con un gran movimiento para Kovacic."
        ],
        "86": [
            500.0,
            501.0,
            "Kovacic para Isco, Isco para Kovacic."
        ],
        "87": [
            502.0,
            508.0,
            "Madrid está saliendo Michael con calidad de cada envite de esas jugadas de presión por parte del Athletic Club de Bilbao."
        ],
        "88": [
            508.0,
            512.0,
            "Una más, ahí se va Cristiano, consigue el Athletic Club al final de la sexta y segunda jugada."
        ],
        "89": [
            513.0,
            516.0,
            "Los registros que tiene el Real Madrid son múltiples, múltiples."
        ],
        "90": [
            517.0,
            521.0,
            "Los del Athletic Club no tienen tantos, el Madrid es un equipo tremendamente talentoso."
        ],
        "91": [
            522.0,
            526.0,
            "Pero los chicos del Bocho no rojan la toalla, todavía hay partido."
        ],
        "92": [
            527.0,
            529.0,
            "Encantado que haya partido con un gol de desventaja y seguramente va a tener opciones el Athletic."
        ],
        "93": [
            530.0,
            535.0,
            "Pero yo antes le comentaba eso, que Beñata está muy solo en lo que a él le gusta y el Madrid tiene socios por todos lados y todos muy buenos."
        ],
        "94": [
            535.0,
            540.0,
            "Sabin gana la pelota sobre Dani Carvajal, entregó el balón para Raúl García nuevamente para Sabin, que encara en el mano a mano."
        ],
        "95": [
            541.0,
            545.0,
            "Golpea la pelota sobre Toni Kroos, queda dividida, ahí va Carvajal al suelo, saque de banda."
        ],
        "96": [
            546.0,
            553.0,
            "Cada uno los suño, el Madrid poniendo calidad y atención, ahí por ejemplo en esa jugada a balón parado se ha demostrado que estaban todos perfectamente enchufados."
        ],
        "97": [
            554.0,
            559.0,
            "Y el Athletic, insistencia, insistencia, corazón y competitividad, que está teniendo mucho el equipo del chingurri Valverde."
        ],
        "98": [
            560.0,
            566.0,
            "A pesar de que no hay demasiados goles en el partido, solo uno de momento, desde luego tenemos partidazo por delante."
        ],
        "99": [
            567.0,
            574.0,
            "Valenciaga la va a poner, segundo palo, ataca a Dürit, golpea la pelota a Varane, al salto de cabeza Pepe no llega, se va a hacer con ella, Keylor Navas."
        ],
        "100": [
            578.0,
            584.0,
            "No, que estamos viendo el talento que tiene el futbolista del Real Madrid, pero no está recibiendo al Athletic ningún baño ni nada por el estilo."
        ],
        "101": [
            585.0,
            593.0,
            "Por mucho talento que tiene el Real Madrid, está todo bien pie en el Athletic, no hay ningún baño, nadie está dando un baño al Athletic."
        ],
        "102": [
            595.0,
            601.0,
            "Bañándose están bañándose todos, porque está cayendo fino, está hasta el chingurri Valverde pidiendo..."
        ],
        "103": [
            603.0,
            609.0,
            "Sí, un impermeable, ya se lo han puesto a Rafa Benítez y lo está pidiendo porque está lloviendo, parece que ahora amaina un poco, pero bueno, sigue cayendo agua."
        ],
        "104": [
            610.0,
            617.0,
            "Una buena cortina de agua sobre San Mames cuando ataca el Athletic por la banda derecha de Markel Sousaeta, hacia la posición del círculo central donde juega San José."
        ],
        "105": [
            618.0,
            628.0,
            "Entrega para Valenciaga, se abre Sabin, busca el centro directo sobre el balcón del área, la pelea de Raúl García, la ha bajado a Duris, de espaldas con Pepe, a Duris que la aguanta, la saca atrás, Beñat, incorpora a Markel Sousaeta."
        ],
        "106": [
            629.0,
            639.0,
            "Ahí va al centro para De Marco, se le queda detrás, reacciona bien, devuelve atrás, Markel Sousaeta, golpea sobre el área, la saca Toni Kroos, Benzema de cabeza, le pone velocidad a Iko Basi, queriendo encontrar a Cristiano, no lo hace."
        ],
        "107": [
            640.0,
            657.0,
            "Abre Laporte, el Athletic a la carga, balón a la espalda de Marcelo, Markel Sousaeta en línea de fondo, la quiere poner, mala entrega, ha cortado la pelota a Luka Modri, la saca para Marcelo, Marcelo recorta a Marcelo, se va con un buen regate, busca arriba a Isco, viene como una bala para el cruce, a Emeric Laporte, la echó fuera."
        ],
        "108": [
            658.0,
            672.0,
            "Saque de banda para el Real Madrid, que quiere jugar rápido, atención que ha sacado rápido el Real Madrid, el balón es para el equipo de Rafa Benítez, tocó la pelota a Isco, juega el balón Kovacic, Kovacic con Marcelo, atrás Kovacic para Rafael Varane."
        ],
        "109": [
            673.0,
            678.0,
            "Y ahí es el vuelto a empezar otra vez a tocar ahí, a tocar el Athletic con un juego bastante más directo, pero si da sensación de que le puede quedar problemas al Madrid."
        ],
        "110": [
            679.0,
            701.0,
            "No reclomó nadie en las manos de Toni Kroos entre otras cosas porque no había razón alguna, las manos están sobre el cuerpo, no gana ninguna posición Toni Kroos, le pega la pelota en los brazos, no pasa nada, ahí salta Pepe, choca con Raúl García, encaran Pepe y Raúl García, Raúl García, clama por la falta de Pepe, el colegiado señala la falta, lleva la cartulina con la mano izquierda."
        ],
        "111": [
            702.0,
            721.0,
            "Creo que la cartulina también para Pepe, dice el portugués de no con la mano desde lejos, acerca con el Rafa del Varane, pero ahí estaba Raúl García también cerca de Pepe, el diálogo previo como siempre de Mateo Laoz para mostrar la cartulina con ella a Pepe, se quejaba Cristiano Ronaldo cuando le dijeron a Juada que le habían hecho falta, no lo señaló Mateo y sí esta de Pepe."
        ],
        "112": [
            721.0,
            724.0,
            "Le pisó el dedo, le pisa así claramente."
        ],
        "113": [
            752.0,
            759.0,
            "Si logra botarlo, podrán que Kelo Navas, tal y como es el césped ahora, va a convertirse en un problema para Kelo."
        ],
        "114": [
            760.0,
            772.0,
            "La pone Peñá, pues el Atlético va a tener que seguir ensayando cada una de las faltas que tiene en el libreto el chingurrio al verde porque esta tampoco salió, se enfada Ernesto Valverde Ricardo."
        ],
        "115": [
            773.0,
            793.0,
            "Sí, se enfada porque en esos jugadores de estrategia que tienen una oportunidad quizá el Atlético de crear peligro, pues no están terminando la jugada, no están ni siquiera rematando a puerta, una ocasión que se va, ahora el Madrid se toma su tiempo y sigue, sigue Ernesto Valverde y sigue por cierto también hablando y dialogando Pepe con alguno de sus compañeros, con ahí Ariza Dúrez, va a sacar el árbol, Kelo Navas."
        ],
        "116": [
            794.0,
            804.0,
            "Es que tienen que tenerse en cuenta, el Atlético que un disparo, aunque sea desde lejos, tal y como es el césped, pueden venenarse para el portero y no pueden desaprovechar de sus ocasiones."
        ],
        "117": [
            805.0,
            821.0,
            "Han chocado Pepe y Dúrez, Dúrez tocó la pelota, Pepe solo encontró la cabeza de Dúrez pero se han hecho daño a los dos. Deja seguir el colegiado, pelota larga, la que intenta reaccionar Raúl García y ventaja para Kelo Navas, la deja que llegue dentro de su propio área y consigue controlarla."
        ],
        "118": [
            822.0,
            831.0,
            "Yo creo que sí va a entrar Mikel Rico pronto porque necesita un jugador más físico en el medio campo, en un partido muy exigente físicamente, en la tele si no se puede venir un poquito abajo."
        ],
        "119": [
            832.0,
            834.0,
            "Yo creo que sí va a entrar Mikel."
        ],
        "120": [
            834.0,
            849.0,
            "Y vamos a ver además Mikel el efecto de la lluvia porque se sigue lloviendo, no es que el campo se vaya a poner ni mucho menos impracticable porque drena de maravilla, pero sin más pesado y el asunto físico tendrá mayor relevancia."
        ],
        "121": [
            849.0,
            857.0,
            "Roba rápidamente la pelota a Dúrez, le quitó la cartera ahí a Toni Kroos, se va con el balón, no es demasiado rápido y consigue a Kovacic cerrarle el camino."
        ],
        "122": [
            858.0,
            871.0,
            "Dani Carvajal se lleva el balón en el Madrid nuevamente, toca la pelota a Kovacic, entrega el balón para Isco y Isco juega sobre Carvajal, ahí está Cristiano, Cristiano ataca, arranca, Cristiano la juega por dentro para Kovacic, en el otro lado estaba Encema, también Marcelo la deja pasar para Marcelo."
        ],
        "123": [
            872.0,
            878.0,
            "Marcelo en el pico del área busca el centro, segundo palo llega a Cristiano, de cabeza lo intenta, saque de puerta."
        ],
        "124": [
            879.0,
            883.0,
            "Sí, cayó primero Valenciaga, luego Cristiano, salió fuera aunque el portero no lo había sido."
        ],
        "125": [
            884.0,
            900.0,
            "Saque de puerta, acaba de señalar a Mateo Laoz en esta pelea entre Valenciaga y Cristiano por el balón, se acierta y no era fácil porque efectivamente parece que toca la pelota primero Valenciaga y después Cristiano Ronaldo."
        ],
        "126": [
            901.0,
            916.0,
            "El balón para el Atleti Club de Bilbao, vamos ya para el 15 de la segunda mitad, juega el balón al Atleti buscando el área del Real Madrid, ha cortado Pepe, ha sacado la pelota para Marcelo, levanta la bandera en línea por falta cometida contra Pepe."
        ],
        "127": [
            917.0,
            920.0,
            "Sí, va muy al límite ahí, Susa Eta creo va demasiado al límite en la presión."
        ],
        "128": [
            931.0,
            933.0,
            "Falta que señale el colegio."
        ],
        "129": [
            933.0,
            935.0,
            "Era más en directo que viendo la repetición es verdad."
        ],
        "130": [
            937.0,
            945.0,
            "Al final balón para el Real Madrid, falta cometida por Markel Suseta, el chico rubio verde que pone cara de circunstancias cuando va a golpear el balón Marcelo."
        ],
        "131": [
            946.0,
            957.0,
            "Todo esto recuerden el récord ese de imbatibilidad que ostenta Miguel Ángel que está en disposición de batir Keylor Navas y llega al minuto 71 de partido invicto."
        ],
        "132": [
            958.0,
            960.0,
            "Invicto, sin que le batan la portería."
        ],
        "133": [
            963.0,
            969.0,
            "Sin que el Atleti marque y estamos en el 15, así que ya se han cumplido 60 de partido dentro de 11 minutos."
        ],
        "134": [
            970.0,
            978.0,
            "Eso es lo que le queda al récord de Miguel Ángel para seguir siendo récord."
        ],
        "135": [
            979.0,
            981.0,
            "Sí, el Madrid no encaja."
        ],
        "136": [
            982.0,
            985.0,
            "La pelota para el Atleti Club de Bilbao, San José."
        ],
        "137": [
            986.0,
            990.0,
            "San José abre el balón, busca arriba, anticipa Marcelo sobre Susa Eta."
        ],
        "138": [
            991.0,
            995.0,
            "Marcelo juega para Cristiano, Cristiano para Marcelo, Marcelo para Benzema, no hay fuera de juego."
        ],
        "139": [
            995.0,
            998.0,
            "Ha reaccionado De Marcos para el Atleti Club de Bilbao."
        ],
        "140": [
            999.0,
            1002.0,
            "Balón largo, al salto a Duris peleando con Pepe."
        ],
        "141": [
            1003.0,
            1004.0,
            "No llega ninguno de los dos y lo hace Raúl García."
        ],
        "142": [
            1005.0,
            1009.0,
            "Entrega para Sabin, Sabin venido con posibilidad de poner la pelota en el área, busca en el segundo paro."
        ],
        "143": [
            1010.0,
            1011.0,
            "Susa Eta de cabeza la quiere dejar para Duris."
        ],
        "144": [
            1012.0,
            1014.0,
            "El balón le cae a Pepe, dice el colegiado que no ha habido penalti."
        ],
        "145": [
            1015.0,
            1019.0,
            "Juega la pelota el Atleti, Sabin entrega el balón Peñá, Peñá hasta Duris."
        ],
        "146": [
            1020.0,
            1021.0,
            "A Duris no ha golpeado hacia la portería."
        ],
        "147": [
            1022.0,
            1023.0,
            "Dani Carvajal que despeja."
        ],
        "148": [
            1025.0,
            1028.0,
            "Control de Valenciaga, venía de fuera de juego Cristiano Ronaldo."
        ],
        "149": [
            1029.0,
            1030.0,
            "Y eso es lo que ha pitado el colegiado ahora."
        ],
        "150": [
            1031.0,
            1036.0,
            "Reclamaron en el golpeo de a Duris, que por cierto era magnífico y no fácil porque la pelota estaba muy arriba."
        ],
        "151": [
            1037.0,
            1044.0,
            "Posible mano de Pepe, pero Mateo Laoz lo ha tenido clarísimo, ha hecho un gesto evidente de que no había nada que pitar."
        ],
        "152": [
            1045.0,
            1048.0,
            "El Atleti está acercándose a la portería de Keylor Navas."
        ],
        "153": [
            1049.0,
            1052.0,
            "Está creciendo el Atleti claramente y el Madrid está empezando a tener poco balón."
        ],
        "154": [
            1052.0,
            1054.0,
            "El Madrid necesita tener más balón ahora en esta fase de partido."
        ],
        "155": [
            1056.0,
            1061.0,
            "Juega de Marcos, presiona Kroos, apertura hacia la banda para Susaeta."
        ],
        "156": [
            1062.0,
            1064.0,
            "Susaeta retrasa el balón sobre Emery Laporte."
        ],
        "157": [
            1065.0,
            1067.0,
            "Laporte que pasa a campo del Real Madrid, se espera Cristiano Ronaldo."
        ],
        "158": [
            1068.0,
            1070.0,
            "Cierra la salida hacia la banda, al final encuentra Sabin."
        ],
        "159": [
            1071.0,
            1074.0,
            "Sabin que se va de Carvajal, le sale el paso Luka Modric, consigue robarle el balón."
        ],
        "160": [
            1075.0,
            1077.0,
            "Le dice el colegiado que estaba cerca, que siga el juego."
        ],
        "161": [
            1078.0,
            1079.0,
            "Mete la pierna a Peñá, pita."
        ],
        "162": [
            1080.0,
            1081.0,
            "Y también le va a enseñar la cartulina."
        ],
        "163": [
            1082.0,
            1083.0,
            "Sí, le ha mostrado la cartulina amarilla."
        ],
        "164": [
            1084.0,
            1089.0,
            "Se enfada el público de San Mamés porque no señaló lo que tendía falta en esa recuperación del conjunto blanco."
        ],
        "165": [
            1090.0,
            1092.0,
            "De Beñat para interrumpir el contragolpe de Isco Alarcón."
        ],
        "166": [
            1093.0,
            1096.0,
            "Se enfada Mateo Laoz, que le dice a Beñat que se acerque."
        ],
        "167": [
            1097.0,
            1100.0,
            "Está por allá Durin reclamando también a Mateo Laoz en sus últimas decisiones."
        ],
        "168": [
            1101.0,
            1102.0,
            "Igual que Raúl García."
        ],
        "169": [
            1103.0,
            1104.0,
            "Y Beñat, tercera cartulina amarilla del partido."
        ],
        "170": [
            1104.0,
            1105.0,
            "Acierta plenamente Mateo Laoz."
        ],
        "171": [
            1106.0,
            1107.0,
            "En la jugada lo vio a las mil maravillas."
        ],
        "172": [
            1108.0,
            1110.0,
            "En el remate de a Durin."
        ],
        "173": [
            1111.0,
            1113.0,
            "Por cierto, repito, muy difícil de engancharla."
        ],
        "174": [
            1114.0,
            1116.0,
            "Pepe no gana ningún terreno con el brazo."
        ],
        "175": [
            1117.0,
            1118.0,
            "Da la vuelta y le pega en el hombro."
        ],
        "176": [
            1119.0,
            1121.0,
            "Balón que pone el Madrid buscando la espalda de Valenciaga."
        ],
        "177": [
            1122.0,
            1125.0,
            "Cortado de cabeza Valenciaga, tocado a Beñat hacia atrás complicando la vida a Laporte."
        ],
        "178": [
            1126.0,
            1127.0,
            "La ganó el Atlético."
        ],
        "179": [
            1128.0,
            1129.0,
            "Ahí se va con el balón Beñat buscando la carrera de Sabin."
        ],
        "180": [
            1130.0,
            1131.0,
            "No va a llegar Sabin de ninguna manera."
        ],
        "181": [
            1132.0,
            1133.0,
            "Ese balón saque de banda para el Madrid."
        ],
        "182": [
            1134.0,
            1135.0,
            "El Sampio empieza a afectar ya."
        ],
        "183": [
            1136.0,
            1137.0,
            "La cabeza corre mucho más ya que las piernas."
        ],
        "184": [
            1138.0,
            1139.0,
            "Es que Ibai Gómez tiene un disparo tremendo."
        ],
        "185": [
            1140.0,
            1144.0,
            "Y yo pienso que un disparo es importante tal como está el césped."
        ],
        "186": [
            1145.0,
            1146.0,
            "Y piernas frescas."
        ],
        "187": [
            1147.0,
            1148.0,
            "Y lo mismo es aplicable a Miquel Rico."
        ],
        "188": [
            1149.0,
            1151.0,
            "Su concurso empieza a ser necesario."
        ],
        "189": [
            1152.0,
            1154.0,
            "Yo imagino que por el 65 haría los cambios."
        ],
        "190": [
            1155.0,
            1157.0,
            "Pero evidentemente lo va a dejar un ratito más."
        ],
        "191": [
            1158.0,
            1159.0,
            "Probablemente Ibai por Sabin para jugar el eléctrico."
        ],
        "192": [
            1159.0,
            1160.0,
            "Es su posición natural."
        ],
        "193": [
            1161.0,
            1164.0,
            "Atención que abre la pelota Covas y el Madrid bascula sobre la izquierda."
        ],
        "194": [
            1165.0,
            1166.0,
            "Tiene a Cristiano, tiene a Marcelo."
        ],
        "195": [
            1167.0,
            1168.0,
            "Marcelo con Cristiano, con el de Marcos."
        ],
        "196": [
            1169.0,
            1170.0,
            "Cristiano que ataca por la izquierda."
        ],
        "197": [
            1171.0,
            1172.0,
            "Recorta, tocan de Marcos y es córner para el Madrid."
        ],
        "198": [
            1173.0,
            1174.0,
            "Córner para Madrid."
        ],
        "199": [
            1175.0,
            1177.0,
            "Saque de esquina para el equipo de Rafa Benítez."
        ],
        "200": [
            1178.0,
            1180.0,
            "Siguen apurando el calentamiento los jugadores del Atlético."
        ],
        "201": [
            1181.0,
            1183.0,
            "También los del Real Madrid que calientan desde la esquina."
        ],
        "202": [
            1184.0,
            1185.0,
            "Y el Madrid se pone en el piso."
        ],
        "203": [
            1185.0,
            1186.0,
            "Se pone en el piso, se pone en el piso."
        ],
        "204": [
            1187.0,
            1188.0,
            "Y lo están haciendo por parte de Madrid."
        ],
        "205": [
            1189.0,
            1191.0,
            "Lo está haciendo Casamiro y también lo está haciendo José."
        ],
        "206": [
            1192.0,
            1194.0,
            "Prepara Cruz para poner la pelota en la esquina y buscar el centro."
        ],
        "207": [
            1195.0,
            1199.0,
            "Ha subido Pepe, está Cristiano, Benzema y Rafael Barán en la zona de remate."
        ],
        "208": [
            1200.0,
            1201.0,
            "El balón al punto de penalti."
        ],
        "209": [
            1202.0,
            1203.0,
            "Se eleva Barán por encima de la portería."
        ],
        "210": [
            1204.0,
            1206.0,
            "Remate de cabeza, forzadísimo del frontes."
        ],
        "211": [
            1207.0,
            1209.0,
            "Y el equipo de Rafa Benítez, que es el que más le gusta en la partida."
        ],
        "212": [
            1210.0,
            1212.0,
            "Y el equipo de Rafa Benítez, que es el que más le gusta en la partida."
        ],
        "213": [
            1212.0,
            1214.0,
            "Remate de cabeza, forzadísimo del frontes."
        ],
        "214": [
            1221.0,
            1224.0,
            "Ahí está el intento de Rafael Barán por encima de la puerta de Gorka."
        ],
        "215": [
            1225.0,
            1227.0,
            "20 minutos de la segunda mitad."
        ],
        "216": [
            1228.0,
            1229.0,
            "0-1 en el marcador."
        ],
        "217": [
            1230.0,
            1234.0,
            "Sigue valiendo el gol de Karim Benzema después de la derrota avultada del Barcelona frente al Celta."
        ],
        "218": [
            1235.0,
            1237.0,
            "El Celta ya es nuevo líder del campeonato con 13 puntos."
        ],
        "219": [
            1238.0,
            1241.0,
            "La misma cantidad de puntos pueden alcanzar Madrid y Villarreal si ganan en esta jornada."
        ],
        "220": [
            1242.0,
            1243.0,
            "Y ahí queda la pelota para Duric."
        ],
        "221": [
            1244.0,
            1247.0,
            "Recorta Carvajal, saca el balón delante de Mateo Laoz."
        ],
        "222": [
            1248.0,
            1250.0,
            "¡Qué balón le ha quitado Dani Carvajal!"
        ],
        "223": [
            1251.0,
            1253.0,
            "¡Qué balón le ha quitado Dani Carvajal a Duric!"
        ],
        "224": [
            1254.0,
            1255.0,
            "Cartumina amarilla ahora para De Marcos."
        ],
        "225": [
            1256.0,
            1259.0,
            "Perfecto Carvajal y otra vez haciendo bastante daño por la derecha del Atlético."
        ],
        "226": [
            1260.0,
            1264.0,
            "Pero es la segunda vez en un partido cuando a Duric ha tomado demasiado tiempo."
        ],
        "227": [
            1265.0,
            1266.0,
            "Atención a Luka Modric, eh."
        ],
        "228": [
            1267.0,
            1268.0,
            "Perdonarme, atención a Luka Modric."
        ],
        "229": [
            1268.0,
            1269.0,
            "Se está quejando de la rodilla."
        ],
        "230": [
            1270.0,
            1274.0,
            "Golpes con el cuerpo de San José pero está en el aire."
        ],
        "231": [
            1275.0,
            1280.0,
            "Ahí es complicado lesionarse pero sí, evidentemente, ha sido un golpe doloroso para Luka Modric."
        ],
        "232": [
            1281.0,
            1285.0,
            "Bueno, Áriz Duric tuvo una primera mitad cuando tomaba un poco demasiado de tiempo."
        ],
        "233": [
            1286.0,
            1287.0,
            "Y acaba de pasar ahora mismo."
        ],
        "234": [
            1288.0,
            1290.0,
            "Es cierto que Dani Carvajal hace de maravilla."
        ],
        "235": [
            1291.0,
            1293.0,
            "Pero a Áriz le faltaba ese..."
        ],
        "236": [
            1293.0,
            1296.0,
            "Atención a Benzema, Benzema en la frontal, la deja atrás para Isco."
        ],
        "237": [
            1297.0,
            1298.0,
            "El control de Isco, el gol largo."
        ],
        "238": [
            1299.0,
            1300.0,
            "La saca definitivamente para el Atlético de Bilbao."
        ],
        "239": [
            1301.0,
            1305.0,
            "Laport se equivoca ahora en el pase pero el rechace de Pepe la vuelve a enganchar Laport."
        ],
        "240": [
            1306.0,
            1307.0,
            "Laport juega para su saeta."
        ],
        "241": [
            1308.0,
            1309.0,
            "Se desmarca Duric."
        ],
        "242": [
            1310.0,
            1311.0,
            "El balón al segundo palo."
        ],
        "243": [
            1312.0,
            1313.0,
            "¡Sabi!"
        ],
        "244": [
            1313.0,
            1316.0,
            "¡Gol del Atlético de Bilbao!"
        ],
        "245": [
            1317.0,
            1319.0,
            "¡66 minutos!"
        ],
        "246": [
            1319.0,
            1321.0,
            "¡Gol del Atlético de Bilbao!"
        ],
        "247": [
            1322.0,
            1324.0,
            "¡67 de partido!"
        ],
        "248": [
            1325.0,
            1327.0,
            "Ha marcado para empatar Sabi."
        ],
        "249": [
            1328.0,
            1330.0,
            "El récord de Miguel Ángel seguirá en activo."
        ],
        "250": [
            1331.0,
            1335.0,
            "Y el Atlético de Bilbao empata el encuentro frente a un Real Madrid."
        ],
        "251": [
            1336.0,
            1340.0,
            "Aprovechando sus mejores minutos, el equipo del chingón rival verde."
        ],
        "252": [
            1341.0,
            1342.0,
            "Pues Laport hizo todo."
        ],
        "253": [
            1343.0,
            1345.0,
            "Lo hace muy bien Sabi."
        ],
        "254": [
            1346.0,
            1347.0,
            "Lo remata perfecto."
        ],
        "255": [
            1347.0,
            1350.0,
            "El centro es excelente y lo guía."
        ],
        "256": [
            1351.0,
            1354.0,
            "No es que remata, es que lo guía hacia el segundo palo."
        ],
        "257": [
            1355.0,
            1356.0,
            "De donde procedía el centro."
        ],
        "258": [
            1357.0,
            1362.0,
            "Pero en el inicio de la jugada, Laport hace una pared con un joder Real Madrid."
        ],
        "259": [
            1363.0,
            1365.0,
            "Con Pepe desde 10 metros."
        ],
        "260": [
            1366.0,
            1370.0,
            "El gol es, entre otras cosas, consecuencia de que el Atlético se estaba haciendo dueño del partido."
        ],
        "261": [
            1371.0,
            1375.0,
            "En los últimos 10-15 minutos, el Madrid tenía mucho menos el balón."
        ],
        "262": [
            1375.0,
            1379.0,
            "Y el Madrid, si no tiene el balón, el Atlético estaba poco a poco empujando y llegando."
        ],
        "263": [
            1380.0,
            1381.0,
            "Yo creo que está mereciendo este empate ahora."
        ],
        "264": [
            1382.0,
            1387.0,
            "Julio, comentamos el lujo de futbolistas que tiene el Real Madrid, pero no estaba dando maño a la rectitud."
        ],
        "265": [
            1388.0,
            1391.0,
            "No estaba poniendo en evidencia su superioridad."
        ],
        "266": [
            1392.0,
            1398.0,
            "Y sobre todo, con el centro del campo que tiene el Madrid, si no tienes el balón tanto como necesita tenerlo,"
        ],
        "267": [
            1399.0,
            1400.0,
            "el partido se iguala. Y lo ha igualado el Atlético además."
        ],
        "268": [
            1401.0,
            1402.0,
            "No solo en el marcador, sino en el juego."
        ],
        "269": [
            1402.0,
            1405.0,
            "Decíamos varias veces, Ricardo, cada uno lo suyo."
        ],
        "270": [
            1406.0,
            1410.0,
            "Porque el Madrid ha puesto mucho en el partido, pero el Atlético no se ha desmayado nunca."
        ],
        "271": [
            1411.0,
            1415.0,
            "No, nunca. Nunca se rinde el Atlético de Bilbao. Con intensidad, con fuerza, ha tenido esos mejores minutos."
        ],
        "272": [
            1416.0,
            1418.0,
            "Estaba aguantando para hacer los cambios de momento Ernesto Baberde."
        ],
        "273": [
            1419.0,
            1422.0,
            "Bueno, pues quizá apuntábamos que Sabin Merino era uno de los jugadores que podría abandonar."
        ],
        "274": [
            1423.0,
            1426.0,
            "De momento se queda sobre el terreno del juego y de qué manera lo ha hecho con ese tanto."
        ],
        "275": [
            1427.0,
            1431.0,
            "Ahora Samamesh ruge nuevamente y Rafa Benítez reacciona. Acaba de llamar a Gesé, que va a entrar."
        ],
        "276": [
            1432.0,
            1435.0,
            "La pelota a Marcelo. Se desmarca Isco. Isco en la frontal jugando con el Cristiano."
        ],
        "277": [
            1436.0,
            1441.0,
            "Despejado el balón. Momentáneamente Laporte la recupera para el Real Madrid."
        ],
        "278": [
            1442.0,
            1447.0,
            "Kovacic con a Luka Modric. Modric para Carvajal. Carvajal tienen corto a Benzema."
        ],
        "279": [
            1448.0,
            1451.0,
            "Juega nuevamente atrás la pelota para Luka Modric. Modric entregando para Kovacic."
        ],
        "280": [
            1452.0,
            1455.0,
            "Benzema devuelve. Kovacic que controla. Intenta desmarcarse arriba a Isco."
        ],
        "281": [
            1456.0,
            1459.0,
            "Juega con la pelota a Modric. Modric entrega para Carvajal. Carvajal recorta."
        ],
        "282": [
            1459.0,
            1462.0,
            "Se va por dentro de Saaved Merino y entrega la pelota atrás para Pepe."
        ],
        "283": [
            1463.0,
            1467.0,
            "Reinicia el juego por la banda izquierda del Real Madrid. Insiste nuevamente hacia el otro costado."
        ],
        "284": [
            1468.0,
            1472.0,
            "Rafael Varane con Pepe, con Toni Kroos por dentro. Modric, Modric de primera."
        ],
        "285": [
            1473.0,
            1476.0,
            "Fallo defensivo ahora de Valenciaga. Se va con el balón a Isco."
        ],
        "286": [
            1477.0,
            1480.0,
            "Mete la pelota para el segundo del Madrid. Karim Benzema."
        ],
        "287": [
            1481.0,
            1484.0,
            "¡Qué fallo de Valenciaga! ¡Qué bien aprovecha la pelota Isco!"
        ],
        "288": [
            1485.0,
            1488.0,
            "¡Qué balón profundo mete en diagonal sobre la llegada!"
        ],
        "289": [
            1489.0,
            1492.0,
            "¡En cola de los jugadores del Real Madrid para el remate!"
        ],
        "290": [
            1493.0,
            1498.0,
            "¡Y Karim Benzema marca el segundo con el enfado monumental de nuevo del Chingurri!"
        ],
        "291": [
            1499.0,
            1503.0,
            "Valverde lo celebra. El madridismo lo celebra Karim Benzema."
        ],
        "292": [
            1504.0,
            1507.0,
            "Bueno, es que ese enfado es entendible. Ya vemos que..."
        ],
        "293": [
            1508.0,
            1511.0,
            "¿Dónde va Valenciaga? Sí, sí, está missing in action, ¿no?"
        ],
        "294": [
            1512.0,
            1515.0,
            "Pero, ¿cómo llega ese balón también a Karim Benzema?"
        ],
        "295": [
            1515.0,
            1518.0,
            "Isco lo pone en la zona, pero luego es que nadie lo intercepta."
        ],
        "296": [
            1519.0,
            1525.0,
            "Pero, ¿cómo diablos puede tener semejante cantidad de hectáreas libre Isco?"
        ],
        "297": [
            1526.0,
            1529.0,
            "Es una sucesión de errores, Michael. Primero, está solo Isco, no puede estar solo."
        ],
        "298": [
            1530.0,
            1535.0,
            "Y también está bastante solo Modric. Imagínate, dejar solo a Modric, encuentra rápidamente el espacio."
        ],
        "299": [
            1536.0,
            1541.0,
            "Todo nació con Modric. Ahí va el Atleti Club, el disparo lejano. Raúl García por encima de la portería."
        ],
        "300": [
            1541.0,
            1547.0,
            "Modric es el que da el pase a Isco y lo lee como es Modric. Una maravilla la lectura del juego, pero es verdad que Isco está solo."
        ],
        "301": [
            1548.0,
            1551.0,
            "En esta ocasión tenía poco que leer. No, no, era así o cómo."
        ],
        "302": [
            1552.0,
            1558.0,
            "Toma una decisión Valenciaga, que es precisamente ir a presionar a Modric en el centro del campo, que no es su par, claramente."
        ],
        "303": [
            1559.0,
            1565.0,
            "Y además no es su zona. Y claro, deja por detrás de él una cantidad de espacio tremenda, nada menos que para Isco."
        ],
        "304": [
            1565.0,
            1568.0,
            "Bueno, pues Isco se va del terreno de juego."
        ],
        "305": [
            1569.0,
            1573.0,
            "Y dejando esa asistencia, esa jugada en el partido de hoy para el malagueño, muy cansado."
        ],
        "306": [
            1574.0,
            1579.0,
            "También se marcha Isco del terreno de juego. Aprovecha Rafa Benítez para dar instrucciones, indicaciones a Toni Kroos."
        ],
        "307": [
            1580.0,
            1584.0,
            "Conversando con Rafa Barán, está con Kovacic porque va a entrar Gesés, se retira Isco."
        ],
        "308": [
            1585.0,
            1589.0,
            "Primer cambio del partido, primer cambio en el Madrid. Y la réplica rápidamente por parte de Valverde."
        ],
        "309": [
            1590.0,
            1594.0,
            "Se marcha a Miquel San José, con ovación entra Miquel Rico en el terreno de juego."
        ],
        "310": [
            1595.0,
            1602.0,
            "Está costando entender lo que le está intentando explicar Rafa Benítez con gestos, con los dedos a los jugadores de la línea del Real Madrid."
        ],
        "311": [
            1603.0,
            1606.0,
            "Ha dado la impresión de que es un 4-2-3-1 lo que les está marcando. Ahora lo veremos."
        ],
        "312": [
            1607.0,
            1613.0,
            "Juega la pelota. Kroos, Kroos para Luka Modric, recibió de Dani Carvajal."
        ],
        "313": [
            1614.0,
            1618.0,
            "Entrega la pelota para Gesés, que pone el turbo nada más salir. Ahí está Gesés, poniendo el balón en la frontal."
        ],
        "314": [
            1619.0,
            1624.0,
            "El disparo Benzema para que se vaya la pelota a la derecha de la portería de Gorka Irait."
        ],
        "315": [
            1625.0,
            1632.0,
            "¡Bueno, tiene todo cuesta arriba a lo largo del partido de Tiki. Es que recibe un mazazo con el regalo del gol."
        ],
        "316": [
            1633.0,
            1639.0,
            "Remando, remando, remando, empatan, vuelven a encajar y otra vez más, a remar y a remar."
        ],
        "317": [
            1640.0,
            1645.0,
            "Pelota para la Clínic. Juega Markel, Suseta, metido en la pierna Luka Modric, recuperando para el Madrid."
        ],
        "318": [
            1646.0,
            1648.0,
            "La tocó Marcelo sobre Kroos, Kroos para Varane, Varane atrás."
        ],
        "319": [
            1648.0,
            1651.0,
            "¿Cuántos goles ha hecho ahí en el campo? Solo uno, ¿no?"
        ],
        "320": [
            1652.0,
            1659.0,
            "Sí, sí, bueno, ya... Yo ya estaba todo el primer tiempo, Michael, ya te cuento el testigo con los álamos a Modric. Es un espectáculo."
        ],
        "321": [
            1660.0,
            1663.0,
            "Cristiano que juega atrás para Kovacic. Kovacic que tiene atrás el apoyo de Luka Modric."
        ],
        "322": [
            1664.0,
            1668.0,
            "Modric tiene por ahí a Kroos, ha jugado sobre la posición de Pepe. Se abre Carvajal, arriba también."
        ],
        "323": [
            1669.0,
            1673.0,
            "Esperan Benzema y Gesés. Juega Dani Carvajal, que amaga con tirar la diagonal delante de Sabin Merino."
        ],
        "324": [
            1673.0,
            1678.0,
            "Juega por delante de Raúl García, sobre Kroos y Kroos atrás. El balón para Varane."
        ],
        "325": [
            1679.0,
            1682.0,
            "Abre Varane la pelota, recibe la lluvia. Entrega a Marcelo el balón en corto."
        ],
        "326": [
            1683.0,
            1687.0,
            "Viene con la pelota Luka Modric que amaga, le presiona Rico. Juega en corto, por dentro para Kovacic."
        ],
        "327": [
            1688.0,
            1690.0,
            "Tiene el apoyo de Benzema por la derecha y de Marcelo por la izquierda."
        ],
        "328": [
            1691.0,
            1694.0,
            "Recibe el brasileño, encara sobre la línea de fondo, saca el pase, primer palo."
        ],
        "329": [
            1695.0,
            1698.0,
            "Ahí no acude Cristiano Ronaldo, que le aplaude de lejos. Y se hace con la pelota, ¡gol! Caerá."
        ],
        "330": [
            1699.0,
            1703.0,
            "Que juega ya, rápido, sobre la espalda de Marcelo. Hace la cobertura Luka Modric de Marcelo."
        ],
        "331": [
            1704.0,
            1707.0,
            "Ha venido con una bala Kovacic, se ha sacado la pelota. El balón está en juego para el Athletic Club."
        ],
        "332": [
            1708.0,
            1712.0,
            "La tiene Raúl García, Raúl García frenado por Luka Modric. Toca el balón atrás sobre Oscar de Marcos."
        ],
        "333": [
            1713.0,
            1716.0,
            "Y este hacia la posición, ¡ah! Retrasada de Cheita."
        ],
        "334": [
            1717.0,
            1721.0,
            "Peñat en el círculo central, abriendo el balón para Valenciaga, que la controla delante del Canario."
        ],
        "335": [
            1722.0,
            1725.0,
            "Juega hacia la posición de Laporte, Laporte se incorpora a la línea de medio."
        ],
        "336": [
            1725.0,
            1730.0,
            "Se acude, gana la línea, se va buscando la zona de remate, busca el centro, el rechace de Rafael Varane."
        ],
        "337": [
            1731.0,
            1734.0,
            "La va a proteger, ¿saben por qué? Saca de esquina para el Athletic Club de Bilbao."
        ],
        "338": [
            1735.0,
            1739.0,
            "Esas salidas de Laporte conduciendo con las zurdas son magníficas, lo hace muy habitualmente también."
        ],
        "339": [
            1740.0,
            1742.0,
            "Su centro de camin, personalmente me encanta."
        ],
        "340": [
            1743.0,
            1746.0,
            "Va a sacar de esquina el Athletic Club de Bilbao."
        ],
        "341": [
            1748.0,
            1754.0,
            "Se prepara para golpear la pelota Peñat. Sigue lloviendo duro sobre Bilbao."
        ],
        "342": [
            1756.0,
            1761.0,
            "Ahí va el golpeo, primer palo. Ha sacado la defensa frontal del área, toca de cabeza a Gesé."
        ],
        "343": [
            1762.0,
            1766.0,
            "Atención a la salida, se equivoca al Madrid, le pega duro. ¡Qué paradón de Keylor Navas!"
        ],
        "344": [
            1767.0,
            1770.0,
            "Al golpeo de De Marcos, ¡qué paradón acaba de hacer!"
        ],
        "345": [
            1772.0,
            1779.0,
            "La juega Kovacic, el balón toca en Susa Eta y es saque de banda para el Real Madrid."
        ],
        "346": [
            1780.0,
            1783.0,
            "Keylor Navas no tendrá récord. Era duri, era duri."
        ],
        "347": [
            1783.0,
            1789.0,
            "Está diciendo no porque era duri el que golpea la pelota y Keylor Navas, Michael Dunn, va a estar muy fino."
        ],
        "348": [
            1790.0,
            1793.0,
            "Estamos disfrutando un partido que tiene muchas alternativas."
        ],
        "349": [
            1794.0,
            1798.0,
            "Es que el Athletic Club ya está una vez más a la carga, estamos viendo en Madrid."
        ],
        "350": [
            1799.0,
            1806.0,
            "No está imponiéndose del todo, sin el marcador, pero el Athletic Club tiene la sensación de que está vivo todavía."
        ],
        "351": [
            1806.0,
            1813.0,
            "Un partido grande, porque cada uno tira de lo que sabe, de lo que puede, de lo que tiene. Y tienen mucho, ambos."
        ],
        "352": [
            1814.0,
            1820.0,
            "Y el Madrid, aunque ha hecho el segundo gol justo en el momento clave, después de recibir el empate, creo que la segunda parte del Madrid es claramente inferior a la primera."
        ],
        "353": [
            1821.0,
            1826.0,
            "Marán, tocando la pelota atrás sobre Keylor Navas. Golpea largo el tico."
        ],
        "354": [
            1827.0,
            1829.0,
            "Que sigue siendo un seguro de vida para el Real Madrid."
        ],
        "355": [
            1829.0,
            1833.0,
            "Pero otras cosas, le ha encajado un solo gol este de Saben Merino."
        ],
        "356": [
            1834.0,
            1840.0,
            "Y desde luego no había ninguna posibilidad de participar en la jugada de intervenir para el guardameta."
        ],
        "357": [
            1841.0,
            1845.0,
            "Ni tenía tiempo para llegar a evitar el remate antes de que se produjera."
        ],
        "358": [
            1846.0,
            1853.0,
            "Y una vez que golpea la pelota Sabin al contrapié y sobre el palo cruzado, no tiene opción el tico de llegar al balón."
        ],
        "359": [
            1853.0,
            1857.0,
            "Balón que pone Pepe, buscando a Gese, que se afana en llegar a esa pelota."
        ],
        "360": [
            1858.0,
            1863.0,
            "Ahí pelea con Laporte, no sé si es córner, será saque de banda, dice el asistente."
        ],
        "361": [
            1864.0,
            1871.0,
            "No solamente Modric todo lo que hace, lo hace bien, sino es su cerebro, su lectura de fútbol, su posicionamiento en el campo,"
        ],
        "362": [
            1872.0,
            1877.0,
            "es que está bordándolo esta noche. Es un auténtico placer verle jugar fútbol."
        ],
        "363": [
            1877.0,
            1880.0,
            "Va a sacar de banda la pelota el Real Madrid."
        ],
        "364": [
            1881.0,
            1887.0,
            "Si ya estuvo claramente por encima de sus compañeros en la primera mitad, Julio en esta segunda está muy por encima del resto."
        ],
        "365": [
            1888.0,
            1893.0,
            "Sí, porque es verdad que ha bajado el nivel, yo creo que global del equipo, y él está al mismo nivel que tenía,"
        ],
        "366": [
            1894.0,
            1899.0,
            "por lo cual francamente es una maravilla, es un espectáculo y aparte que ya no solo todo lo que hace, lo hace bien,"
        ],
        "367": [
            1900.0,
            1902.0,
            "y todo es productivo para el equipo, todo."
        ],
        "368": [
            1902.0,
            1907.0,
            "Va a sacar de esquina Luka Modric, tiene en corta a su compañero, su compatriota Kovacic."
        ],
        "369": [
            1908.0,
            1910.0,
            "También a Kroos, va a jugar con Kovacic."
        ],
        "370": [
            1911.0,
            1912.0,
            "Nuevamente con Modric."
        ],
        "371": [
            1913.0,
            1915.0,
            "La maga para jugar dentro."
        ],
        "372": [
            1916.0,
            1919.0,
            "Frena, atrae jugadores y entrega para Carvajal."
        ],
        "373": [
            1920.0,
            1924.0,
            "La juega Carvajal, recupera al Atlético y venía con dificultad desde espalda, la salva, jugando a la banda."
        ],
        "374": [
            1925.0,
            1928.0,
            "Envío largo arriba, atención a esa pelota, ha cortado Marcelo."
        ],
        "375": [
            1928.0,
            1932.0,
            "Una buena intentona por parte de Adrisa Duric para abrir el balón sobre Markel Susaeta."
        ],
        "376": [
            1933.0,
            1935.0,
            "Modric atrás, temporizando y entregando para Kroos."
        ],
        "377": [
            1936.0,
            1937.0,
            "Sevilla y Pepe, han perdido el balón."
        ],
        "378": [
            1938.0,
            1944.0,
            "En la esquina, Frico, creo que con la mano, creo que con la mano efectivamente Toni Kroos,"
        ],
        "379": [
            1945.0,
            1946.0,
            "porque el hábito ha parado el juego."
        ],
        "380": [
            1947.0,
            1949.0,
            "Si ha parado el juego es porque entiende que lo ha parado con la mano, muy bien."
        ],
        "381": [
            1950.0,
            1951.0,
            "Si no..."
        ],
        "382": [
            1952.0,
            1953.0,
            "El error de Pepe es gravísimo."
        ],
        "383": [
            1953.0,
            1955.0,
            "En cambio, mientras tanto, Ricardo Lazio hace el ankle de club."
        ],
        "384": [
            1957.0,
            1960.0,
            "Kroos dice que no toca el balón con la mano, por eso se queja de la cartulina."
        ],
        "385": [
            1963.0,
            1964.0,
            "Tiene..."
        ],
        "386": [
            1965.0,
            1967.0,
            "Tiene esta razón, me da la sensación de que primero toca en el culo..."
        ],
        "387": [
            1968.0,
            1969.0,
            "No, ya no, ya no se."
        ],
        "388": [
            1970.0,
            1971.0,
            "Ya no tengo duda, sí, sí, parece malo."
        ],
        "389": [
            1972.0,
            1973.0,
            "Pues sí, va y está."
        ],
        "390": [
            1974.0,
            1975.0,
            "Cartulina amarilla para Kroos."
        ],
        "391": [
            1976.0,
            1978.0,
            "Es difícil, a ver si la pelota ha tocado con la primera y la segunda."
        ],
        "392": [
            1978.0,
            1980.0,
            "En cualquier caso, el árbitro seguía la jugada cerca."
        ],
        "393": [
            1981.0,
            1986.0,
            "Bueno, mencionábamos que pueden entrar Rico y Ibai, y ya están ambos sobre el fondo del juego."
        ],
        "394": [
            1987.0,
            1991.0,
            "Atención al golpeo por parte de Beñat, se eleva el Atlético y la porra."
        ],
        "395": [
            1992.0,
            1994.0,
            "Media vuelta, Raúl García, saque de portería."
        ],
        "396": [
            1996.0,
            1999.0,
            "Creando peligro, balón parado, atención al jugador de Madrid que está tendido en el área y..."
        ],
        "397": [
            2000.0,
            2001.0,
            "Carvajal, no? Parece que Carvajal."
        ],
        "398": [
            2002.0,
            2003.0,
            "Carvajal, que está tendido en el área y..."
        ],
        "399": [
            2004.0,
            2005.0,
            "Carvajal, que está tendido en el área y..."
        ],
        "400": [
            2005.0,
            2006.0,
            "Carvajal, que está tendido en el área y..."
        ],
        "401": [
            2007.0,
            2009.0,
            "Carvajal, no? Parece que ha sufrido un golpe en la cabeza."
        ],
        "402": [
            2010.0,
            2012.0,
            "No, es que cuando intenta rematar..."
        ],
        "403": [
            2014.0,
            2021.0,
            "Con la rodilla, ¿no? Casi, o sea, con el pie de la pelota, pero con la espinillera, golpea."
        ],
        "404": [
            2023.0,
            2025.0,
            "Ahí está, en la cabeza de Carvajal."
        ],
        "405": [
            2026.0,
            2029.0,
            "Bueno, pues parece que se rehace sin mayor problema Dani Carvajal."
        ],
        "406": [
            2030.0,
            2032.0,
            "Y en el Madrid se prepara un nuevo cambio."
        ],
        "407": [
            2032.0,
            2035.0,
            "Sí, casi, mira, yo con toda seguridad para Toni Kroos."
        ],
        "408": [
            2038.0,
            2044.0,
            "Sí, Kroos por la posición, puede ser Kroos, Kovács también podría ser, pero vamos, yo estaba convencido que se me lo iba a entrar para..."
        ],
        "409": [
            2045.0,
            2046.0,
            "Dudas de Kroos por jerarquía, ¿verdad?"
        ],
        "410": [
            2047.0,
            2050.0,
            "Sí, sí, sí, pero no ha empezado la temporada bien, Kroos, ni mucho menos."
        ],
        "411": [
            2051.0,
            2058.0,
            "La pelota es de Rico, juega por delante de Benzema, saque de banda para el Real Madrid, se va a producir ahora el relevo."
        ],
        "412": [
            2059.0,
            2060.0,
            "Seguida salimos de dudas, Ricardo."
        ],
        "413": [
            2060.0,
            2067.0,
            "Pues mira, para nada, fútbol de control ahora, el que busca Rafa Benítez en el final del partido, Ricardo."
        ],
        "414": [
            2068.0,
            2070.0,
            "Bueno, ya lo cuento yo que Ricardo no lo llega ahora."
        ],
        "415": [
            2071.0,
            2079.0,
            "Con su micrófono es Casemiro el que va a saltar al terreno de juego, va a ser Benzema el bigoleador del Real Madrid, el que se vaya del partido."
        ],
        "416": [
            2080.0,
            2087.0,
            "Bueno, Benzema lleva en los dos últimos partidos tres goles, el gol al Granada y los dos hoy, que significan dos victorias para el Madrid si esto acaba así."
        ],
        "417": [
            2087.0,
            2089.0,
            "En este momento está impresionante el francés."
        ],
        "418": [
            2090.0,
            2092.0,
            "Benzema además de marcar a Julio, Michael."
        ],
        "419": [
            2093.0,
            2096.0,
            "El parque salvando el partido de Fijón, Carlos, ha marcado en todos los partidos."
        ],
        "420": [
            2097.0,
            2107.0,
            "Sí, sí, con este cinco partidos consecutivos marcando y además no solamente es que marque, es que es un jugador que da una cantidad de soluciones tremendas al resto de sus compañeros."
        ],
        "421": [
            2108.0,
            2109.0,
            "Me parece un jugador asombroso."
        ],
        "422": [
            2109.0,
            2112.0,
            "35 minutos de la segunda mitad."
        ],
        "423": [
            2113.0,
            2123.0,
            "El Madrid deja arriba solo a Cristiano, Gesé también evidentemente adelantado pero con actitudes también de meterse en el medio campo cuando tenga el Athletic Club a la pelota."
        ],
        "424": [
            2124.0,
            2125.0,
            "Ahí está jugando el Athletic."
        ],
        "425": [
            2126.0,
            2127.0,
            "El balón es de Beñat."
        ],
        "426": [
            2128.0,
            2129.0,
            "Beñat que quiere jugar en corto con Rico, anticipando Casemiro."
        ],
        "427": [
            2130.0,
            2131.0,
            "Primera pelota que se lleva."
        ],
        "428": [
            2132.0,
            2133.0,
            "Juega para Luka Modric."
        ],
        "429": [
            2134.0,
            2135.0,
            "Modric entrega el balón a la banda para Dani Carvajal."
        ],
        "430": [
            2136.0,
            2137.0,
            "Carvajal que se mide en velocidad."
        ],
        "431": [
            2137.0,
            2138.0,
            "Agarrón y por tanto Cartulina."
        ],
        "432": [
            2139.0,
            2151.0,
            "Bueno, adelantó unos metros cross pero lógicamente Benítez es consciente que el Athletic va a tener mucho más balón en ese tramo final a aguantar con Casemiro ahí."
        ],
        "433": [
            2152.0,
            2157.0,
            "Ricardo, tú en cuanto que te funcione el micro me lo cuentas para volver contigo."
        ],
        "434": [
            2158.0,
            2161.0,
            "Balón que va a jugar el Real Madrid."
        ],
        "435": [
            2162.0,
            2163.0,
            "Luka Modric."
        ],
        "436": [
            2164.0,
            2165.0,
            "Modric entrega la pelota para Pepe."
        ],
        "437": [
            2165.0,
            2166.0,
            "Pepe nuevamente sobre Luka Modric."
        ],
        "438": [
            2167.0,
            2168.0,
            "Se desmarca arriba a Gesé."
        ],
        "439": [
            2169.0,
            2170.0,
            "Ha cortado el balón a Laporte."
        ],
        "440": [
            2171.0,
            2172.0,
            "Le cae a Rico."
        ],
        "441": [
            2173.0,
            2174.0,
            "Rico por delante de Casemiro."
        ],
        "442": [
            2175.0,
            2176.0,
            "Entrega la pelota hacia Raúl García que busca arriba a Dúriz."
        ],
        "443": [
            2177.0,
            2178.0,
            "Ha cortado Pepe."
        ],
        "444": [
            2179.0,
            2180.0,
            "La deja para Rico."
        ],
        "445": [
            2181.0,
            2182.0,
            "Rico entrega a la banda."
        ],
        "446": [
            2183.0,
            2184.0,
            "Ahí va para buscar el centro con el exterior."
        ],
        "447": [
            2185.0,
            2186.0,
            "Qué buena era por parte de Ibai."
        ],
        "448": [
            2187.0,
            2188.0,
            "Ha jugado la pelota llegando en segunda línea nuevamente de Marco."
        ],
        "449": [
            2189.0,
            2190.0,
            "La pone en el punto de penalti."
        ],
        "450": [
            2191.0,
            2192.0,
            "Se eleva Pepe que se la lleva ganándole el salto a Raúl García."
        ],
        "451": [
            2193.0,
            2194.0,
            "Cross que devuelve el balón hacia atrás pero saca la pelota al Real Madrid."
        ],
        "452": [
            2195.0,
            2196.0,
            "Abre el balón a Marcelo."
        ],
        "453": [
            2197.0,
            2198.0,
            "Abre Marcelo."
        ],
        "454": [
            2199.0,
            2200.0,
            "El balón arriba para Gesé que no la controla."
        ],
        "455": [
            2201.0,
            2202.0,
            "La recupera el Atlético de Bilbao que sigue insistiendo por pura raza y corazón."
        ],
        "456": [
            2203.0,
            2204.0,
            "Balón arriba."
        ],
        "457": [
            2205.0,
            2206.0,
            "Despeja la defensa."
        ],
        "458": [
            2207.0,
            2208.0,
            "Vuelve a caer la pelota en los pies de Cheita."
        ],
        "459": [
            2209.0,
            2210.0,
            "Este juega para Beñaz."
        ],
        "460": [
            2211.0,
            2212.0,
            "Beñaz echa el balón atrás."
        ],
        "461": [
            2213.0,
            2214.0,
            "El público de San Mames que vuelve a insuflar a..."
        ],
        "462": [
            2215.0,
            2216.0,
            "Energías en el corazón de los leones."
        ],
        "463": [
            2217.0,
            2218.0,
            "Porque el Atlético no se rinde."
        ],
        "464": [
            2219.0,
            2220.0,
            "El Madrid aguanta ese 2-1, ese 1-2."
        ],
        "465": [
            2221.0,
            2222.0,
            "Zagreb, el Madrid, el Madrid."
        ],
        "466": [
            2222.0,
            2223.0,
            "El Madrid aguanta ese 2-1, ese 1-2 tan importante, tan trabajado aquí en la catedral."
        ],
        "467": [
            2224.0,
            2225.0,
            "El balón para Cheita."
        ],
        "468": [
            2226.0,
            2227.0,
            "Juega Cheita con De Marcos."
        ],
        "469": [
            2228.0,
            2229.0,
            "De Marcos entrega la pelota hacia Beñaz."
        ],
        "470": [
            2230.0,
            2231.0,
            "Abre Beñaz para Valenciaga."
        ],
        "471": [
            2232.0,
            2233.0,
            "Valenciaga por delante de Modric."
        ],
        "472": [
            2234.0,
            2235.0,
            "Abre el balón para Ibai."
        ],
        "473": [
            2236.0,
            2237.0,
            "Se va al suelo."
        ],
        "474": [
            2238.0,
            2239.0,
            "Ha perdido la pelota."
        ],
        "475": [
            2240.0,
            2241.0,
            "Se la lleva Dani Carvajal."
        ],
        "476": [
            2242.0,
            2243.0,
            "Carvajal buscando la diagonal."
        ],
        "477": [
            2244.0,
            2245.0,
            "Gesé que la toca rápido."
        ],
        "478": [
            2246.0,
            2247.0,
            "Consigue encontrar a Cristiano."
        ],
        "479": [
            2248.0,
            2249.0,
            "Cristiano encara."
        ],
        "480": [
            2250.0,
            2251.0,
            "Topó el balón a Laport."
        ],
        "481": [
            2252.0,
            2253.0,
            "Se le ha dado la pelota al Atlético."
        ],
        "482": [
            2254.0,
            2255.0,
            "Ludo Bilbao."
        ],
        "483": [
            2257.0,
            2258.0,
            "Abre el Atlético."
        ],
        "484": [
            2259.0,
            2260.0,
            "El campo por mediación de Aduriz que ataca."
        ],
        "485": [
            2261.0,
            2262.0,
            "Se intenta ir de Marcelo."
        ],
        "486": [
            2263.0,
            2264.0,
            "Busca un autopase."
        ],
        "487": [
            2265.0,
            2266.0,
            "La sigue peleando."
        ],
        "488": [
            2267.0,
            2268.0,
            "Casemiro en la ayuda haciendo lo que Rafa Benitez le pide."
        ],
        "489": [
            2269.0,
            2270.0,
            "Recuperar el balón para el Real Madrid."
        ],
        "490": [
            2271.0,
            2272.0,
            "La saca el Madrid para Kroos."
        ],
        "491": [
            2273.0,
            2274.0,
            "Kroos que cruza delante de Raúl García."
        ],
        "492": [
            2275.0,
            2276.0,
            "Entrega hacia la banda para Dani Carvajal."
        ],
        "493": [
            2277.0,
            2278.0,
            "Le sigue presionando el Atlético."
        ],
        "494": [
            2279.0,
            2280.0,
            "Kroos de cara para Kroos."
        ],
        "495": [
            2280.0,
            2281.0,
            "Aduriz entrega hacia la banda."
        ],
        "496": [
            2282.0,
            2283.0,
            "Aparece Kovacic."
        ],
        "497": [
            2284.0,
            2285.0,
            "La tiene Marcelo."
        ],
        "498": [
            2286.0,
            2287.0,
            "Kovacic que da salida solo por detrás."
        ],
        "499": [
            2288.0,
            2289.0,
            "Por delante Kroos."
        ],
        "500": [
            2290.0,
            2291.0,
            "Entrega para Casemiro."
        ],
        "501": [
            2292.0,
            2293.0,
            "Casemiro va a cambiar largo el envío para Gesé."
        ],
        "502": [
            2294.0,
            2295.0,
            "Ha ganado el salto para el Atlético."
        ],
        "503": [
            2296.0,
            2297.0,
            "Valenciaga le devuelve la pelota a Ibai."
        ],
        "504": [
            2298.0,
            2299.0,
            "Valenciaga retrasa el balón."
        ],
        "505": [
            2300.0,
            2301.0,
            "Se abre la posición del francés."
        ],
        "506": [
            2302.0,
            2303.0,
            "Hay Miri Laport."
        ],
        "507": [
            2304.0,
            2305.0,
            "Laport que cambia."
        ],
        "508": [
            2306.0,
            2307.0,
            "Ahí hace el esfuerzo para llegar y consigue hacerlo de Marcos."
        ],
        "509": [
            2308.0,
            2309.0,
            "83 de partido."
        ],
        "510": [
            2310.0,
            2311.0,
            "1-2 en el marcador para el Real Madrid."
        ],
        "511": [
            2312.0,
            2313.0,
            "Que busca nada menos que el liderato de la Liga."
        ],
        "512": [
            2314.0,
            2315.0,
            "Se consigue la victoria junto al Celta."
        ],
        "513": [
            2316.0,
            2317.0,
            "Y posiblemente si gana también junto al Villarreal."
        ],
        "514": [
            2318.0,
            2319.0,
            "Cristiano."
        ],
        "515": [
            2320.0,
            2321.0,
            "Fuera."
        ],
        "516": [
            2322.0,
            2323.0,
            "Se vuelve a enfadar Cristiano porque el disparo no fue preciso."
        ],
        "517": [
            2324.0,
            2325.0,
            "Oportunidad para el tercero del Real Madrid."
        ],
        "518": [
            2326.0,
            2327.0,
            "Se va en velocidad como una bala."
        ],
        "519": [
            2328.0,
            2329.0,
            "Pero después de haberse marchado de chinta."
        ],
        "520": [
            2330.0,
            2331.0,
            "La cruza en exceso sobre la salida de Gorka y Raiton."
        ],
        "521": [
            2332.0,
            2333.0,
            "Y se marcha a Beñat."
        ],
        "522": [
            2334.0,
            2335.0,
            "Del terreno de juego va a entrar Kike Sola en su lugar."
        ],
        "523": [
            2336.0,
            2337.0,
            "Le vuelve a dar."
        ],
        "524": [
            2338.0,
            2339.0,
            "Sí, me ha explicado."
        ],
        "525": [
            2340.0,
            2345.0,
            "Yo creo que ya la solución que le queda al Atlético es colgar balones arriba y meter otro delantero centro."
        ],
        "526": [
            2346.0,
            2347.0,
            "Por ahí buscar la opción."
        ],
        "527": [
            2348.0,
            2349.0,
            "Echeita tomaba una sabia decisión ahí."
        ],
        "528": [
            2350.0,
            2351.0,
            "Porque estaba pensando en hacerle falta."
        ],
        "529": [
            2352.0,
            2354.0,
            "Que hubiese sido probablemente una expulsión o penalti."
        ],
        "530": [
            2355.0,
            2356.0,
            "Ahí va al centro buscando la cabeza de Sola."
        ],
        "531": [
            2357.0,
            2358.0,
            "Atlético-Club."
        ],
        "532": [
            2359.0,
            2360.0,
            "Balón que despeja la defensa."
        ],
        "533": [
            2361.0,
            2362.0,
            "El balón le cae nuevamente a Echeita."
        ],
        "534": [
            2363.0,
            2364.0,
            "Juega Echeita con Rico."
        ],
        "535": [
            2365.0,
            2366.0,
            "Rico que puede abrir el balón."
        ],
        "536": [
            2367.0,
            2368.0,
            "Lo hace para Raúl García."
        ],
        "537": [
            2368.0,
            2369.0,
            "Raúl García sobre la banda de Marcos."
        ],
        "538": [
            2370.0,
            2372.0,
            "Intentando en Madrid evitar que lleguen esos centros laterales."
        ],
        "539": [
            2373.0,
            2374.0,
            "El Atlético-Club buscando esa posibilidad."
        ],
        "540": [
            2375.0,
            2376.0,
            "Abre el balón hacia la posición de Laporta."
        ],
        "541": [
            2377.0,
            2378.0,
            "El equipo del Singurri Valverde."
        ],
        "542": [
            2379.0,
            2381.0,
            "Laporta la va a buscar arriba sobre la cabeza de Sola."
        ],
        "543": [
            2382.0,
            2383.0,
            "Ha ganado el salto."
        ],
        "544": [
            2384.0,
            2385.0,
            "Esta vez es Barana, Dúriz."
        ],
        "545": [
            2386.0,
            2387.0,
            "La pelea pero termina haciendo falta Raúl García."
        ],
        "546": [
            2389.0,
            2390.0,
            "Barana ha estado impresionante también."
        ],
        "547": [
            2391.0,
            2392.0,
            "Impresionante partido."
        ],
        "548": [
            2393.0,
            2395.0,
            "Pepe reclamaba la cartulina amarilla para Raúl García."
        ],
        "549": [
            2396.0,
            2397.0,
            "Se queja."
        ],
        "550": [
            2398.0,
            2399.0,
            "De un golpe."
        ],
        "551": [
            2402.0,
            2404.0,
            "La rodilla de apoyo de la pierna izquierda."
        ],
        "552": [
            2405.0,
            2406.0,
            "Se lo lleva por delante Raúl García."
        ],
        "553": [
            2407.0,
            2409.0,
            "Muy dura la entrada de Raúl García."
        ],
        "554": [
            2410.0,
            2412.0,
            "Buscaba con la pierna izquierda el balón."
        ],
        "555": [
            2413.0,
            2415.0,
            "Pero con la derecha impacta en la rodilla de Kovács."
        ],
        "556": [
            2416.0,
            2417.0,
            "Y que la tenía en el piso."
        ],
        "557": [
            2418.0,
            2420.0,
            "Se podía haber hecho mucho, pero mucho daño."
        ],
        "558": [
            2421.0,
            2423.0,
            "Parece que se queda en el golpe."
        ],
        "559": [
            2424.0,
            2425.0,
            "Que Kovács va a poder seguir."
        ],
        "560": [
            2426.0,
            2427.0,
            "Va a sacar Kelonavas."
        ],
        "561": [
            2428.0,
            2431.0,
            "Ya tengo más dudas cuando le veo caminar a Kovács."
        ],
        "562": [
            2432.0,
            2433.0,
            "Balón largo."
        ],
        "563": [
            2434.0,
            2435.0,
            "No va a llegar Gesé."
        ],
        "564": [
            2436.0,
            2437.0,
            "Se hace con la pelota el Athletic Blue de Bilbao."
        ],
        "565": [
            2438.0,
            2439.0,
            "Vamos a ver si puede correr ahí Kovács."
        ],
        "566": [
            2440.0,
            2441.0,
            "La pelota es para De Marcos."
        ],
        "567": [
            2442.0,
            2443.0,
            "De Marcos por delante de Toni Kroos."
        ],
        "568": [
            2444.0,
            2445.0,
            "Largo envío."
        ],
        "569": [
            2446.0,
            2447.0,
            "Corta Baran."
        ],
        "570": [
            2447.0,
            2449.0,
            "Al salto de cabeza se lleva la pelota Raúl García."
        ],
        "571": [
            2451.0,
            2452.0,
            "Peleando el balón a Duriz."
        ],
        "572": [
            2453.0,
            2454.0,
            "Juega Raúl García atrás para De Marcos."
        ],
        "573": [
            2455.0,
            2456.0,
            "De Marcos."
        ],
        "574": [
            2457.0,
            2458.0,
            "Abre el balón hacia la banda."
        ],
        "575": [
            2459.0,
            2461.0,
            "Vuelve a buscarla De Marcos en la línea de fondo."
        ],
        "576": [
            2462.0,
            2463.0,
            "Va al suelo."
        ],
        "577": [
            2464.0,
            2465.0,
            "Modrić consigue evitar el centro."
        ],
        "578": [
            2466.0,
            2468.0,
            "También en defensa está tremendamente fino el croata."
        ],
        "579": [
            2469.0,
            2470.0,
            "Tenta sacar el balón."
        ],
        "580": [
            2471.0,
            2472.0,
            "Lo hace hacia la zona de Gesé."
        ],
        "581": [
            2473.0,
            2474.0,
            "La pierde Gesé."
        ],
        "582": [
            2475.0,
            2476.0,
            "Se la quita a la derecha."
        ],
        "583": [
            2477.0,
            2478.0,
            "Echeita Valenciaga con Rico."
        ],
        "584": [
            2479.0,
            2480.0,
            "Tocando para Echeita."
        ],
        "585": [
            2481.0,
            2482.0,
            "Raúl García."
        ],
        "586": [
            2483.0,
            2484.0,
            "Le sale al paso Toni Kroos."
        ],
        "587": [
            2485.0,
            2486.0,
            "Adelantado."
        ],
        "588": [
            2487.0,
            2488.0,
            "Entrada en el terreno de juego de Casemiro."
        ],
        "589": [
            2489.0,
            2490.0,
            "Nuevamente el Athletic."
        ],
        "590": [
            2491.0,
            2492.0,
            "El Madrid aguantando posicionalmente."
        ],
        "591": [
            2493.0,
            2494.0,
            "Mete una pelota por dentro para Duriz."
        ],
        "592": [
            2495.0,
            2496.0,
            "Que el Athletic Blue de Bilbao la perdió Raúl García."
        ],
        "593": [
            2497.0,
            2498.0,
            "Duriz que intenta recuperarla."
        ],
        "594": [
            2499.0,
            2500.0,
            "Lo consigue."
        ],
        "595": [
            2501.0,
            2502.0,
            "Queda para Echeita."
        ],
        "596": [
            2503.0,
            2504.0,
            "Echeita para Rico."
        ],
        "597": [
            2505.0,
            2506.0,
            "Se va Rico arriba para conducir."
        ],
        "598": [
            2507.0,
            2508.0,
            "La pelota de Valenciaga que tiene oportunidad para colgarla."
        ],
        "599": [
            2509.0,
            2510.0,
            "Balcón del área."
        ],
        "600": [
            2511.0,
            2512.0,
            "No llega nadie del Athletic."
        ],
        "601": [
            2513.0,
            2514.0,
            "La saca Varane."
        ],
        "602": [
            2515.0,
            2516.0,
            "No del todo."
        ],
        "603": [
            2517.0,
            2518.0,
            "La tiene nuevamente Rico."
        ],
        "604": [
            2519.0,
            2520.0,
            "Rico que recorta."
        ],
        "605": [
            2521.0,
            2522.0,
            "Pelea con Kroos."
        ],
        "606": [
            2523.0,
            2524.0,
            "Consigue enviar el balón a la banda."
        ],
        "607": [
            2525.0,
            2526.0,
            "Ibai que la prepara para su pierna derecha."
        ],
        "608": [
            2527.0,
            2528.0,
            "Intenta recortar."
        ],
        "609": [
            2529.0,
            2530.0,
            "Sobre Rico que cae."
        ],
        "610": [
            2531.0,
            2532.0,
            "Dice el colegiado que no hay falta."
        ],
        "611": [
            2533.0,
            2534.0,
            "La tiene el Madrid."
        ],
        "612": [
            2535.0,
            2536.0,
            "La saca Casemiro."
        ],
        "613": [
            2537.0,
            2538.0,
            "Duriz que la lleva."
        ],
        "614": [
            2539.0,
            2540.0,
            "La pone de marco."
        ],
        "615": [
            2541.0,
            2542.0,
            "Duriz de cabeza."
        ],
        "616": [
            2543.0,
            2544.0,
            "Y Keylor Navas echando a Kornet."
        ],
        "617": [
            2545.0,
            2546.0,
            "Sabin es el que golpea."
        ],
        "618": [
            2547.0,
            2548.0,
            "En el primer palo."
        ],
        "619": [
            2549.0,
            2550.0,
            "Y a punto ha estado a hacer el segundo también de cabeza."
        ],
        "620": [
            2551.0,
            2552.0,
            "Sabin Merino."
        ],
        "621": [
            2553.0,
            2554.0,
            "Tiene tres buenos cabezadores ahora."
        ],
        "622": [
            2555.0,
            2556.0,
            "Lógicamente."
        ],
        "623": [
            2557.0,
            2558.0,
            "Es lo que tiene que esperar el Athletic."
        ],
        "624": [
            2559.0,
            2560.0,
            "Y ahora en el área está Mas."
        ],
        "625": [
            2561.0,
            2562.0,
            "Ahí va el envío a Lanias."
        ],
        "626": [
            2563.0,
            2564.0,
            "Mete el pie."
        ],
        "627": [
            2564.0,
            2565.0,
            "Barán reclama al Athletic."
        ],
        "628": [
            2566.0,
            2567.0,
            "La pelea en la salida de Marcos."
        ],
        "629": [
            2568.0,
            2569.0,
            "Intenta prelear nuevamente al Athletic en el área."
        ],
        "630": [
            2570.0,
            2571.0,
            "El colegiado dice que es balón para el Madrid."
        ],
        "631": [
            2576.0,
            2577.0,
            "Ahora es tremendo como Casemiro, que lo vemos ahí."
        ],
        "632": [
            2578.0,
            2579.0,
            "Está haciendo exactamente el..."
        ],
        "633": [
            2580.0,
            2581.0,
            "No solo para lo que le ha puesto hoy."
        ],
        "634": [
            2582.0,
            2583.0,
            "Sino para lo que le ha recuperado el Real Madrid de Loporto."
        ],
        "635": [
            2585.0,
            2586.0,
            "La jugada anterior repetida."
        ],
        "636": [
            2587.0,
            2588.0,
            "Con la pelea de Raúl García."
        ],
        "637": [
            2589.0,
            2590.0,
            "Y el balón."
        ],
        "638": [
            2591.0,
            2592.0,
            "Y el balón."
        ],
        "639": [
            2592.0,
            2593.0,
            "Con la pelea de Raúl García."
        ],
        "640": [
            2594.0,
            2595.0,
            "El dispeje de..."
        ],
        "641": [
            2596.0,
            2597.0,
            "Pepe."
        ],
        "642": [
            2598.0,
            2599.0,
            "Reclamaban algunos jugadores del Athletic Ludo a Loporto."
        ],
        "643": [
            2601.0,
            2602.0,
            "El colegiado mandó que siguiera el juego."
        ],
        "644": [
            2603.0,
            2604.0,
            "43 de partido hasta el último segundo de encuentro."
        ],
        "645": [
            2605.0,
            2606.0,
            "Va a estar vivo."
        ],
        "646": [
            2607.0,
            2608.0,
            "El partido de la catedral."
        ],
        "647": [
            2609.0,
            2610.0,
            "Y se marcha a Kovasic."
        ],
        "648": [
            2611.0,
            2612.0,
            "La novedad en el día de hoy en el once titular del conjunto blanco."
        ],
        "649": [
            2613.0,
            2614.0,
            "Entra Lucas Vázquez."
        ],
        "650": [
            2615.0,
            2616.0,
            "Es la sensación de que..."
        ],
        "651": [
            2617.0,
            2618.0,
            "Aparte del cansancio y esa rodilla de Kovasic tenía..."
        ],
        "652": [
            2619.0,
            2620.0,
            "Que negro."
        ],
        "653": [
            2620.0,
            2621.0,
            "Eso es lo que reclamaban a los jugadores."
        ],
        "654": [
            2622.0,
            2623.0,
            "En esta toma se ve algo más claro."
        ],
        "655": [
            2624.0,
            2625.0,
            "Una posible mano de Carvajal."
        ],
        "656": [
            2626.0,
            2627.0,
            "El árbitro no vio."
        ],
        "657": [
            2628.0,
            2629.0,
            "Pero Perlo..."
        ],
        "658": [
            2630.0,
            2631.0,
            "No iba a ser fácil."
        ],
        "659": [
            2632.0,
            2633.0,
            "Ves que había ahí..."
        ],
        "660": [
            2634.0,
            2635.0,
            "Una superpoblación alrededor de la pelota."
        ],
        "661": [
            2636.0,
            2637.0,
            "Y no debía ser fácil."
        ],
        "662": [
            2638.0,
            2639.0,
            "Ni siquiera apreciar por donde cayó ese rechace."
        ],
        "663": [
            2640.0,
            2641.0,
            "La pelota es para Marcelo."
        ],
        "664": [
            2642.0,
            2643.0,
            "Marcelo intenta meter un balón para Gesell."
        ],
        "665": [
            2644.0,
            2645.0,
            "La recupera el Athletic Ludo por mediación de Raúl García."
        ],
        "666": [
            2646.0,
            2647.0,
            "La tiene rico."
        ],
        "667": [
            2648.0,
            2649.0,
            "Le sale al paso el balón."
        ],
        "668": [
            2650.0,
            2651.0,
            "Abre para Valencia."
        ],
        "669": [
            2652.0,
            2653.0,
            "Se le va de encima Cristiano."
        ],
        "670": [
            2655.0,
            2657.0,
            "Que acaba de intentar una ayuda defensiva."
        ],
        "671": [
            2659.0,
            2661.0,
            "En la banda nuevamente el Athletic Ludo de Bilbao."
        ],
        "672": [
            2662.0,
            2663.0,
            "Buscando el centro."
        ],
        "673": [
            2664.0,
            2665.0,
            "Le cae nuevamente a De Marcos."
        ],
        "674": [
            2667.0,
            2669.0,
            "De Marcos que no encuentra esa pelota porque Rubén la entrega a Marca."
        ],
        "675": [
            2670.0,
            2671.0,
            "El Susaeta pone..."
        ],
        "676": [
            2672.0,
            2673.0,
            "De Marcos se va alto."
        ],
        "677": [
            2676.0,
            2677.0,
            "No acepta Gesell pero vamos."
        ],
        "678": [
            2678.0,
            2679.0,
            "Indiscutiblemente."
        ],
        "679": [
            2680.0,
            2681.0,
            "Cartulina amarilla."
        ],
        "680": [
            2684.0,
            2685.0,
            "Para Raúl García."
        ],
        "681": [
            2686.0,
            2687.0,
            "Ahí vemos nuevamente la acción repetida."
        ],
        "682": [
            2689.0,
            2690.0,
            "Posible menor de barra en presión."
        ],
        "683": [
            2691.0,
            2692.0,
            "Posible."
        ],
        "684": [
            2693.0,
            2694.0,
            "Aparte viene un rebote de la espalda."
        ],
        "685": [
            2698.0,
            2700.0,
            "El colegiado no señala absolutamente nada en la jugada."
        ],
        "686": [
            2701.0,
            2703.0,
            "No parece que haya voluntariedad alguna."
        ],
        "687": [
            2704.0,
            2706.0,
            "Además, otro producto en rebote."
        ],
        "688": [
            2707.0,
            2708.0,
            "La Modric ha perdido un balón."
        ],
        "689": [
            2708.0,
            2709.0,
            "Ahí se va el Athletic con la pelota."
        ],
        "690": [
            2710.0,
            2711.0,
            "Una bala."
        ],
        "691": [
            2712.0,
            2713.0,
            "Casemiro en la recuperación."
        ],
        "692": [
            2714.0,
            2715.0,
            "Casemiro nuevamente intentando sacarla."
        ],
        "693": [
            2716.0,
            2717.0,
            "Provoca la falta."
        ],
        "694": [
            2718.0,
            2719.0,
            "Balón para el Madrid."
        ],
        "695": [
            2720.0,
            2721.0,
            "El Madrid que gana tiempo."
        ],
        "696": [
            2722.0,
            2723.0,
            "Estamos en el descuento."
        ],
        "697": [
            2724.0,
            2725.0,
            "Ya me cerquita la meta."
        ],
        "698": [
            2726.0,
            2727.0,
            "Que ha salido lógicamente del tramo final fresco."
        ],
        "699": [
            2728.0,
            2729.0,
            "Pero está impresionante Casemiro."
        ],
        "700": [
            2730.0,
            2731.0,
            "Todo lo que ha hecho."
        ],
        "701": [
            2732.0,
            2734.0,
            "La función explícita que le mandaba a desempeñar a Rafa Benítez."
        ],
        "702": [
            2735.0,
            2736.0,
            "Ha cumplido las mil maravillas."
        ],
        "703": [
            2736.0,
            2738.0,
            "Dando músculo al centro del campo del Real Madrid."
        ],
        "704": [
            2739.0,
            2740.0,
            "Cuando el Athletic apretaba."
        ],
        "705": [
            2741.0,
            2742.0,
            "La pelota es para el Athletic Club."
        ],
        "706": [
            2743.0,
            2744.0,
            "Que todavía va a buscar."
        ],
        "707": [
            2745.0,
            2746.0,
            "Es lógico el empate."
        ],
        "708": [
            2747.0,
            2748.0,
            "En lo que queda de partido."
        ],
        "709": [
            2749.0,
            2750.0,
            "La pelota rico."
        ],
        "710": [
            2751.0,
            2752.0,
            "Delante de Kroos."
        ],
        "711": [
            2753.0,
            2754.0,
            "Jugando para Echeita."
        ],
        "712": [
            2755.0,
            2756.0,
            "Echeita, Raúl García."
        ]
    }
}