{
    "segments": {
        "0": [
            0.0,
            3.8000000000000003,
            "Gian-Powel Calvarese, of course, I apologize for this certain reservation,"
        ],
        "1": [
            3.8000000000000003,
            7.7,
            "gives the starting whistle. In today's match against Milan Dinese, the third round"
        ],
        "2": [
            7.7,
            13.56,
            "Italian Championship. The Italian Series has started. Giuseppe Amiazza Stadium in San Siri,"
        ],
        "3": [
            13.56,
            19.080000000000002,
            "in Milan. And she carried what is called, of course, Milan in its traditional form,"
        ],
        "4": [
            19.080000000000002,
            25.28,
            "in black and red colors, while Dinese is completely in white today"
        ],
        "5": [
            25.28,
            29.36,
            "complete with ammunition. Your commentator today is Dmitry Zhechkin. Let's go"
        ],
        "6": [
            29.36,
            32.72,
            "watch this meeting. As I said a few minutes before the start"
        ],
        "7": [
            32.72,
            36.88,
            "There was a short pause in this match due to the fact that the national teams"
        ],
        "8": [
            36.88,
            41.879999999999995,
            "We started in the qualifying round for the 2018 World Cup. So, here's the national team"
        ],
        "9": [
            41.879999999999995,
            46.28,
            "Italy played against Israel on the road and won a very difficult victory for themselves"
        ],
        "10": [
            46.28,
            53.44,
            "with a score of 3-1. The team, now under the leadership of Jampier Ventura, won"
        ],
        "11": [
            53.44,
            60.199999999999996,
            "Three points in this game. And this match was played entirely by Milan's defender Luka"
        ],
        "12": [
            60.199999999999996,
            65.67999999999999,
            "Antonelli. True, in the game for the Italian national team he played in the left-sided position, but"
        ],
        "13": [
            65.67999999999999,
            69.44,
            "a mixed-sex football player in every sense. You can play as a pure extreme player"
        ],
        "14": [
            69.44,
            74.72,
            "a defender and a football player who regularly joins in attacks. He has become"
        ],
        "15": [
            74.72,
            80.0,
            "co-author of the first goal scored. In the 14th minute, Graziano Pelle scored precisely"
        ],
        "16": [
            80.0,
            86.36,
            "after Antonelli shot along the goal line and there was nothing left"
        ],
        "17": [
            86.36,
            91.96000000000001,
            "To the Italian national team's forwards, how to calmly send the ball into the opponent's net."
        ],
        "18": [
            91.96000000000001,
            98.0,
            "There was also a sending off in the Italian national team. At the beginning of the second half, Giorgi Kellini"
        ],
        "19": [
            98.0,
            103.08,
            "I gobbled up the second mustard plaster absolutely out of the blue. I got my first red one."
        ],
        "20": [
            103.08,
            108.28,
            "a card in the history of performances for the Italian national team in the 90th match for myself. But one way or another"
        ],
        "21": [
            108.28,
            114.16,
            "Otherwise the Italians won. This is the most important thing. And the main thing is that the Milan football player is healthy in"
        ],
        "22": [
            114.16,
            120.04,
            "I showed it at that meeting. As soon as I gradually began to name the players, today I am active"
        ],
        "23": [
            120.04,
            125.56,
            "those taking part in this meeting, then let me start with the starting lineup of the hosts."
        ],
        "24": [
            125.56,
            132.72,
            "So, at goal number 99. Gian Luigi, Don Naruma, defense. Olesya Romagnoli, 13. 20. Nyatso Abboty,"
        ],
        "25": [
            132.84,
            141.48,
            "29. Gabriel Paletto, 31. Luca Antonelli. Midfield 18. Ricardo Montalevo, 16. Andrea Poli,"
        ],
        "26": [
            141.48,
            149.0,
            "5. Giacomo Bonaventura, 23. Jose Ernesto Sosa. And Carlos Baca is at the forefront of the attack,"
        ],
        "27": [
            149.0,
            156.0,
            "70. 8. Suso. Milan head coach Vincenzo Mantello. As I said a little earlier,"
        ],
        "28": [
            156.0,
            160.64,
            "Two players from Milan's main squad are not taking part in this match today. Yura"
        ],
        "29": [
            160.64,
            167.04,
            "Yakutsko and Mabe Young for the simple reason that they earned a red card in the match"
        ],
        "30": [
            167.04,
            174.67999999999998,
            "Last round against Napoleon. The composition of the guests. Arestis Karnezis is in goal. This, in turn, is the one"
        ],
        "31": [
            174.67999999999998,
            180.92,
            "a man who also played a qualifying match as part of the Greek national team. The Greeks played on"
        ],
        "32": [
            180.92,
            187.32,
            "Away against Gibraltar. We won with a score of 4-1. Of course, Arestis was in the starting lineup"
        ],
        "33": [
            187.44,
            193.92,
            "Karnezis held this meeting. He was the main part of the Greek national team. He missed one goal,"
        ],
        "34": [
            193.92,
            199.64,
            "but the ball was truly good by Liam Walker. The first ball, by the way, in history"
        ],
        "35": [
            199.64,
            207.16,
            "The Gibraltar team in the qualifying round for the WORLD Championship. But the Greeks won with a score of 4-1,"
        ],
        "36": [
            207.16,
            213.4,
            "For which we congratulate them. And in addition, Dinez has defenders Pablo Armero No. 7 in his lineup,"
        ],
        "37": [
            213.4,
            221.08,
            "Philippe No. 30, Danilo Larangero, aka simply Danilo, captain of team No. 5, No. 27 Silvan Widmer,"
        ],
        "38": [
            221.08,
            230.6,
            "midfield Emil Holfredson, No. 23 Eight Manuel Agyeman Kbadu, No. 26 Pig Coombs, No. 10 Redrigo"
        ],
        "39": [
            230.6,
            237.56,
            "De Powell, No. 77 The offensive line has already gone to Cirelle Terro and No. 9 Duvan Zapata, head coach Giuseppe"
        ],
        "40": [
            237.56,
            244.32,
            "Yachini. Meanwhile, Dinez takes a free kick towards the goal and, of course, Suso delivers. Very good."
        ],
        "41": [
            244.32,
            251.24,
            "The left foot of this attacking midfielder of Milan. He spun the ball towards the goal and the first corner"
        ],
        "42": [
            251.24,
            256.84000000000003,
            "in today's meeting Giacomo Bonaventura. As always, he is very diligent, very persistent, he is in the fight"
        ],
        "43": [
            256.84000000000003,
            264.88,
            "very good and earns his team another chance at a set piece. Carlos Bacca has become one of those"
        ],
        "44": [
            265.0,
            273.0,
            "people who had a more than great match against Turin. Carlos Bacca scored a hit in that match,"
        ],
        "45": [
            273.0,
            279.96,
            "But I repeat, this hit might not have been enough to win if it had been at the very end of the match,"
        ],
        "46": [
            279.96,
            287.28,
            "at the very end of that match, Januigi Don Roma missed a penalty kick already in the sixth stoppage time"
        ],
        "47": [
            287.28,
            293.32,
            "A minute performed by Andrea Belotti. Andrea Belotti and in the second round, by the way, there were no penalties"
        ],
        "48": [
            293.32,
            299.68,
            "I realized it, and at the same time the Turin striker scored a very important good goal from the game. Counterattack"
        ],
        "49": [
            299.68,
            306.4,
            "Dinezo, pass along the goal almost along the goal line, slightly deflected back,"
        ],
        "50": [
            306.4,
            316.0,
            "Approximately on the line of the penalty area and the shot was an extreme, inaccurate shot, more than simple for Don Roma,"
        ],
        "51": [
            316.32,
            323.32,
            "The shot was performed by De Paul. It was a good pass, absolutely clear, right under the free kick"
        ],
        "52": [
            323.32,
            331.2,
            "The zone, Milan's midfielders clearly haven't worked on this, today the position of the defensive midfielder is Ricardo Montaliva."
        ],
        "53": [
            331.2,
            337.76,
            "It is clear that without Yura Yakubsky it will be very difficult to destroy Dinezo’s attacks, but at the same time it is clear"
        ],
        "54": [
            337.76,
            343.96,
            "that the visiting team today will still try to play on the counterattack. It is unlikely that Dinezo will"
        ],
        "55": [
            343.96,
            349.68,
            "control the ball on a constant basis. However, in the first minutes it is the visiting team"
        ],
        "56": [
            349.68,
            359.96,
            "It looks really good in this component. We'll really have to come up with something with Yang,"
        ],
        "57": [
            359.96,
            365.4,
            "Mantella will need to at least talk in detail with this striker, explain,"
        ],
        "58": [
            365.4,
            370.71999999999997,
            "What gets yellow cards out of the blue, especially when you already have a warning"
        ],
        "59": [
            370.72,
            376.32000000000005,
            "and actually leaving your team without a chance to score points is, at the very least, not very good."
        ],
        "60": [
            376.32000000000005,
            385.08000000000004,
            "Today, Milan would certainly be in an even greater and even more obvious status as a favorite if Young had still"
        ],
        "61": [
            385.08000000000004,
            390.44000000000005,
            "had the opportunity to take part in this meeting. Well, at least not in the case of Yang"
        ],
        "62": [
            390.44000000000005,
            398.88000000000005,
            "There is no point in referring to the referee's mistake. Young finished the game himself. Serve from the corner flag, kick and for the first time"
        ],
        "63": [
            398.88,
            405.48,
            "The ball ends up in Donna Rouma's hands. A series of bounces, there wasn't even a blow as such,"
        ],
        "64": [
            405.48,
            409.8,
            "But still the Milan goalkeeper had to enter the game. Paletta."
        ],
        "65": [
            416.76,
            422.4,
            "Milan is in no hurry so far, the weather is very good. And in the north of Italy these days it is sunny,"
        ],
        "66": [
            422.4,
            428.04,
            "without precipitation and playing football today is a great, great pleasure for Milan,"
        ],
        "67": [
            428.04,
            432.40000000000003,
            "What about Dinez? While this standard reconnaissance in force is going on."
        ],
        "68": [
            435.52000000000004,
            440.40000000000003,
            "The field is giving the balls back as often as possible, there are no special options ahead,"
        ],
        "69": [
            440.40000000000003,
            446.64000000000004,
            "but maybe something will work out now. Roman Yolin on Bonaventure."
        ],
        "70": [
            451.36,
            451.88,
            "Paletta."
        ],
        "71": [
            451.88,
            459.04,
            "At full strength, Dinez ends up in his own half of the field, to say the least,"
        ],
        "72": [
            459.04,
            463.44,
            "to include some kind of active pressure. Dinez is still looking at his own"
        ],
        "73": [
            463.44,
            468.2,
            "Today's opponent. Yes, Dinez understands perfectly well that today's Milan is not Milan,"
        ],
        "74": [
            468.2,
            475.08,
            "relatively speaking, the beginning of the 2000s, when the team had a superstar in every position,"
        ],
        "75": [
            475.08,
            480.6,
            "when a team could play a match far from the best, but at the expense of the individual"
        ],
        "76": [
            480.6,
            487.12,
            "The skill, due to the class of its players, often snatched points from almost any opponent."
        ],
        "77": [
            487.12,
            492.36,
            "Today's Milan is a team that has been drained of blood, it is a team that has been in the Eurocup for several seasons"
        ],
        "78": [
            492.36,
            496.64000000000004,
            "Can’t get into any Eurocups, let alone the Champions League, or even the Europa League."
        ],
        "79": [
            496.64000000000004,
            503.0,
            "Naturally, this does not suit the team management; let me remind you, it has changed. Silvia Berlusconi"
        ],
        "80": [
            503.0,
            511.6,
            "I sold the club to Chinese investors, the first serious financial tranches have finally gone in, but that’s what I’m talking about"
        ],
        "81": [
            511.6,
            516.84,
            "I’ll tell you a little later. While the serve is in the penalty area, it doesn’t lead to a shot, but the serve is real"
        ],
        "82": [
            516.84,
            525.04,
            "was dangerous. Sucking the ball, I repeat, he has a very good left leg, but his right leg is not so good"
        ],
        "83": [
            525.04,
            532.36,
            "walk, but this is not the foot with which this pronounced left-hander is able to seriously threaten the opponent's goal."
        ],
        "84": [
            532.96,
            540.76,
            "So once the ball is under Suso's right foot, the Udinese defenders in particular can relax a little."
        ],
        "85": [
            544.88,
            550.6800000000001,
            "I said about how Milan played in the first two rounds of the Italian Championship, it makes sense to say that,"
        ],
        "86": [
            550.6800000000001,
            556.72,
            "How Udinese feels, in fact, in the opening match of this season, in the opening match for their loved ones."
        ],
        "87": [
            556.72,
            564.88,
            "The team from Udine lost in Rome-Roma with a score of 0-4, but this score, to put it mildly, is not indicative,"
        ],
        "88": [
            564.88,
            569.5600000000001,
            "The score didn't quite match the game. Udinese looked very good for the time being in that meeting,"
        ],
        "89": [
            569.5600000000001,
            575.88,
            "and under a certain set of circumstances they can even get caught on glasses, at least,"
        ],
        "90": [
            575.88,
            582.6800000000001,
            "try to do it. But two penalties in the middle of the second half were awarded to Udinese"
        ],
        "91": [
            582.68,
            589.52,
            "Diego Pirot converted, and then everything became more than clear. Well, Roma really has a plus for everything"
        ],
        "92": [
            589.52,
            596.2399999999999,
            "very serious problems for the current season, as well as last season, perhaps. Luciano Spalletti and him"
        ],
        "93": [
            596.2399999999999,
            603.2399999999999,
            "Guys have difficulties, first of all, in achieving results on a regular basis in matches"
        ],
        "94": [
            603.2399999999999,
            610.28,
            "against teams that are inferior in all respects on paper and in terms of financial capabilities,"
        ],
        "95": [
            610.28,
            617.72,
            "from the point of view of the composition, and of course from the point of view of the language of football, from the point of view of drawing,"
        ],
        "96": [
            617.72,
            624.68,
            "The game's signature. Roma lacks stability, but in the end these are not Udinese's problems."
        ],
        "97": [
            624.68,
            629.8,
            "Udinese began to solve its difficulties already in the second round in the home match against Empoli."
        ],
        "98": [
            629.8,
            639.4399999999999,
            "Giuseppe Iachini's team achieved a 2-0 victory against Philippe and Stipe Peretz. Rodrego De scored"
        ],
        "99": [
            639.5600000000001,
            646.2800000000001,
            "Paul gave the assist in the fifth minute of stoppage time in the second half."
        ],
        "100": [
            646.2800000000001,
            655.1600000000001,
            "Well, plus everything, Empoli was sent off in that meeting. Mensan Lorini earned a red card in the 73rd minute."
        ],
        "101": [
            661.8800000000001,
            667.8800000000001,
            "Milan is trying to take the initiative. Milan is trying to control the ball a little more,"
        ],
        "102": [
            668.0,
            674.88,
            "What may be even the fans of the club are currently counting on. But those words about which he said"
        ],
        "103": [
            674.88,
            679.88,
            "Literally a few days ago, the crowned Mantell said that there is already a certain understanding,"
        ],
        "104": [
            679.88,
            685.6,
            "how the team's game should be restructured, how the composition should dance,"
        ],
        "105": [
            685.6,
            694.6,
            "What does this specialist currently have at his disposal and how to achieve a more effective game,"
        ],
        "106": [
            694.6,
            701.8000000000001,
            "First of all, what lies ahead is how to achieve, at the same time, greater literacy in defense. It’s all in the head."
        ],
        "107": [
            701.8000000000001,
            707.5600000000001,
            "There is a Viennese Mantell, but he faces banal difficulties. The squad needs to be strengthened"
        ],
        "108": [
            707.5600000000001,
            713.08,
            "Milan to truly claim a serious position in the Italian Championship. There is Juventus,"
        ],
        "109": [
            713.08,
            719.44,
            "which at the moment stands out very much from all the others. Many have already rushed"
        ],
        "110": [
            719.5600000000001,
            725.4000000000001,
            "give another championship title to the Turin team. Indeed, Gonzaly Guain,"
        ],
        "111": [
            725.4000000000001,
            730.2800000000001,
            "no matter how much they laughed at him before the start of the season, all of his extra pounds were there"
        ],
        "112": [
            730.2800000000001,
            743.8000000000001,
            "not once or twice stated both in social networks, and in photographs, and in comments, presentation. But Gonzaly Guain"
        ],
        "113": [
            743.8,
            749.4799999999999,
            "has already gotten into shape, Gonzaly Guain is in perfect order, Gonzaly Guain is knocking down. This means,"
        ],
        "114": [
            749.4799999999999,
            755.3199999999999,
            "that the Argentine has no problems fitting into his new team."
        ],
        "115": [
            755.3199999999999,
            760.04,
            "And it shouldn’t have happened from the beginning, everyone understands perfectly well that Juventus, perhaps,"
        ],
        "116": [
            760.04,
            767.4799999999999,
            "This is a club that is unlikely to yield to Napoleon, Guain's former team, in terms of numbers"
        ],
        "117": [
            767.4799999999999,
            772.88,
            "creating scoring chances. And Guain is the player who always gets scoring chances"
        ],
        "118": [
            772.92,
            777.56,
            "needed. Although he is able to score out of nothing, take over the game and come up with a goal literally out of nowhere"
        ],
        "119": [
            777.56,
            783.64,
            "out of the blue. Milan's attack, apparently there was no violation of the rules here, although he is writhing in pain"
        ],
        "120": [
            783.64,
            789.4399999999999,
            "The field, it can be understood, because there really was contact there at that moment, but the question is"
        ],
        "121": [
            789.4399999999999,
            797.72,
            "in another way. Did this contact lead to a free kick? Apparently not, and Pole himself quickly got up,"
        ],
        "122": [
            797.9200000000001,
            805.36,
            "I realized that there is no point in ending the warning, there is no reason to wait,"
        ],
        "123": [
            805.36,
            812.5600000000001,
            "that the referee will show something to the opponent here. But here is a foul, and here is a foul."
        ],
        "124": [
            812.5600000000001,
            823.64,
            "Kolfortsev breaks the rules, the Icelandic defender, and the half defender. Dinez has"
        ],
        "125": [
            823.64,
            829.64,
            "He is able to play both as a left defensive player and as a left half-back."
        ],
        "126": [
            829.64,
            836.4,
            "Of course, I went with my team to the European Championship 2016. A highly experienced football player,"
        ],
        "127": [
            836.4,
            845.0,
            "a football player who can be subject to a fine against the team's head coach. Carlos Bacca,"
        ],
        "128": [
            846.0,
            854.48,
            "I think that today we will regularly show the striker of Milan and the Colombian national team."
        ],
        "129": [
            854.48,
            861.56,
            "Still, he is one of the most high-status players on the football field. Serve in the direction of Paletta,"
        ],
        "130": [
            861.56,
            868.48,
            "he burst into the opponent's penalty area. The field does not pass backwards, the ball will not go out of bounds here"
        ],
        "131": [
            868.48,
            873.72,
            "The field, therefore, there is no point in waiting for the head. Suso loads the ball up,"
        ],
        "132": [
            873.88,
            879.2,
            "But too high. It flies to the far edge of the goalkeeper's area; none of the Milan players were there."
        ],
        "133": [
            879.2,
            886.24,
            "We're almost done with 15 minutes. We can say that there was no quick goal in our match"
        ],
        "134": [
            886.24,
            894.44,
            "It turns out. But there are no very serious approaches as such yet. Milan is pressing, Milan is more"
        ],
        "135": [
            894.44,
            903.08,
            "Spends time with the ball, but so far all these approaches do not pose any threat. While Milan is working"
        ],
        "136": [
            903.08,
            924.1600000000001,
            "Idle. I said that, unfortunately, there are two football players in Milan today,"
        ],
        "137": [
            924.1600000000001,
            930.12,
            "Kutska and Niang are not taking part in this meeting. But Milan also has players,"
        ],
        "138": [
            930.2,
            945.44,
            "who are also unable to help their team. First of all, we are talking about defender Samir. Brazilian"
        ],
        "139": [
            945.44,
            953.96,
            "I received an injury to my left hip, so I’m in the hospital for now and, apparently, in the near future"
        ],
        "140": [
            954.0,
            962.6,
            "I’m not able to help the team. Although I’ve already managed to play two matches in the Italian Championship. Well, that’s a plus"
        ],
        "141": [
            962.6,
            969.6800000000001,
            "On top of that, there is one more defender, Thomas Aerto. Central defender. Let me remind you, the Frenchman in the match with Roma"
        ],
        "142": [
            969.6800000000001,
            978.08,
            "received a serious blow to the jaw. As a result, a fracture, so expect it in the long term too"
        ],
        "143": [
            978.08,
            987.72,
            "shouldn't. Bacca, discount to Montaliva. Montaliva can pass to the right. Suso with the ball,"
        ],
        "144": [
            987.72,
            994.0,
            "good pass. Bacca has no position in the league. Bacca clings to the ball. Almost missed the beat of the movement"
        ],
        "145": [
            994.0,
            1002.6800000000001,
            "Milan striker. And frankly speaking, Philippe did a great job in defense. Very confident."
        ],
        "146": [
            1002.68,
            1012.0,
            "He played. Milan had a good counterattack. Bacca himself started it well. Well, that’s a plus for everything"
        ],
        "147": [
            1012.0,
            1021.9599999999999,
            "Montaliva found a good pass to Suso. He then also did not go wrong. But also to Bakka in a specific way."
        ],
        "148": [
            1021.9599999999999,
            1028.8799999999999,
            "There can be no complaints at the moment. I ran to the last, fought with my rival Bakka, but not"
        ],
        "149": [
            1028.88,
            1033.88,
            "I managed to catch the ball. If I had caught it, then it would have been quite possible to fly."
        ],
        "150": [
            1033.88,
            1041.7600000000002,
            "The cross takes the ball into the hands of Karnezis. Dinese's first serious actions by the goalkeeper in this match. Although"
        ],
        "151": [
            1041.7600000000002,
            1053.8000000000002,
            "This is also not about a strike. The speech, of course, is about shooting for everything. Montaliva is under pressure from his opponent."
        ],
        "152": [
            1053.8,
            1059.48,
            "Montaliva. But the highly experienced midfielder of Milan understands perfectly well that in any"
        ],
        "153": [
            1059.48,
            1066.3999999999999,
            "In practical situations, you need to work with the ball as quickly as possible and make a decision. Especially when"
        ],
        "154": [
            1066.3999999999999,
            1074.08,
            "You yourself feel with your back that here he is, here he is, an opponent ready to bite into every ball. Ready"
        ],
        "155": [
            1074.08,
            1079.76,
            "to impose the most serious fight on you. The Abbot releases the ball out of bounds. He understands perfectly,"
        ],
        "156": [
            1079.76,
            1082.96,
            "that Zapokova will do the throwing himself."
        ],
        "157": [
            1097.6,
            1106.52,
            "Abbot and throw the ball along the right edge of the field. No, it's Suso. Serve. It seemed to me,"
        ],
        "158": [
            1106.52,
            1112.36,
            "that the ball went out of bounds. But if it did, it wasn’t 100%. As you know very well,"
        ],
        "159": [
            1112.36,
            1122.6,
            "The ball is considered to have left the field only if it completely goes beyond the line. If at least one"
        ],
        "160": [
            1122.6,
            1128.8,
            "He's on the line by a millimeter, which means he's in the game. Cross. But the cross is not accurate. Well, that's a plus for everything here"
        ],
        "161": [
            1128.9199999999998,
            1137.56,
            "An offside position is recorded by the referee. Antony is offside. Although you know,"
        ],
        "162": [
            1137.56,
            1142.6399999999999,
            "on the thin one, and I would even say that there was no offside here, he turned out to be the last."
        ],
        "163": [
            1142.6399999999999,
            1153.04,
            "Holfredson. Dinese has the player, so the referees made a mistake. Well, the side referees played it safe a little."
        ],
        "164": [
            1153.36,
            1162.28,
            "Just in case, a fireman. We lit the flag and in the end, in the middle of the first half, we were completely"
        ],
        "165": [
            1162.28,
            1171.48,
            "optional offside. Bonaventura is waiting for his partner to connect. He is still waiting for one of the opponents"
        ],
        "166": [
            1171.48,
            1180.3999999999999,
            "A teammate will take you there to the edge of the defense. Suso. Cross from the right foot. And the moment. Bonaventura"
        ],
        "167": [
            1180.5600000000002,
            1185.44,
            "burst into the penalty area and was very close to sending the ball into the net. Far away"
        ],
        "168": [
            1185.44,
            1190.72,
            "a shot, but the shot was not accurate. Milan had a good moment. It was a good opportunity for that,"
        ],
        "169": [
            1190.72,
            1196.2800000000002,
            "to distinguish myself, to come forward in this meeting. And again I note that I am very active,"
        ],
        "170": [
            1196.2800000000002,
            1202.8400000000001,
            "Very productive at the same time Suso. Excellent left foot, wonderful vision of the field."
        ],
        "171": [
            1202.9599999999998,
            1210.36,
            "Well, plus instinct. Understanding that a partner can burst into the penalty area."
        ],
        "172": [
            1210.36,
            1215.6799999999998,
            "Waiting for that same partner in the opponent's penalty area and 2 and 2. What centimeters are there"
        ],
        "173": [
            1215.6799999999998,
            1221.6399999999999,
            "Bonaventure didn't have enough to get, drag, push the first ball into the goal"
        ],
        "174": [
            1221.6399999999999,
            1229.0,
            "Karnezis. Yes, Milan indicates its own advantage. In the middle of the first half, Milan plays,"
        ],
        "175": [
            1229.16,
            1236.4,
            "If not from a position of strength, then at least with very good pressure on the opponent."
        ],
        "176": [
            1244.68,
            1245.18,
            "Tero."
        ],
        "177": [
            1252.2,
            1258.2,
            "And Carlos Baca launched a counterattack, but he has no options. The only way is a little back to Bonaventura."
        ],
        "178": [
            1258.2,
            1262.44,
            "Bonaventura, in turn, waits for Antonelli to connect, but he does not keep up."
        ],
        "179": [
            1262.44,
            1267.64,
            "Bonaventura just now passes the pass to the left to Antonelli and the throw-out is in favor of Milan."
        ],
        "180": [
            1267.64,
            1277.72,
            "Bonaventura waited for a very long time for the full-back to finally cover Antonelli's edge."
        ],
        "181": [
            1277.72,
            1283.64,
            "Bonaventure with the ball again. The pass into the penalty area will not go through."
        ],
        "182": [
            1284.6000000000001,
            1288.2,
            "Sosa made this pass and Dinez can counterattack."
        ],
        "183": [
            1290.0400000000002,
            1292.8400000000001,
            "But what options does Coombs have? Again, we have to wait."
        ],
        "184": [
            1292.8400000000001,
            1298.0400000000002,
            "We have to wait until De Paul is free, until the zone opens."
        ],
        "185": [
            1298.0400000000002,
            1301.4,
            "There is no offside here, there is no foul."
        ],
        "186": [
            1301.4,
            1307.48,
            "Of course, Antonelli takes the ball well and Milan is in no particular hurry."
        ],
        "187": [
            1307.96,
            1311.4,
            "Pass to the left field. Paulie has the option to roll the ball to the right."
        ],
        "188": [
            1311.48,
            1315.4,
            "How is Suso waiting for the pass for a long time. Suso is already in the penalty area."
        ],
        "189": [
            1315.4,
            1319.4,
            "A shot into the far corner from the left foot and a corner kick. Suso earns it."
        ],
        "190": [
            1319.4,
            1323.96,
            "Good movement from this player personally."
        ],
        "191": [
            1323.96,
            1335.24,
            "This is the same episode. Antonelli competently, clearly, very confidently takes the ball away without any violation."
        ],
        "192": [
            1342.2800000000002,
            1346.2800000000002,
            "A serious loss for Dinezo."
        ],
        "193": [
            1346.2800000000002,
            1356.2800000000002,
            "There should be a blow, there is a blow, but the blow is low and the blow is not very strong from Soso."
        ],
        "194": [
            1356.2800000000002,
            1362.2800000000002,
            "Milan's half-back didn't manage to put any force into his shot."
        ],
        "195": [
            1362.2800000000002,
            1367.0800000000002,
            "Although the combination was very good and it was clear that this was a fake combination."
        ],
        "196": [
            1367.0800000000002,
            1369.4,
            "This was not a spontaneous transfer that took place there."
        ],
        "197": [
            1369.4,
            1379.4,
            "Soso took the penalty. Baka plays great ahead of captain Dinezo."
        ],
        "198": [
            1379.4,
            1385.4,
            "Danilo. Suso with the ball. Soft serve to the far post."
        ],
        "199": [
            1385.4,
            1391.4,
            "Oh, Bonaventure flies past. That was a great serve from Suso."
        ],
        "200": [
            1391.4,
            1397.4,
            "And Karnezis seemed to have somewhat disoriented Bonaventure with his exit."
        ],
        "201": [
            1397.4,
            1401.4,
            "Milan's half-back thought that goalkeeper Dinezo would take the ball."
        ],
        "202": [
            1401.4,
            1406.4,
            "This is the beginning of that attack. It seemed to be interrupted."
        ],
        "203": [
            1406.4,
            1413.4,
            "Then the second front opens. Suso serves and Bonaventura flies through."
        ],
        "204": [
            1413.4,
            1416.4,
            "Yes, after all, Karnezis read the episode of goalkeeper Dinezo."
        ],
        "205": [
            1416.4,
            1422.4,
            "I completely on purpose did not fix the ball, although I had excellent opportunities to do so."
        ],
        "206": [
            1422.4,
            1429.4,
            "Romagnoli. Young, very promising defender."
        ],
        "207": [
            1429.4,
            1436.4,
            "Romagnoli is only 21 years old. Chelsea made several attempts in the summer transfer window,"
        ],
        "208": [
            1436.4,
            1441.4,
            "in order to acquire this footballer. Antonio Conte knows very well."
        ],
        "209": [
            1441.4,
            1445.4,
            "New head coach. Chelsea shot from outside the penalty area."
        ],
        "210": [
            1445.4,
            1448.4,
            "Oh, what a blow. The ball whistles over the crossbar."
        ],
        "211": [
            1448.4,
            1456.4,
            "It was Paletto who shot. Wow. I saw Paletto that Karnezis came out of the gate a little far away."
        ],
        "212": [
            1456.4,
            1463.4,
            "And in this way I decided not only to throw him over, but to force him to experience serious difficulties."
        ],
        "213": [
            1463.4,
            1472.4,
            "That’s what happened in the end in the 25th minute. This is how the right central defender of Milan brought himself closer,"
        ],
        "214": [
            1472.4,
            1475.4,
            "to score a very impressive goal."
        ],
        "215": [
            1477.4,
            1483.4,
            "Well, Conte made several attempts to acquire Romagnoli from Milan."
        ],
        "216": [
            1483.4,
            1490.4,
            "Including for 50 million euros. Fantastically, absolutely money for a young and promising player."
        ],
        "217": [
            1490.4,
            1500.4,
            "But in the end he stayed in Milan. The bosses of the Milanese club did everything not to part with this super-promising defender."
        ],
        "218": [
            1500.4,
            1509.4,
            "Of course, Romagnoli himself was pleased that he managed to maintain his residence permit in the North of Italy."
        ],
        "219": [
            1509.4,
            1514.4,
            "Although, as we perfectly understand, this is a football player who is growing."
        ],
        "220": [
            1514.4,
            1524.4,
            "And, perhaps, on the one hand, Milan in its current form does not even quite correspond to the prospects of Romagnoli himself."
        ],
        "221": [
            1524.4,
            1533.4,
            "Although, on the other hand, if it were not for the current state of Milan, it is not a fact that Romagnoli, at 21 years old, would be the main central defender."
        ],
        "222": [
            1537.4,
            1545.4,
            "Counterattack by Dinezo, pass under the blow. The blow follows, but the blow is very simple for Bonaventura, for Donna Roma."
        ],
        "223": [
            1545.4,
            1553.4,
            "And Tero’s blow is accurate, but extremely, extremely not strong."
        ],
        "224": [
            1553.4,
            1555.4,
            "Tero struck right in the center."
        ],
        "225": [
            1558.4,
            1562.4,
            "For Bonaventure, this blow also did not pose much of a problem."
        ],
        "226": [
            1562.4,
            1565.4,
            "Abate loses the ball out of the blue."
        ],
        "227": [
            1572.4,
            1575.4,
            "In a very simple situation, Milan's full-back."
        ],
        "228": [
            1576.4,
            1583.4,
            "It’s not entirely clear whether Milan are happy with the way Milan played in the first half of Vincenzo Montello’s opening half."
        ],
        "229": [
            1584.4,
            1587.4,
            "It seems like something is cursed ahead."
        ],
        "230": [
            1588.4,
            1594.4,
            "Now there is a short pause due to the fact that the watering hole will not be disturbed by anyone or anyone else."
        ],
        "231": [
            1596.4,
            1598.4,
            "We need to come to our senses a little."
        ],
        "232": [
            1606.4,
            1608.4,
            "It's very hot in Milan today."
        ],
        "233": [
            1608.4,
            1609.4,
            "Plus 30."
        ],
        "234": [
            1609.4,
            1624.4,
            "Naturally, in such weather conditions the referee is absolutely right, which gives the opponents the opportunity to take a breather, drink some water, and freshen up."
        ],
        "235": [
            1624.4,
            1625.4,
            " It is important."
        ],
        "236": [
            1627.4,
            1632.4,
            "There will probably also be a water break in the second half."
        ],
        "237": [
            1632.4,
            1637.4,
            "Well, plus everything you need to understand that this meeting is taking place in the middle of the day."
        ],
        "238": [
            1638.4,
            1642.4,
            "Accordingly, it’s an extremely, extremely difficult situation."
        ],
        "239": [
            1643.4,
            1654.4,
            "Based on the almost 30 minutes that we have already left, it should be said that Milan has a slight advantage, but also in defense, as well as in defense, as in defense."
        ],
        "240": [
            1655.4,
            1656.4,
            "And this is very important."
        ],
        "241": [
            1656.4,
            1663.4,
            "Still, without Yuri Yakutsky, a man who is absolutely brilliant in defense."
        ],
        "242": [
            1664.4,
            1665.4,
            "And this is very important."
        ],
        "243": [
            1666.4,
            1667.4,
            "And this is very important."
        ],
        "244": [
            1668.4,
            1669.4,
            "And this is very important."
        ],
        "245": [
            1670.4,
            1671.4,
            "And this is very important."
        ],
        "246": [
            1672.4,
            1673.4,
            "And this is very important."
        ],
        "247": [
            1674.4,
            1675.4,
            "And this is very important."
        ],
        "248": [
            1676.4,
            1677.4,
            "And this is very important."
        ],
        "249": [
            1678.4,
            1679.4,
            "And this is very important."
        ],
        "250": [
            1680.4,
            1681.4,
            "And this is very important."
        ],
        "251": [
            1682.4,
            1683.4,
            "And this is very important."
        ],
        "252": [
            1683.4,
            1684.4,
            "And this is very important."
        ],
        "253": [
            1685.4,
            1686.4,
            "And this is very important."
        ],
        "254": [
            1687.4,
            1688.4,
            "And this is very important."
        ],
        "255": [
            1689.4,
            1690.4,
            "And this is very important."
        ],
        "256": [
            1691.4,
            1692.4,
            "And this is very important."
        ],
        "257": [
            1693.4,
            1694.4,
            "And this is very important."
        ],
        "258": [
            1695.4,
            1696.4,
            "And this is very important."
        ],
        "259": [
            1697.4,
            1698.4,
            "And this is very important."
        ],
        "260": [
            1699.4,
            1700.4,
            "And this is very important."
        ],
        "261": [
            1701.4,
            1702.4,
            "And this is very important."
        ],
        "262": [
            1703.4,
            1704.4,
            "And this is very important."
        ],
        "263": [
            1705.4,
            1706.4,
            "And this is very important."
        ],
        "264": [
            1707.4,
            1708.4,
            "And this is very important."
        ],
        "265": [
            1709.4,
            1710.4,
            "And this is very important."
        ],
        "266": [
            1711.4,
            1712.4,
            "And this is very important."
        ],
        "267": [
            1713.4,
            1714.4,
            "And this is very important."
        ],
        "268": [
            1715.4,
            1716.4,
            "And this is very important."
        ],
        "269": [
            1717.4,
            1718.4,
            "And this is very important."
        ],
        "270": [
            1719.4,
            1720.4,
            "And this is very important."
        ],
        "271": [
            1721.4,
            1722.4,
            "And this is very important."
        ],
        "272": [
            1723.4,
            1724.4,
            "And this is very important."
        ],
        "273": [
            1725.4,
            1726.4,
            "And this is very important."
        ],
        "274": [
            1727.4,
            1728.4,
            "And this is very important."
        ],
        "275": [
            1729.4,
            1730.4,
            "And this is very important."
        ],
        "276": [
            1731.4,
            1732.4,
            "And this is very important."
        ],
        "277": [
            1733.4,
            1734.4,
            "And this is very important."
        ],
        "278": [
            1735.4,
            1736.4,
            "And this is very important."
        ],
        "279": [
            1737.4,
            1738.4,
            "And this is very important."
        ],
        "280": [
            1739.4,
            1740.4,
            "And this is very important."
        ],
        "281": [
            1741.4,
            1742.4,
            "And this is very important."
        ],
        "282": [
            1743.4,
            1744.4,
            "And this is very important."
        ],
        "283": [
            1745.4,
            1746.4,
            "And this is very important."
        ],
        "284": [
            1747.4,
            1748.4,
            "And this is very important."
        ],
        "285": [
            1749.4,
            1750.4,
            "And this is very important."
        ],
        "286": [
            1751.4,
            1752.4,
            "And this is very important."
        ],
        "287": [
            1753.4,
            1754.4,
            "And this is very important."
        ],
        "288": [
            1755.4,
            1756.4,
            "And this is very important."
        ],
        "289": [
            1757.4,
            1758.4,
            "And this is very important."
        ],
        "290": [
            1759.4,
            1760.4,
            "And this is very important."
        ],
        "291": [
            1761.4,
            1762.4,
            "And this is very important."
        ],
        "292": [
            1763.4,
            1764.4,
            "And this is very important."
        ],
        "293": [
            1765.4,
            1766.4,
            "And this is very important."
        ],
        "294": [
            1767.4,
            1768.4,
            "And this is very important."
        ],
        "295": [
            1769.4,
            1770.4,
            "And this is very important."
        ],
        "296": [
            1771.4,
            1772.4,
            "And this is very important."
        ],
        "297": [
            1773.4,
            1774.4,
            "And this is very important."
        ],
        "298": [
            1775.4,
            1776.4,
            "And this is very important."
        ],
        "299": [
            1777.4,
            1778.4,
            "And this is very important."
        ],
        "300": [
            1779.4,
            1780.4,
            "And this is very important."
        ],
        "301": [
            1781.4,
            1782.4,
            "And this is very important."
        ],
        "302": [
            1783.4,
            1784.4,
            "Partner气 in these examples,"
        ],
        "303": [
            1785.4,
            1787.4,
            " it is very important,"
        ],
        "304": [
            1788.4,
            1789.4,
            "because they give it to them."
        ],
        "305": [
            1790.4,
            1791.4,
            "And now we've got ourselves together"
        ],
        "306": [
            1792.4,
            1793.4,
            "by the appearance of a partner in these instances."
        ],
        "307": [
            1794.4,
            1795.4,
            "In my opinion, they will be unterschied,"
        ],
        "308": [
            1796.4,
            1797.7,
            "but now we"
        ],
        "309": [
            1798.7,
            1799.4,
            " All in all,"
        ],
        "310": [
            1799.7,
            1800.6000000000001,
            " differently"
        ],
        "311": [
            1800.7,
            1801.7,
            "We are interested."
        ],
        "312": [
            1801.7,
            1810.66,
            "but it looks like it will be Rodrigo DPU who will hit the ball, the ball hits the wall, the fight in"
        ],
        "313": [
            1810.66,
            1815.6200000000001,
            "Milan's goalkeeper is violating the rules in the fight against Antonali"
        ],
        "314": [
            1815.6200000000001,
            1819.8600000000001,
            "I ended up on the lawn, not without the help of a football player; Dinez got a free kick 31"
        ],
        "315": [
            1819.8600000000001,
            1824.94,
            "It's still zero for a minute, but this episode was really extremely dangerous and"
        ],
        "316": [
            1824.94,
            1829.8600000000001,
            "It seemed to me that if the ball had not hit one of the players standing against the wall"
        ],
        "317": [
            1829.86,
            1836.58,
            "then Rodrigo DPU was close to at least seriously disturbing"
        ],
        "318": [
            1836.58,
            1839.86,
            "Jan Loji Donna Room"
        ],
        "319": [
            1843.78,
            1849.54,
            "In recent days, there has been serious information circulating on the Internet about what's going on"
        ],
        "320": [
            1849.54,
            1854.54,
            "very soon Dimitri Albertini and Paul Maldine legend"
        ],
        "321": [
            1854.54,
            1861.62,
            "and the Milan team may receive an invitation to take up certain positions"
        ],
        "322": [
            1861.62,
            1868.7,
            "at the club, but Paula Maldine was already in a hurry to be taken aback"
        ],
        "323": [
            1868.7,
            1872.3799999999999,
            "those Milan fans who were in favor of his return"
        ],
        "324": [
            1872.3799999999999,
            1877.42,
            "We are optimistic and Paula Maldine said something like the following Milan this"
        ],
        "325": [
            1877.42,
            1885.22,
            "most of my life but part of my life passed great love but love"
        ],
        "326": [
            1885.22,
            1890.94,
            "which is not always left somewhere behind and in the near future in"
        ],
        "327": [
            1890.94,
            1896.3400000000001,
            "Maldine apparently does not have any relations with Milan in the near future"
        ],
        "328": [
            1896.3400000000001,
            1899.5,
            "there will be both of you, you break through the flank and leave the ball in the field"
        ],
        "329": [
            1899.5,
            1904.3000000000002,
            "Antonelli joins this attack but the Milan full-back fails"
        ],
        "330": [
            1904.3,
            1909.98,
            "I'll just take possession of the ball now myself"
        ],
        "331": [
            1909.98,
            1915.78,
            "transfer to the right, a good diagonal went straight to the feet, put the ball on the ato on the ato"
        ],
        "332": [
            1915.78,
            1921.62,
            "tank feed jumps bonaventure tank bonaventure no one hits the turn y"
        ],
        "333": [
            1921.62,
            1928.26,
            "Dineza is just now hitting the crossbar, fantastic, this is the moment of karnezis k"
        ],
        "334": [
            1928.26,
            1933.18,
            "Besides, he dragged the ball and Dineza counterattacked, you can run forward and pole"
        ],
        "335": [
            1933.18,
            1937.98,
            "he's dragging the ball, he's dragging there's an option to pass to the left, finally give it a false kick"
        ],
        "336": [
            1937.98,
            1945.5,
            "a swing and a corner, what a counterattack, and Zapata did everything right afterwards"
        ],
        "337": [
            1945.5,
            1951.0600000000002,
            "Passing to Paula with a false swing made the pallet roll 5 points and here"
        ],
        "338": [
            1951.0600000000002,
            1959.66,
            "What a blow did you have, you hit the crossbar, no, I didn’t get my sword, karnesis didn’t get it"
        ],
        "339": [
            1959.66,
            1965.9,
            "super blow, super suck and how you placed the body correctly and how you punched and put in the strength"
        ],
        "340": [
            1965.9,
            1971.78,
            "Milan's half-back was a little unlucky in this shot"
        ],
        "341": [
            1971.78,
            1977.38,
            "a beautiful goal almost happened for us, the 33rd minute is coming to the end of the corner"
        ],
        "342": [
            1977.38,
            1983.66,
            "It's a goal kick and Milan's players are being played by Dinez's players"
        ],
        "343": [
            1983.66,
            1991.5800000000002,
            "serve at an awkward height, the ball flies, banuentura looks around, selects"
        ],
        "344": [
            1991.5800000000002,
            1996.8600000000001,
            "the moment to pass to a teammate and there it is, a yellow card"
        ],
        "345": [
            1996.8600000000001,
            2004.8200000000002,
            "The answer is that Philippe earns a yellow card and he is Dinez's defender"
        ],
        "346": [
            2004.8200000000002,
            2010.74,
            "I came single to the standard, it would be better not to go in my hearts, I understand for myself"
        ],
        "347": [
            2010.74,
            2016.38,
            "Brazilian defender of the guests Banu Ventura has the feeling that he was waiting for it"
        ],
        "348": [
            2016.38,
            2021.54,
            "violation on my beloved self, I deliberately covered the ball with my body and took my time"
        ],
        "349": [
            2021.54,
            2029.34,
            "give the pass exactly until Philip knocks him onto the lawn"
        ],
        "350": [
            2032.54,
            2037.3,
            "pallet field"
        ],
        "351": [
            2038.3,
            2041.62,
            "both t"
        ],
        "352": [
            2043.1,
            2050.66,
            "su-so false swing su-so pass into the penalty area, soft serve and great"
        ],
        "353": [
            2050.66,
            2061.2599999999998,
            "The captain of the guests is playing, Danila, in the fall, carries the ball out of the field with a fish"
        ],
        "354": [
            2061.2599999999998,
            2067.02,
            "Dinez’s defender is one hundred percent right in such a situation when you don’t know who"
        ],
        "355": [
            2067.02,
            2072.62,
            "Behind Milan's ballistas, you need to carry the ball out of bounds"
        ],
        "356": [
            2072.62,
            2077.18,
            "field back both t"
        ],
        "357": [
            2079.82,
            2086.14,
            "with the low pass itself there is no offside position as you tank or still there"
        ],
        "358": [
            2086.14,
            2092.74,
            "and in the site there is and in the site take the lullaby out of the game though"
        ],
        "359": [
            2092.74,
            2097.66,
            "I started very quickly from the garden, there was a slight offside position literally"
        ],
        "360": [
            2097.66,
            2105.22,
            "20 centimeters, maybe 30, the referee correctly raised the flag, very cheerful"
        ],
        "361": [
            2105.22,
            2110.7799999999997,
            "We've been watching football for 36 minutes and it's still zero, but at the same time it looks like a toy"
        ],
        "362": [
            2110.7799999999997,
            2116.4599999999996,
            "and the game looks like it’s played by both teams and both teams don’t settle in"
        ],
        "363": [
            2116.4599999999996,
            2121.8599999999997,
            "In defense, these others very easily pass through the center of the field, so far in the first half"
        ],
        "364": [
            2121.86,
            2128.46,
            "without semi-defense in every sense, especially when counterattacks arise"
        ],
        "365": [
            2128.46,
            2135.78,
            "Taro passed down but here the pallet there is no violation of the rules"
        ],
        "366": [
            2135.78,
            2142.34,
            "pass to the right to badu gives this pass"
        ],
        "367": [
            2142.34,
            2148.42,
            "The godfather is with a sword and the police have to play backwards"
        ],
        "368": [
            2148.42,
            2155.38,
            "holfra prices ahead there were no special options and plus everything I felt the breath"
        ],
        "369": [
            2155.38,
            2161.2200000000003,
            "Dinez had the opponent's half-back and out of harm's way returned the ball to his own"
        ],
        "370": [
            2161.2200000000003,
            2165.54,
            "partners before transferring the defender"
        ],
        "371": [
            2166.1,
            2169.78,
            "webmayr to the center"
        ],
        "372": [
            2170.14,
            2177.66,
            "The godfather almost lost the ball in the fight with the sucker"
        ],
        "373": [
            2178.46,
            2184.98,
            "and the transfer to the left is not an accurate pass, both play great and choose the position correctly"
        ],
        "374": [
            2184.98,
            2191.46,
            "Milan police right wing back"
        ],
        "375": [
            2192.3,
            2196.54,
            "But what else can the police do but they don’t take over the game themselves, although they do for me"
        ],
        "376": [
            2196.54,
            2202.58,
            "the gaze could have shifted and the Icelander had such an opportunity to move to the center"
        ],
        "377": [
            2208.42,
            2210.42,
            " A"
        ],
        "378": [
            2214.62,
            2218.2200000000003,
            "Armenians holfra price"
        ],
        "379": [
            2218.54,
            2226.38,
            "The Icelander covers the ball with his body but then loses it in the fight between Sabata and Suso"
        ],
        "380": [
            2226.38,
            2231.3,
            "but Milan doesn't control the ball for long; the last couple of minutes, Milan didn't have it at all"
        ],
        "381": [
            2231.3,
            2238.54,
            "The ball is actually an attack by dynesem transfer to holfra price serve and"
        ],
        "382": [
            2238.54,
            2243.6600000000003,
            "The donor very confidently calmly takes the ball into Bonabentura's hands and picks it up"
        ],
        "383": [
            2243.6600000000003,
            2248.5,
            "The speed of the semi-defender of Milan, but not to say that it is any serious number"
        ],
        "384": [
            2248.5,
            2254.34,
            "Milana attacks Baka, moves to the left edge, waits for Antonelli to connect, Baka is coming"
        ],
        "385": [
            2254.34,
            2258.38,
            "passes to the center"
        ],
        "386": [
            2258.38,
            2261.0600000000004,
            "I suck"
        ],
        "387": [
            2261.3,
            2266.1400000000003,
            "and blow to susu"
        ],
        "388": [
            2266.7400000000002,
            2269.38,
            "holfra price"
        ],
        "389": [
            2270.54,
            2273.5,
            "puts the ball under himself"
        ],
        "390": [
            2273.98,
            2276.86,
            "head to right"
        ],
        "391": [
            2281.42,
            2287.6600000000003,
            "the forward pass must be worked out until the end of this episode, Roman Yoli lost the ball but"
        ],
        "392": [
            2287.8999999999996,
            2294.22,
            "continue to actively fight with the opponent; after all, Roman Yoli won the ball for himself"
        ],
        "393": [
            2299.7,
            2302.18,
            "penalty"
        ],
        "394": [
            2317.66,
            2324.22,
            "It builds a wall up to standard, but it’s unlikely that a wall consisting of more than that is needed here"
        ],
        "395": [
            2324.22,
            2332.06,
            "It’s enough for one person to dispatch a tank and that’s all it takes."
        ],
        "396": [
            2332.06,
            2338.74,
            "holfra prices with the ball, another penalty kick and the ball flies high and"
        ],
        "397": [
            2338.74,
            2346.3399999999997,
            "Bonaventure false swing and what next Bonaventure is trying to beat Kums but"
        ],
        "398": [
            2346.3399999999997,
            2350.7799999999997,
            "doesn't beat the Belgian and he doesn't have a break"
        ],
        "399": [
            2350.7799999999997,
            2353.2599999999998,
            "pause"
        ],
        "400": [
            2353.2599999999998,
            2355.2599999999998,
            " And"
        ],
        "401": [
            2355.2599999999998,
            2357.2599999999998,
            " And"
        ],
        "402": [
            2357.2599999999998,
            2359.2599999999998,
            " And"
        ],
        "403": [
            2359.2599999999998,
            2361.2599999999998,
            " And"
        ],
        "404": [
            2361.2599999999998,
            2363.2599999999998,
            " And"
        ],
        "405": [
            2363.2599999999998,
            2365.2599999999998,
            " And"
        ],
        "406": [
            2365.2599999999998,
            2367.2599999999998,
            " And"
        ],
        "407": [
            2368.26,
            2370.26,
            " A"
        ],
        "408": [
            2370.26,
            2372.48,
            "like that, two"
        ],
        "409": [
            2375.0800000000004,
            2377.98,
            "vice president"
        ],
        "410": [
            2377.98,
            2382.98,
            "for the sake of my location"
        ],
        "411": [
            2382.98,
            2387.1800000000003,
            "lovely"
        ],
        "412": [
            2387.18,
            2392.4199999999996,
            "Attempted cross by Cyrille Tarrow."
        ],
        "413": [
            2392.4199999999996,
            2395.98,
            "On the one hand she doesn’t succeed, but on the other hand she earns money"
        ],
        "414": [
            2395.98,
            2397.8199999999997,
            "corner kick for your team."
        ],
        "415": [
            2397.8199999999997,
            2400.2599999999998,
            "The Frenchman is at the end of 40 minutes."
        ],
        "416": [
            2400.2599999999998,
            2403.54,
            "The first half is gradually coming to an end."
        ],
        "417": [
            2403.54,
            2409.62,
            "Despite the fact that Milan spent most of the start of the meeting"
        ],
        "418": [
            2409.62,
            2414.3399999999997,
            "I played with a little more initiative, with a gaming advantage"
        ],
        "419": [
            2414.34,
            2417.26,
            "and real, then at the end of the first half for Dineza"
        ],
        "420": [
            2417.26,
            2420.26,
            "It doesn't look any worse."
        ],
        "421": [
            2420.26,
            2424.6200000000003,
            "Dineza's home team looks very active closer"
        ],
        "422": [
            2424.6200000000003,
            2425.6200000000003,
            "By break."
        ],
        "423": [
            2425.6200000000003,
            2430.78,
            "It seemed to me that Danila violated the rules of saving"
        ],
        "424": [
            2430.78,
            2431.78,
            "The ball is in the field."
        ],
        "425": [
            2431.78,
            2435.42,
            "Dineza's central defender is Ryanov here"
        ],
        "426": [
            2435.42,
            2436.42,
            "Katya Stellitsa."
        ],
        "427": [
            2436.42,
            2437.42,
            "Paletta."
        ],
        "428": [
            2437.42,
            2441.42,
            "And it looks like it's out."
        ],
        "429": [
            2441.42,
            2444.3,
            "Yes, just an out, not a corner kick."
        ],
        "430": [
            2444.3,
            2446.1800000000003,
            "But in favor of Dineza."
        ],
        "431": [
            2446.1800000000003,
            2448.38,
            "Auervid Mer will throw from the side."
        ],
        "432": [
            2448.38,
            2449.38,
            "Swiss defender."
        ],
        "433": [
            2449.38,
            2457.38,
            "Team from Friuli."
        ],
        "434": [
            2457.38,
            2458.38,
            "Antonelli."
        ],
        "435": [
            2458.38,
            2462.6200000000003,
            "Fighting on the edge."
        ],
        "436": [
            2462.6200000000003,
            2465.34,
            "Bonaventure emerges victorious."
        ],
        "437": [
            2465.34,
            2467.86,
            "And carries the ball away."
        ],
        "438": [
            2467.86,
            2469.5800000000004,
            "True, it doesn't work any further."
        ],
        "439": [
            2469.5800000000004,
            2470.5800000000004,
            " Field."
        ],
        "440": [
            2470.5800000000004,
            2471.5800000000004,
            "Montoliwa."
        ],
        "441": [
            2471.5800000000004,
            2473.78,
            "Pass to the right."
        ],
        "442": [
            2474.26,
            2476.26,
            "Suso dug in here a long time ago."
        ],
        "443": [
            2476.26,
            2477.26,
            "Suso is picking up speed."
        ],
        "444": [
            2477.26,
            2479.7400000000002,
            "Picks up speed and Abate offers his services"
        ],
        "445": [
            2479.7400000000002,
            2481.7000000000003,
            "on the right edge."
        ],
        "446": [
            2481.7000000000003,
            2482.7000000000003,
            "Suso."
        ],
        "447": [
            2482.7000000000003,
            2485.9,
            "Just now he's passing to Abate."
        ],
        "448": [
            2485.9,
            2490.6200000000003,
            "Receives Suso's return transmission."
        ],
        "449": [
            2490.6200000000003,
            2492.7400000000002,
            "The pass went there closer to the penalty area."
        ],
        "450": [
            2492.7400000000002,
            2493.7400000000002,
            "Montoliwa."
        ],
        "451": [
            2493.7400000000002,
            2494.7400000000002,
            "Transfer to the left."
        ],
        "452": [
            2494.7400000000002,
            2495.7400000000002,
            "Antonelli."
        ],
        "453": [
            2495.7400000000002,
            2496.7400000000002,
            "Bonaventure."
        ],
        "454": [
            2496.7400000000002,
            2497.7400000000002,
            "Antonelli."
        ],
        "455": [
            2497.7400000000002,
            2498.7400000000002,
            "Feed."
        ],
        "456": [
            2498.74,
            2499.74,
            "The ball flies low."
        ],
        "457": [
            2499.74,
            2500.74,
            "Montoliwa."
        ],
        "458": [
            2500.74,
            2501.74,
            "An unprepared strike."
        ],
        "459": [
            2501.74,
            2502.74,
            "Colfred Saint."
        ],
        "460": [
            2502.74,
            2503.74,
            "Pass into the fight."
        ],
        "461": [
            2503.74,
            2504.74,
            "And Suso."
        ],
        "462": [
            2504.74,
            2505.74,
            "Suso."
        ],
        "463": [
            2505.74,
            2506.74,
            "He handles the ball under attack."
        ],
        "464": [
            2506.74,
            2507.74,
            "Goes a little to the left."
        ],
        "465": [
            2507.74,
            2508.74,
            "He kicks and the ball hits one of the Udinese players."
        ],
        "466": [
            2508.74,
            2509.74,
            "Cool moment."
        ],
        "467": [
            2509.74,
            2510.74,
            "And it appeared literally out of the blue."
        ],
        "468": [
            2510.74,
            2511.74,
            "This is Udinese's attempt to launch a counterattack."
        ],
        "469": [
            2511.74,
            2512.74,
            "Losing the ball out of the blue."
        ],
        "470": [
            2512.74,
            2513.74,
            "Rodrego Depalo."
        ],
        "471": [
            2513.74,
            2514.74,
            "Suso."
        ],
        "472": [
            2514.74,
            2515.74,
            "Suso."
        ],
        "473": [
            2515.74,
            2516.74,
            "Suso."
        ],
        "474": [
            2516.74,
            2517.74,
            "Suso."
        ],
        "475": [
            2517.74,
            2518.74,
            "Suso."
        ],
        "476": [
            2518.74,
            2519.74,
            "Suso."
        ],
        "477": [
            2519.74,
            2520.74,
            "Suso."
        ],
        "478": [
            2520.74,
            2521.74,
            "Suso."
        ],
        "479": [
            2521.74,
            2522.74,
            "Suso."
        ],
        "480": [
            2522.74,
            2523.74,
            "Suso."
        ],
        "481": [
            2523.74,
            2524.74,
            "Suso."
        ],
        "482": [
            2524.74,
            2525.74,
            "Suso."
        ],
        "483": [
            2525.74,
            2526.74,
            "Suso."
        ],
        "484": [
            2526.74,
            2527.74,
            "Suso."
        ],
        "485": [
            2527.74,
            2528.74,
            "Suso."
        ],
        "486": [
            2528.74,
            2529.74,
            "Suso."
        ],
        "487": [
            2529.74,
            2530.74,
            "Suso."
        ],
        "488": [
            2530.74,
            2531.74,
            "Suso."
        ],
        "489": [
            2531.74,
            2532.74,
            "Suso."
        ],
        "490": [
            2532.74,
            2533.74,
            "Suso."
        ],
        "491": [
            2533.74,
            2534.74,
            "Suso."
        ],
        "492": [
            2534.74,
            2535.74,
            "Suso."
        ],
        "493": [
            2535.74,
            2536.74,
            "Suso."
        ],
        "494": [
            2536.74,
            2537.74,
            "Suso."
        ],
        "495": [
            2537.74,
            2538.74,
            "Suso."
        ],
        "496": [
            2538.74,
            2539.74,
            "Suso."
        ],
        "497": [
            2539.74,
            2540.74,
            "Suso."
        ],
        "498": [
            2540.74,
            2541.74,
            "Suso."
        ],
        "499": [
            2541.74,
            2542.74,
            "Suso."
        ],
        "500": [
            2542.74,
            2543.74,
            "Suso."
        ],
        "501": [
            2543.74,
            2544.74,
            "Suso."
        ],
        "502": [
            2544.74,
            2545.74,
            "Suso."
        ],
        "503": [
            2545.74,
            2546.74,
            "Suso."
        ],
        "504": [
            2546.74,
            2547.74,
            "Suso."
        ],
        "505": [
            2547.74,
            2548.74,
            "Suso."
        ],
        "506": [
            2548.74,
            2549.74,
            "Suso."
        ],
        "507": [
            2549.74,
            2550.74,
            "Suso."
        ],
        "508": [
            2550.74,
            2551.74,
            "Suso."
        ],
        "509": [
            2551.74,
            2552.74,
            "Suso."
        ],
        "510": [
            2552.74,
            2553.74,
            "Suso."
        ],
        "511": [
            2553.74,
            2554.74,
            "Suso."
        ],
        "512": [
            2554.74,
            2555.74,
            "Suso."
        ],
        "513": [
            2555.74,
            2556.74,
            "Suso."
        ],
        "514": [
            2556.74,
            2557.74,
            "Suso."
        ],
        "515": [
            2557.74,
            2558.74,
            "Suso."
        ],
        "516": [
            2558.74,
            2559.74,
            "Suso."
        ],
        "517": [
            2559.74,
            2560.74,
            "Suso."
        ],
        "518": [
            2560.74,
            2561.74,
            "Suso."
        ],
        "519": [
            2561.74,
            2562.74,
            "Suso."
        ],
        "520": [
            2562.74,
            2563.74,
            "Suso."
        ],
        "521": [
            2563.74,
            2564.74,
            "Suso."
        ],
        "522": [
            2564.74,
            2565.74,
            "Suso."
        ],
        "523": [
            2565.74,
            2566.74,
            "Suso."
        ],
        "524": [
            2566.74,
            2567.74,
            "Suso."
        ],
        "525": [
            2567.74,
            2568.74,
            "Suso."
        ],
        "526": [
            2568.74,
            2569.74,
            "Suso."
        ],
        "527": [
            2569.74,
            2570.74,
            "Suso."
        ],
        "528": [
            2570.74,
            2571.74,
            "Suso."
        ],
        "529": [
            2571.74,
            2572.74,
            "Suso."
        ],
        "530": [
            2572.74,
            2573.74,
            "Suso."
        ],
        "531": [
            2573.74,
            2574.74,
            "Suso."
        ],
        "532": [
            2574.74,
            2575.74,
            "Suso."
        ],
        "533": [
            2575.74,
            2576.74,
            "Suso."
        ],
        "534": [
            2576.74,
            2577.74,
            "Suso."
        ],
        "535": [
            2577.74,
            2578.74,
            "Suso."
        ],
        "536": [
            2578.74,
            2579.74,
            "Suso."
        ],
        "537": [
            2579.74,
            2580.74,
            "Suso."
        ],
        "538": [
            2580.74,
            2581.74,
            "Suso."
        ],
        "539": [
            2581.74,
            2582.74,
            "Suso."
        ],
        "540": [
            2582.74,
            2583.74,
            "Suso."
        ],
        "541": [
            2583.74,
            2584.74,
            "Suso."
        ],
        "542": [
            2584.74,
            2585.74,
            "Suso."
        ],
        "543": [
            2585.74,
            2586.74,
            "Suso."
        ],
        "544": [
            2586.74,
            2587.74,
            "Suso."
        ],
        "545": [
            2587.74,
            2588.74,
            "Suso."
        ],
        "546": [
            2588.74,
            2589.74,
            "Suso."
        ],
        "547": [
            2589.74,
            2590.74,
            "Suso."
        ],
        "548": [
            2590.74,
            2591.74,
            "Suso."
        ],
        "549": [
            2591.74,
            2592.74,
            "Suso."
        ],
        "550": [
            2592.74,
            2593.74,
            "Suso."
        ],
        "551": [
            2593.74,
            2594.74,
            "Suso."
        ],
        "552": [
            2594.74,
            2595.74,
            "Suso."
        ],
        "553": [
            2595.74,
            2596.74,
            "Suso."
        ],
        "554": [
            2596.74,
            2597.74,
            "Suso."
        ],
        "555": [
            2597.74,
            2598.74,
            "Suso."
        ],
        "556": [
            2598.74,
            2599.74,
            "Suso."
        ],
        "557": [
            2599.74,
            2600.74,
            "Suso."
        ],
        "558": [
            2600.74,
            2601.74,
            "Suso."
        ],
        "559": [
            2601.74,
            2602.74,
            "Suso."
        ],
        "560": [
            2602.74,
            2603.74,
            "Suso."
        ],
        "561": [
            2603.74,
            2604.74,
            "Suso."
        ],
        "562": [
            2604.74,
            2605.74,
            "Suso."
        ],
        "563": [
            2605.74,
            2606.74,
            "Suso."
        ],
        "564": [
            2606.74,
            2607.74,
            "Suso."
        ],
        "565": [
            2607.74,
            2608.74,
            "Suso."
        ],
        "566": [
            2608.74,
            2609.74,
            "Suso."
        ],
        "567": [
            2609.74,
            2610.74,
            "Suso."
        ],
        "568": [
            2610.74,
            2611.74,
            "Suso."
        ],
        "569": [
            2611.74,
            2612.74,
            "Suso."
        ],
        "570": [
            2612.74,
            2613.74,
            "Suso."
        ],
        "571": [
            2613.74,
            2614.74,
            "Suso."
        ],
        "572": [
            2614.74,
            2615.74,
            "Suso."
        ],
        "573": [
            2615.74,
            2616.74,
            "Suso."
        ],
        "574": [
            2616.74,
            2617.74,
            "Suso."
        ],
        "575": [
            2617.74,
            2618.74,
            "Suso."
        ],
        "576": [
            2618.74,
            2619.74,
            "Suso."
        ],
        "577": [
            2619.74,
            2620.74,
            "Suso."
        ],
        "578": [
            2620.74,
            2621.74,
            "Suso."
        ],
        "579": [
            2621.74,
            2622.74,
            "Suso."
        ],
        "580": [
            2622.74,
            2623.74,
            "Suso."
        ],
        "581": [
            2623.74,
            2624.74,
            "Suso."
        ],
        "582": [
            2624.74,
            2625.74,
            "Suso."
        ],
        "583": [
            2625.74,
            2626.74,
            "Suso."
        ],
        "584": [
            2626.74,
            2627.74,
            "Suso."
        ],
        "585": [
            2627.74,
            2628.74,
            "Suso."
        ],
        "586": [
            2628.74,
            2629.74,
            "Suso."
        ],
        "587": [
            2629.74,
            2630.74,
            "Suso."
        ],
        "588": [
            2630.74,
            2631.74,
            "Suso."
        ],
        "589": [
            2631.74,
            2632.74,
            "Suso."
        ],
        "590": [
            2632.74,
            2633.74,
            "Suso."
        ],
        "591": [
            2633.74,
            2634.74,
            "Suso."
        ],
        "592": [
            2634.74,
            2635.74,
            "Suso."
        ],
        "593": [
            2635.74,
            2636.74,
            "Suso."
        ],
        "594": [
            2636.74,
            2637.74,
            "Suso."
        ],
        "595": [
            2637.74,
            2638.74,
            "Suso."
        ],
        "596": [
            2638.74,
            2639.74,
            "Suso."
        ],
        "597": [
            2639.74,
            2640.74,
            "Suso."
        ],
        "598": [
            2640.74,
            2641.74,
            "Suso."
        ],
        "599": [
            2641.74,
            2642.74,
            "Suso."
        ],
        "600": [
            2642.74,
            2643.74,
            "Suso."
        ],
        "601": [
            2643.74,
            2644.74,
            "Suso."
        ],
        "602": [
            2644.74,
            2645.74,
            "Suso."
        ],
        "603": [
            2645.74,
            2646.74,
            "Suso."
        ],
        "604": [
            2646.74,
            2647.74,
            "Suso."
        ],
        "605": [
            2647.74,
            2648.74,
            "Suso."
        ],
        "606": [
            2648.74,
            2649.74,
            "Suso."
        ],
        "607": [
            2649.74,
            2650.74,
            "Suso."
        ],
        "608": [
            2650.74,
            2651.74,
            "Suso."
        ],
        "609": [
            2651.74,
            2652.74,
            "Suso."
        ],
        "610": [
            2652.74,
            2653.74,
            "Suso."
        ],
        "611": [
            2653.74,
            2654.74,
            "Suso."
        ],
        "612": [
            2654.74,
            2655.74,
            "Suso."
        ],
        "613": [
            2655.74,
            2656.74,
            "Suso."
        ],
        "614": [
            2656.74,
            2657.74,
            "Suso."
        ],
        "615": [
            2657.74,
            2658.74,
            "Suso."
        ],
        "616": [
            2658.74,
            2659.74,
            "Suso."
        ],
        "617": [
            2659.74,
            2660.74,
            "Suso."
        ],
        "618": [
            2660.74,
            2661.74,
            "Suso."
        ],
        "619": [
            2661.74,
            2662.74,
            "Suso."
        ],
        "620": [
            2662.74,
            2663.74,
            "Suso."
        ],
        "621": [
            2663.74,
            2664.74,
            "Suso."
        ],
        "622": [
            2664.74,
            2665.74,
            "Suso."
        ],
        "623": [
            2665.74,
            2666.74,
            "Suso."
        ],
        "624": [
            2666.74,
            2667.74,
            "Suso."
        ],
        "625": [
            2667.74,
            2668.74,
            "Suso."
        ],
        "626": [
            2668.74,
            2669.74,
            "Suso."
        ],
        "627": [
            2669.74,
            2670.74,
            "Suso."
        ],
        "628": [
            2670.74,
            2671.74,
            "Suso."
        ],
        "629": [
            2671.74,
            2672.74,
            "Suso."
        ],
        "630": [
            2672.74,
            2673.74,
            "Suso."
        ],
        "631": [
            2673.74,
            2674.74,
            "Suso."
        ],
        "632": [
            2674.74,
            2675.74,
            "Suso."
        ],
        "633": [
            2675.74,
            2676.74,
            "Suso."
        ],
        "634": [
            2676.74,
            2677.74,
            "Suso."
        ],
        "635": [
            2677.74,
            2678.74,
            "Suso."
        ],
        "636": [
            2678.74,
            2679.74,
            "Suso."
        ],
        "637": [
            2679.74,
            2680.74,
            "Suso."
        ],
        "638": [
            2680.74,
            2681.74,
            "Suso."
        ],
        "639": [
            2681.74,
            2682.74,
            "Suso."
        ],
        "640": [
            2682.74,
            2683.74,
            "Suso."
        ],
        "641": [
            2683.74,
            2684.74,
            "Suso."
        ],
        "642": [
            2684.74,
            2685.74,
            "Suso."
        ],
        "643": [
            2685.74,
            2686.74,
            "Suso."
        ],
        "644": [
            2686.74,
            2687.74,
            "Suso."
        ],
        "645": [
            2687.74,
            2688.74,
            "Suso."
        ],
        "646": [
            2688.74,
            2689.74,
            "Suso."
        ],
        "647": [
            2689.74,
            2690.74,
            "Suso."
        ],
        "648": [
            2690.74,
            2691.74,
            "Suso."
        ],
        "649": [
            2691.74,
            2692.74,
            "Suso."
        ],
        "650": [
            2692.74,
            2693.74,
            "Suso."
        ],
        "651": [
            2693.74,
            2694.74,
            "Suso."
        ],
        "652": [
            2694.74,
            2695.74,
            "Suso."
        ],
        "653": [
            2695.74,
            2696.74,
            "Suso."
        ],
        "654": [
            2696.74,
            2697.74,
            "Suso."
        ],
        "655": [
            2697.74,
            2698.74,
            "Suso."
        ],
        "656": [
            2698.74,
            2699.74,
            "Suso."
        ],
        "657": [
            2699.74,
            2700.74,
            "Suso."
        ],
        "658": [
            2700.74,
            2701.74,
            "Suso."
        ],
        "659": [
            2701.74,
            2702.74,
            "Suso."
        ],
        "660": [
            2702.74,
            2703.74,
            "Suso."
        ],
        "661": [
            2703.74,
            2704.74,
            "Suso."
        ],
        "662": [
            2704.74,
            2705.74,
            "Suso."
        ],
        "663": [
            2705.74,
            2706.74,
            "Suso."
        ],
        "664": [
            2706.74,
            2707.74,
            "Suso."
        ],
        "665": [
            2707.74,
            2708.74,
            "Suso."
        ],
        "666": [
            2708.74,
            2709.74,
            "Suso."
        ],
        "667": [
            2709.74,
            2710.74,
            "Suso."
        ],
        "668": [
            2710.74,
            2711.74,
            "Suso."
        ],
        "669": [
            2711.74,
            2712.74,
            "Suso."
        ],
        "670": [
            2712.74,
            2713.74,
            "Suso."
        ],
        "671": [
            2713.74,
            2714.74,
            "Suso."
        ],
        "672": [
            2714.74,
            2715.74,
            "Suso."
        ],
        "673": [
            2715.74,
            2716.74,
            "Suso."
        ],
        "674": [
            2716.74,
            2717.74,
            "Suso."
        ],
        "675": [
            2717.74,
            2718.74,
            "Suso."
        ],
        "676": [
            2718.74,
            2719.74,
            "Suso."
        ],
        "677": [
            2719.74,
            2720.74,
            "Suso."
        ],
        "678": [
            2720.74,
            2721.74,
            "Suso."
        ],
        "679": [
            2721.74,
            2722.74,
            "Suso."
        ],
        "680": [
            2722.74,
            2723.74,
            "Suso."
        ]
    }
}