{
    "segments": {
        "0": [
            30.0,
            37.0,
            "The Borussia Dortmund team is going to try to surprise here at the Santiago Bernabéu."
        ],
        "1": [
            60.0,
            67.0,
            "Valencia just had it, just one minute into the game he shot the post, double chance."
        ],
        "2": [
            67.0,
            69.0,
            "Mina had it there to score the first."
        ],
        "3": [
            69.0,
            73.0,
            "The opposite happened to what we saw in Coruña this last Wednesday."
        ],
        "4": [
            73.0,
            78.0,
            "The first dangerous play does not end up being a goal by chance."
        ],
        "5": [
            78.0,
            83.0,
            "In Coruña, Real Madrid scored 1-0 after 50 seconds."
        ],
        "6": [
            83.0,
            87.0,
            "Here he was about to suffer a huge punishment for a lack of understanding"
        ],
        "7": [
            87.0,
            92.0,
            "against a long ball that he had difficulty interpreting."
        ],
        "8": [
            93.0,
            98.0,
            "A clear chance, double clear chance after a bad clearance by Sergio Ramos."
        ],
        "9": [
            98.0,
            104.0,
            "The game begins with Valencia having their first chance."
        ],
        "10": [
            104.0,
            108.0,
            "Carvajal tries to progress, Carlos Soler prevents him."
        ],
        "11": [
            108.0,
            111.0,
            "The Valencia youth squad comes out with hierarchy."
        ],
        "12": [
            111.0,
            113.0,
            "Carlos starts, they are asking for it on the left, Orellana."
        ],
        "13": [
            114.0,
            118.0,
            "He leaves short for Munir, again Carlos Soler who does not understand with his partner."
        ],
        "14": [
            118.0,
            120.0,
            "Recovery of Real Madrid, recovery of Marcelo."
        ],
        "15": [
            120.0,
            123.0,
            "Just a minute ago Valencia-Ricardo had the first of the game."
        ],
        "16": [
            123.0,
            127.0,
            "Yes, with that occasion of Santi Mina that he has already shown with that opportunity"
        ],
        "17": [
            127.0,
            129.0,
            "that Valencia is far from being in a troupe,"
        ],
        "18": [
            129.0,
            134.0,
            "is coming to make things difficult for Real Madrid as has happened in the last 5 seasons"
        ],
        "19": [
            134.0,
            138.0,
            "with 4 draws that cost Madrid dearly at the time."
        ],
        "20": [
            139.0,
            143.0,
            "James, short for Carvajal."
        ],
        "21": [
            143.0,
            147.0,
            "Karim Benzema's first intervention in the game, he partners with Modric."
        ],
        "22": [
            147.0,
            150.0,
            "Once again Benzema, Casemiro, leaves for Toni Kroos."
        ],
        "23": [
            152.0,
            155.0,
            "The white team, Carvajal, insists on the right."
        ],
        "24": [
            158.0,
            163.0,
            "James emerges, secures possession by finding Sergio Ramos unmarked."
        ],
        "25": [
            163.0,
            165.0,
            "Marcellus."
        ],
        "26": [
            169.0,
            174.0,
            "Once again Ramos pressured by Carlos Soler, Camas changes everything, connects with Dani Carvajal."
        ],
        "27": [
            175.0,
            180.0,
            "Modric, center with the outside, Kroos has gone up, Martín Montoya puts his head in."
        ],
        "28": [
            180.0,
            182.0,
            "Real Madrid insists on Ramos."
        ],
        "29": [
            183.0,
            186.0,
            "Prepare the center from the left, send it very far to the far post,"
        ],
        "30": [
            186.0,
            190.0,
            "Carvajal tries to get there first, Toni Lato has covered."
        ],
        "31": [
            190.0,
            192.0,
            "Ball for Dani."
        ],
        "32": [
            192.0,
            197.0,
            "Valencia defended very far back in this play and in fact they ended up creating danger"
        ],
        "33": [
            197.0,
            201.0,
            "a cross from Marcelo that Carvajal was about to finish."
        ],
        "34": [
            201.0,
            206.0,
            "The two full-backs were gaining space and in the end they ended up becoming wingers."
        ],
        "35": [
            209.0,
            211.0,
            "Dani Carvajal appears again."
        ],
        "36": [
            214.0,
            218.0,
            "In short James, Carvajal again chased by Toni Lato,"
        ],
        "37": [
            218.0,
            223.0,
            "who was very successful in that last intervention, practically inside the small area."
        ],
        "38": [
            227.0,
            229.0,
            "Once again on the right, Real Madrid."
        ],
        "39": [
            229.0,
            232.0,
            "Inside ball from Carvajal, Modric receives."
        ],
        "40": [
            232.0,
            235.0,
            "James takes it out again for Sergio Ramos."
        ],
        "41": [
            235.0,
            238.0,
            "Once again Valencia is living very close to their goal."
        ],
        "42": [
            238.0,
            243.0,
            "With Valencia too withdrawn, Real Madrid will have to be very patient,"
        ],
        "43": [
            243.0,
            246.0,
            "a lot of mobility and finding those spaces."
        ],
        "44": [
            246.0,
            251.0,
            "As we have seen now, a pass but Karim has not arrived."
        ],
        "45": [
            251.0,
            257.0,
            "Let's see if that is the script of the game presented by Valencia."
        ],
        "46": [
            281.0,
            284.0,
            "But Carlos Soler raises his head, Montoya has risen, they saw him."
        ],
        "47": [
            284.0,
            288.0,
            "There is Montoya ready to center it, Montoya says, Marcelo covered."
        ],
        "48": [
            288.0,
            290.0,
            "Throw-in for Valencia."
        ],
        "49": [
            293.0,
            298.0,
            "He had to go to the bench for a coat because that is when it is raining the most right now at the Santiago Bernabéu."
        ],
        "50": [
            298.0,
            303.0,
            "Since we arrived it has been to start the game and start to rain harder."
        ],
        "51": [
            304.0,
            305.0,
            "Equal."
        ],
        "52": [
            307.0,
            308.0,
            "Munir receives."
        ],
        "53": [
            309.0,
            311.0,
            "Parejo again opening to the right."
        ],
        "54": [
            311.0,
            316.0,
            "Good incorporation by Montoya who steps on, Montoya puts the area, Casemiro deflects."
        ],
        "55": [
            316.0,
            319.0,
            "The first throw-in of the match goes to Valencia."
        ],
        "56": [
            319.0,
            324.0,
            "The ball is being played very calmly, very naturally."
        ],
        "57": [
            324.0,
            333.0,
            "Soler shows judgment every time he appears, a great personality, a very good way to land in this stadium."
        ],
        "58": [
            334.0,
            341.0,
            "And the entire team is playing with a level of relaxation that allows them to enjoy the game."
        ],
        "59": [
            341.0,
            343.0,
            "Let's see what Real Madrid lets him do."
        ],
        "60": [
            343.0,
            345.0,
            "He already had the first in the action we recovered from Santimina."
        ],
        "61": [
            345.0,
            348.0,
            "The Boro team is looking for another opportunity."
        ],
        "62": [
            348.0,
            352.0,
            "Shot from the corner, delivery that opens, which ends up at the far post."
        ],
        "63": [
            352.0,
            358.0,
            "Anís did not reach it, James Rodríguez made a mistake in the clearance, but even so, Real Madrid's counterattack was born from here."
        ],
        "64": [
            358.0,
            360.0,
            "It is captained by James himself."
        ],
        "65": [
            360.0,
            362.0,
            "The Colombian who changes everything has to stop."
        ],
        "66": [
            362.0,
            364.0,
            "The ball is not going to reach Ronaldo."
        ],
        "67": [
            364.0,
            367.0,
            "He put his head in Munir, Valencia plays, Carlos Soler plays."
        ],
        "68": [
            373.0,
            376.0,
            "Madrid is drawn with a classic 4-4-2."
        ],
        "69": [
            376.0,
            382.0,
            "In other words, James takes over as a midfielder when he loses the ball."
        ],
        "70": [
            382.0,
            386.0,
            "And above, the Benzema and Cristiano spaces are distributed."
        ],
        "71": [
            387.0,
            390.0,
            "Now they are separated by very few meters."
        ],
        "72": [
            390.0,
            395.0,
            "But when Madrid has the ball, Cristiano tends to go to the center forward position."
        ],
        "73": [
            395.0,
            399.0,
            "And in practice the one who ends up being the second striker is Benzema."
        ],
        "74": [
            404.0,
            406.0,
            "Look for long options, Diego Alves."
        ],
        "75": [
            407.0,
            409.0,
            "He connects with Montoya, Kroos chases him."
        ],
        "76": [
            412.0,
            415.0,
            "Garay maneuvers here, exceeding again for his goalkeeper."
        ],
        "77": [
            417.0,
            423.0,
            "Santimina jumps for that ball, Vigués did not arrive, nor did Sergio Ramos."
        ],
        "78": [
            424.0,
            432.0,
            "Nacho reaches the ball, which plays for Keylor Navas, whose intervention in the first minute saved the first goal of the game for Valencia."
        ],
        "79": [
            433.0,
            436.0,
            "Munir's mistake, which he dares directly to Cristiano Ronaldo."
        ],
        "80": [
            436.0,
            439.0,
            "He tries to set up the white team's counterattack, Ronaldo does not come out of the cut."
        ],
        "81": [
            439.0,
            441.0,
            "Recovery of Martín Montoya."
        ],
        "82": [
            442.0,
            445.0,
            "Long delivery from Montoya, Carvajal's back, meters for Nani."
        ],
        "83": [
            445.0,
            448.0,
            "The Portuguese international advances, Carvajal covers him."
        ],
        "84": [
            448.0,
            450.0,
            "James comes to the aid, throws away one and two bicycles."
        ],
        "85": [
            450.0,
            452.0,
            "This is the third one, Nani puts it."
        ],
        "86": [
            452.0,
            455.0,
            "Sending too powerful, but he doesn't dare."
        ],
        "87": [
            455.0,
            458.0,
            "Nani's ball dared behind Carvajal's back."
        ],
        "88": [
            458.0,
            460.0,
            "James comes to the aid, throws away one and two bicycles."
        ],
        "89": [
            460.0,
            462.0,
            "This is the third one, Nani puts it."
        ],
        "90": [
            462.0,
            466.0,
            "Too powerful delivery, which is lost at the other end of the pitch."
        ],
        "91": [
            466.0,
            467.0,
            "He took it out of bounds."
        ],
        "92": [
            467.0,
            472.0,
            "He did everything right, he looked for space, but in the end he made a mistake in the center."
        ],
        "93": [
            472.0,
            479.0,
            "A dangerous player and if he receives many times and has that space, he can create danger for Carvajal."
        ],
        "94": [
            481.0,
            485.0,
            "Carvajal had the intelligence not to go out searching."
        ],
        "95": [
            485.0,
            492.0,
            "He accompanied him until he ended up centering, but at no time did he allow himself to be eliminated."
        ],
        "96": [
            495.0,
            496.0,
            "Marcelo puts it into play."
        ],
        "97": [
            499.0,
            502.0,
            "Carvajal advances, Karim Benzema moves ahead."
        ],
        "98": [
            502.0,
            503.0,
            "This is James Rodriguez."
        ],
        "99": [
            506.0,
            509.0,
            "Modric sprints, combines with Carvajal, Modric asks for it again."
        ],
        "100": [
            509.0,
            511.0,
            "They put it on the Croatian's career."
        ],
        "101": [
            511.0,
            514.0,
            "The series of rebounds ends up favoring Real Madrid."
        ],
        "102": [
            514.0,
            524.0,
            "Mangalá had cut off, but the lack of understanding and I would even say luck between Mangalá and Nani ends up becoming this corner."
        ],
        "103": [
            524.0,
            526.0,
            "The first of the game for Real Madrid."
        ],
        "104": [
            526.0,
            528.0,
            "Nacho and Sergio Ramos go up to look for the shot."
        ],
        "105": [
            532.0,
            535.0,
            "And Casemiro, more Cristiano, more Benzema."
        ],
        "106": [
            535.0,
            538.0,
            "In other words, a corner is not just any play at Real Madrid."
        ],
        "107": [
            539.0,
            542.0,
            "Kroos puts it in, Kroos sends it to the penalty spot."
        ],
        "108": [
            542.0,
            548.0,
            "Ramos jumped, but Munir el Haddad arrived first and made a mistake when leaving the white box, or rather Valencia's team."
        ],
        "109": [
            548.0,
            550.0,
            "There goes Kroos again, who puts it for Benzema."
        ],
        "110": [
            551.0,
            553.0,
            "It was imposed on the saint Ezequiel Garay."
        ],
        "111": [
            553.0,
            555.0,
            "Toni Lato finally pushes her away."
        ],
        "112": [
            561.0,
            563.0,
            "200 consecutive by Real Madrid."
        ],
        "113": [
            563.0,
            565.0,
            "Neither of them found a finisher."
        ],
        "114": [
            566.0,
            570.0,
            "He ended up clearing Valencia's defense, Zidane's team starts from behind again."
        ],
        "115": [
            576.0,
            577.0,
            "Modric."
        ],
        "116": [
            584.0,
            586.0,
            "James plays again for Modric."
        ],
        "117": [
            586.0,
            592.0,
            "He tries to deploy on the left of Real Madrid after a few first minutes in which he practically"
        ],
        "118": [
            592.0,
            595.0,
            "All the advances have been on the side occupied by James and Carvajal."
        ],
        "119": [
            598.0,
            604.0,
            "Yes, but we know that sooner or later Marcelo will end up having his weight in the game."
        ],
        "120": [
            605.0,
            609.0,
            "Boroc was paying attention to that, and in that last action after so many rebounds"
        ],
        "121": [
            609.0,
            614.0,
            "He was not very happy with his team's way of defending on that ball that ended in a corner kick."
        ],
        "122": [
            615.0,
            617.0,
            "Mangala, arriving before James."
        ],
        "123": [
            617.0,
            619.0,
            "Delivery for Toni Lato."
        ],
        "124": [
            620.0,
            625.0,
            "Under pressure, Lato finds Mangala leaving Valencia in an orderly manner."
        ],
        "125": [
            625.0,
            627.0,
            "Until that imprecise touch from Dani Parejo arrived."
        ],
        "126": [
            628.0,
            630.0,
            "Benzema receives, turns around, combines with Cristiano."
        ],
        "127": [
            630.0,
            632.0,
            "Benzema and Cristiano again."
        ],
        "128": [
            632.0,
            634.0,
            "Jaquim Mangala persevered."
        ],
        "129": [
            634.0,
            636.0,
            "He ended up staying in the French International."
        ],
        "130": [
            636.0,
            637.0,
            "Carlos Soler to the ground."
        ],
        "131": [
            637.0,
            639.0,
            "There is a foul in favor of Valencia."
        ],
        "132": [
            640.0,
            643.0,
            "Sure enough, Mangala won that ball through perseverance."
        ],
        "133": [
            643.0,
            649.0,
            "He followed her, he chased her, until he stayed with her in a play where Real Madrid"
        ],
        "134": [
            649.0,
            653.0,
            "he was about to progress to Alves."
        ],
        "135": [
            654.0,
            657.0,
            "With that physique it is easier to steal the ball."
        ],
        "136": [
            662.0,
            664.0,
            "Offered in short Dani Parejo."
        ],
        "137": [
            665.0,
            668.0,
            "Although he ends up moving in the length of goalkeeper Alves."
        ],
        "138": [
            669.0,
            670.0,
            "Carvajal jumps and wins."
        ],
        "139": [
            670.0,
            671.0,
            "Toni Lato is looking for her."
        ],
        "140": [
            672.0,
            673.0,
            "Carvajal goes for it again."
        ],
        "141": [
            673.0,
            674.0,
            "Who keeps it?"
        ],
        "142": [
            674.0,
            675.0,
            "Real Madrid keeps it."
        ],
        "143": [
            675.0,
            676.0,
            "Sergio Ramos keeps it."
        ],
        "144": [
            677.0,
            678.0,
            "Casemiro."
        ],
        "145": [
            678.0,
            680.0,
            "Orellana's pressure intensifies."
        ],
        "146": [
            680.0,
            681.0,
            "Problems for Carvajal."
        ],
        "147": [
            682.0,
            684.0,
            "Carvajal finds Casemiro."
        ],
        "148": [
            685.0,
            689.0,
            "Casemiro cuts in front of Parejo and leaves Toni Kroos to organize the attack."
        ],
        "149": [
            694.0,
            695.0,
            "James."
        ],
        "150": [
            697.0,
            698.0,
            "Carvajal."
        ],
        "151": [
            700.0,
            701.0,
            "Between the lines Ronaldo."
        ],
        "152": [
            701.0,
            702.0,
            "Try to turn around."
        ],
        "153": [
            702.0,
            703.0,
            "Escape from Toni Lato."
        ],
        "154": [
            706.0,
            707.0,
            "Ronaldo facing the left-back."
        ],
        "155": [
            707.0,
            708.0,
            "Ronaldo puts it on."
        ],
        "156": [
            708.0,
            709.0,
            "Second suit."
        ],
        "157": [
            709.0,
            710.0,
            "Benzema."
        ],
        "158": [
            710.0,
            711.0,
            "Alves catches."
        ],
        "159": [
            712.0,
            714.0,
            "Real Madrid's first shot on goal."
        ],
        "160": [
            714.0,
            715.0,
            "Almost 12 minutes into the game."
        ],
        "161": [
            716.0,
            718.0,
            "Soft and direct to the goalkeeper's position."
        ],
        "162": [
            719.0,
            720.0,
            "Karim Benzema's attempt."
        ],
        "163": [
            721.0,
            722.0,
            "The center was better than the header."
        ],
        "164": [
            723.0,
            726.0,
            "In any case, Real Madrid arrived with very few people."
        ],
        "165": [
            726.0,
            729.0,
            "Only Benzema and James went to challenge for that high ball."
        ],
        "166": [
            730.0,
            733.0,
            "There the midfielders have to have a little more presence."
        ],
        "167": [
            734.0,
            735.0,
            "At least second line finish."
        ],
        "168": [
            736.0,
            737.0,
            "I see Real Madrid a little anxious."
        ],
        "169": [
            738.0,
            739.0,
            "Naturally, it goes with the game."
        ],
        "170": [
            741.0,
            742.0,
            "Flag up."
        ],
        "171": [
            742.0,
            743.0,
            "Ricardo is out of the game there."
        ],
        "172": [
            744.0,
            745.0,
            "Yes, yes, offside."
        ],
        "173": [
            745.0,
            747.0,
            "The action is not worth it even though Gil Manzano took the foul in favor of Real Madrid."
        ],
        "174": [
            748.0,
            752.0,
            "He now sees his line judge who had raised the flag and now he corrects the situation."
        ],
        "175": [
            753.0,
            756.0,
            "Due to Karim Benzema's anti-regulatory position."
        ],
        "176": [
            757.0,
            758.0,
            "Yes, it is clear."
        ],
        "177": [
            759.0,
            760.0,
            "I think Benzema is ahead."
        ],
        "178": [
            761.0,
            767.0,
            "And well, it was a shame because it had been a foul and it could be a dangerous set piece for Real Madrid."
        ],
        "179": [
            769.0,
            772.0,
            "The situation was compromised for Valencia and for Martín Montoya, who was the offender."
        ],
        "180": [
            773.0,
            778.0,
            "But everything was previously invalidated due to Karim Benzema's offside."
        ],
        "181": [
            778.0,
            780.0,
            "Alves is going to put it long again."
        ],
        "182": [
            787.0,
            788.0,
            "Jump for that ball Casemiro."
        ],
        "183": [
            789.0,
            790.0,
            "The Brazilian wins in the duel with Santimina."
        ],
        "184": [
            791.0,
            792.0,
            "Real Madrid plays again."
        ],
        "185": [
            793.0,
            794.0,
            "Down, James."
        ],
        "186": [
            795.0,
            796.0,
            "James maneuvering from the grass."
        ],
        "187": [
            797.0,
            799.0,
            "It was practically horizontal."
        ],
        "188": [
            800.0,
            803.0,
            "He stretched his leg so that the white box would maintain its position."
        ],
        "189": [
            804.0,
            805.0,
            "Madrid plays again."
        ],
        "190": [
            806.0,
            807.0,
            "Marcelo plays."
        ],
        "191": [
            809.0,
            810.0,
            "Let's go, let's go, let's go!"
        ],
        "192": [
            815.0,
            816.0,
            "Carvajal throws the landing."
        ],
        "193": [
            817.0,
            818.0,
            "Ronaldo prefers to play short."
        ],
        "194": [
            819.0,
            820.0,
            "James to the center for Casemiro."
        ],
        "195": [
            821.0,
            822.0,
            "Good anticipation from Carlos Soler."
        ],
        "196": [
            823.0,
            824.0,
            "This is Valencia's counter."
        ],
        "197": [
            825.0,
            826.0,
            "Soler directs, Santimina accompanies him."
        ],
        "198": [
            827.0,
            828.0,
            "Opening for Vigés who is already in the area."
        ],
        "199": [
            829.0,
            830.0,
            "He puts it first looking for Soler."
        ],
        "200": [
            831.0,
            832.0,
            "Cover with the Nacho spur."
        ],
        "201": [
            833.0,
            834.0,
            "Another quick and orderly exit from Valencia."
        ],
        "202": [
            835.0,
            837.0,
            "He tries to restart the attack but is prevented by Sergio Ramos."
        ],
        "203": [
            838.0,
            839.0,
            "The referee let the referee continue."
        ],
        "204": [
            840.0,
            841.0,
            "The against of Real Madrid."
        ],
        "205": [
            842.0,
            843.0,
            "It is led or fought by Cristiano Ronaldo."
        ],
        "206": [
            844.0,
            845.0,
            "Toni Lato recovered."
        ],
        "207": [
            846.0,
            847.0,
            "There is no fault."
        ],
        "208": [
            848.0,
            849.0,
            "There goes Orellana."
        ],
        "209": [
            850.0,
            851.0,
            "Hold on Lato."
        ],
        "210": [
            852.0,
            853.0,
            "He is close to Nani."
        ],
        "211": [
            854.0,
            855.0,
            "He prefers to give it to the Chilean Orellana again."
        ],
        "212": [
            856.0,
            857.0,
            "Now Nani could put the center in."
        ],
        "213": [
            858.0,
            859.0,
            "Threaded ball, second."
        ],
        "214": [
            860.0,
            861.0,
            "Palo puts Ramos in the head."
        ],
        "215": [
            862.0,
            863.0,
            "The rejected ball."
        ],
        "216": [
            864.0,
            865.0,
            "Madrid doesn't have it."
        ],
        "217": [
            866.0,
            867.0,
            "It doesn't have James Rodríguez."
        ],
        "218": [
            868.0,
            869.0,
            "Modric is turned around."
        ],
        "219": [
            872.0,
            873.0,
            "Ronaldo."
        ],
        "220": [
            877.0,
            878.0,
            "Try to elaborate."
        ],
        "221": [
            879.0,
            883.0,
            "Zidane's team fled from haste against a Valencia well planted defensively."
        ],
        "222": [
            884.0,
            891.0,
            "And Jorge Raúl is showing a lot of clarity of ideas and a lot of determination to go out on the attack with very few touches as soon as he recovers."
        ],
        "223": [
            892.0,
            893.0,
            "If that is."
        ],
        "224": [
            893.0,
            897.0,
            "And it seems to me that it is indeed in his tactical script."
        ],
        "225": [
            898.0,
            901.0,
            "It is Real Madrid that has to take it a little more calmly."
        ],
        "226": [
            902.0,
            907.0,
            "And it seems to me that Modric is the one who is best interpreting that way of playing."
        ],
        "227": [
            908.0,
            916.0,
            "He is participating a lot, he is playing to the sides, he is waiting for the corridors to appear that lead to danger."
        ],
        "228": [
            917.0,
            918.0,
            "Marcellus."
        ],
        "229": [
            918.0,
            919.0,
            "Delivery for James."
        ],
        "230": [
            920.0,
            921.0,
            "Toni Kroos lends a hand."
        ],
        "231": [
            922.0,
            926.0,
            "Dani Carvajal raises his hand to claim the ball on the other side."
        ],
        "232": [
            929.0,
            930.0,
            "There the Leganés footballer receives."
        ],
        "233": [
            931.0,
            932.0,
            "Ball to the center for Casemiro."
        ],
        "234": [
            933.0,
            934.0,
            "Ball from right to left, left to right."
        ],
        "235": [
            935.0,
            937.0,
            "Real Madrid trying to circulate the ball dynamically."
        ],
        "236": [
            938.0,
            939.0,
            "Throw-in for Marcelo."
        ],
        "237": [
            946.0,
            947.0,
            "In short, Cronenberg."
        ],
        "238": [
            948.0,
            949.0,
            "Two for Sergio Ramos."
        ],
        "239": [
            950.0,
            951.0,
            "Start over for Real Madrid."
        ],
        "240": [
            954.0,
            955.0,
            "Cristiano receives between the lines."
        ],
        "241": [
            956.0,
            957.0,
            "Opens first for James."
        ],
        "242": [
            958.0,
            959.0,
            "James enters looking for Carvajal."
        ],
        "243": [
            960.0,
            962.0,
            "Two appears on the side of the area."
        ],
        "244": [
            963.0,
            965.0,
            "Carvajal puts it close to Alves' goal again."
        ],
        "245": [
            966.0,
            967.0,
            "Dani Parejo cleared."
        ],
        "246": [
            969.0,
            970.0,
            "Hug Carvajal by Toni Lato."
        ],
        "247": [
            971.0,
            972.0,
            "This is Modric."
        ],
        "248": [
            973.0,
            974.0,
            "Modric even hitting area."
        ],
        "249": [
            975.0,
            976.0,
            "Modric stumbles."
        ],
        "250": [
            976.0,
            977.0,
            "Are you going to be a referee or not?"
        ],
        "251": [
            978.0,
            979.0,
            "Put the toe in Casemiro."
        ],
        "252": [
            980.0,
            981.0,
            "Clear Bangalá."
        ],
        "253": [
            982.0,
            983.0,
            "Cut Toni Lato."
        ],
        "254": [
            984.0,
            988.0,
            "Coming out with temperament, with character, with personality."
        ],
        "255": [
            989.0,
            992.0,
            "Toni Lato, although he made a mistake in that delivery to zero left, Real Madrid plays again."
        ],
        "256": [
            994.0,
            998.0,
            "Toni Lato has a great advantage and that is that he puts his five senses into everything he does."
        ],
        "257": [
            999.0,
            1005.0,
            "Even if he has to make a pass from two meters away, it seems like he does it with tremendous concentration."
        ],
        "258": [
            1006.0,
            1008.0,
            "It helps you not to make mistakes."
        ],
        "259": [
            1009.0,
            1010.0,
            "He's playing with a level..."
        ],
        "260": [
            1011.0,
            1012.0,
            "Nani connects with Orellana."
        ],
        "261": [
            1013.0,
            1016.0,
            "Bitten shot, faulty shot, misdirected shot."
        ],
        "262": [
            1017.0,
            1020.0,
            "The possibility was very good for the Chilean. There was no offside."
        ],
        "263": [
            1022.0,
            1027.0,
            "In that advance by Fabián Orellana, another of consideration, another of importance for Valencia."
        ],
        "264": [
            1028.0,
            1030.0,
            "A lack of coordination between the centrals."
        ],
        "265": [
            1031.0,
            1034.0,
            "Sergio had to have been behind Nacho."
        ],
        "266": [
            1036.0,
            1040.0,
            "Real Madrid tries to respond immediately with this action that frees James Rodríguez."
        ],
        "267": [
            1044.0,
            1047.0,
            "Ronaldo first wanted to give it back to Marcelo."
        ],
        "268": [
            1048.0,
            1052.0,
            "Kroos recovery, James on the front, turns around, Benzema with the reverse."
        ],
        "269": [
            1053.0,
            1054.0,
            "Catch Diego Alves."
        ],
        "270": [
            1056.0,
            1059.0,
            "Okay, this is a resource, a mid-range shot."
        ],
        "271": [
            1060.0,
            1065.0,
            "One of the few dangerous chances that Real Madrid has created so far in the game."
        ],
        "272": [
            1066.0,
            1068.0,
            "An action by Karim."
        ],
        "273": [
            1069.0,
            1075.0,
            "The penalty went to the center and Alves was well planted in Valencia, taking advantage of the mistakes."
        ],
        "274": [
            1076.0,
            1078.0,
            "When he has the ball he tries to keep it."
        ],
        "275": [
            1079.0,
            1084.0,
            "As we have seen on the last occasion, a great opportunity in that defensive imbalance between the centre-backs."
        ],
        "276": [
            1085.0,
            1088.0,
            "Another clear opportunity for Valencia, it is already the second."
        ],
        "277": [
            1089.0,
            1093.0,
            "Nacho and Ramos don't stop talking and they do very well."
        ],
        "278": [
            1093.0,
            1100.0,
            "They know each other well, Nacho is starting to look like a starter, because with the absences he has already been playing many games."
        ],
        "279": [
            1101.0,
            1105.0,
            "And he does not fail in practically any set, he is a very dedicated player."
        ],
        "280": [
            1106.0,
            1110.0,
            "And he is very aware of every action, especially when Valencia puts pressure on him."
        ],
        "281": [
            1111.0,
            1115.0,
            "Zinedine Zidane from the wing, giving directions, showing the way to his players, wherever there may be spaces."
        ],
        "282": [
            1116.0,
            1121.0,
            "Above all, trying to look for the exit towards Diego Alves' goal on this right wing of Real Madrid's attack."
        ],
        "283": [
            1123.0,
            1126.0,
            "He puts pressure on Ronaldo, forcing Mangalá to play behind."
        ],
        "284": [
            1128.0,
            1130.0,
            "Short Alves for Ezequiel Garay."
        ],
        "285": [
            1132.0,
            1135.0,
            "Garay's vertical malón assures Orellana with his head."
        ],
        "286": [
            1136.0,
            1138.0,
            "Dani Parejo distributes for Valencia."
        ],
        "287": [
            1141.0,
            1142.0,
            "Orellana."
        ],
        "288": [
            1144.0,
            1147.0,
            "Toni Lato offers in depth, Orellana breaks in."
        ],
        "289": [
            1148.0,
            1152.0,
            "Dani is associated with Parejo, they try to surpass Toni Kroos."
        ],
        "290": [
            1153.0,
            1157.0,
            "James Rodríguez appears, Real Madrid's recovery, who goes on the counterattack with the Colombian."
        ],
        "291": [
            1158.0,
            1161.0,
            "There's James, he starts with Ronaldo, Ronaldo turns around, looks for the hitting profile."
        ],
        "292": [
            1162.0,
            1164.0,
            "More from Ronaldo, Ronaldo, Iaquín Mangalá covers him."
        ],
        "293": [
            1166.0,
            1169.0,
            "Dani Carvajal tries to rebuild the offensive action for Real Madrid."
        ],
        "294": [
            1170.0,
            1172.0,
            "But despite all this, Valencia has already recovered positions in defense."
        ],
        "295": [
            1173.0,
            1175.0,
            "Casemiro, plays back for Sergio Ramos."
        ],
        "296": [
            1175.0,
            1182.0,
            "James, Marcelo, prepares the cross, Marcelo, Marcelo puts it in, far post, Ronaldo is going to jump, Toni Lato puts his head in."
        ],
        "297": [
            1183.0,
            1185.0,
            "Real Madrid insists, Modric insists."
        ],
        "298": [
            1192.0,
            1198.0,
            "Excellent, James's vibe, he steps into the area and Marc elo can put it in, Marcelo behind, Ramos."
        ],
        "299": [
            1199.0,
            1201.0,
            "Toni Lato again to clear."
        ],
        "300": [
            1201.0,
            1203.0,
            "Error by Carlos Soler in control on the edge of the area."
        ],
        "301": [
            1204.0,
            1207.0,
            "Dani Parejo comes out with everything and takes James ahead."
        ],
        "302": [
            1208.0,
            1210.0,
            "First yellow card of the match, Ricardo."
        ],
        "303": [
            1211.0,
            1214.0,
            "The one that Gil Manzano shows for that entry about James Rodríguez."
        ],
        "304": [
            1215.0,
            1221.0,
            "The one seen by Dani Parejo, the Valencia footballer, who sees the first warning of the match."
        ],
        "305": [
            1222.0,
            1227.0,
            "And if I'm not mistaken, he was not one of those warned, although I can prove it to you right now."
        ],
        "306": [
            1228.0,
            1234.0,
            "Right now from Valencia, on the field and with that condition of the fourth yellow, Alves, Orellana and Carlos Soler."
        ],
        "307": [
            1235.0,
            1236.0,
            "Right, all three."
        ],
        "308": [
            1237.0,
            1239.0,
            "Evenly late, very clear, the foul and the card."
        ],
        "309": [
            1240.0,
            1246.0,
            "Two good and one bad from James. The pass he gave to Marcelo was very good, the raid was very good in this play."
        ],
        "310": [
            1247.0,
            1254.0,
            "The resolution of the counterattack was very bad, for me Cristiano's unmarking was more to distract and he ended up enabling it."
        ],
        "311": [
            1254.0,
            1261.0,
            "If he had taken it inside he would have even had a shooting position or Benzema as an option to serve him the pass."
        ],
        "312": [
            1262.0,
            1265.0,
            "With a stopped ball, Real Madrid looks first, Ronaldo is going to execute."
        ],
        "313": [
            1266.0,
            1269.0,
            "He has a barrier of four players, Alves, Ronaldo hits him, up."
        ],
        "314": [
            1270.0,
            1274.0,
            "Cristiano Ronaldo's shot goes up, another attempt by Real Madrid."
        ],
        "315": [
            1275.0,
            1283.0,
            "It went over him, it didn't hit him badly, but hey, Alves was also there prepared in case the ball went inside the rim."
        ],
        "316": [
            1284.0,
            1286.0,
            "Of the three suits."
        ],
        "317": [
            1287.0,
            1298.0,
            "In the previous play it was surprising that Sergio Ramos was finishing, the play came out and he stayed again and had the option to finish on that pass from Marcelo."
        ],
        "318": [
            1299.0,
            1306.0,
            "It is very noticeable in both teams that Real Madrid needs the goal to feel calm and is looking for it with that point of anxiety."
        ],
        "319": [
            1307.0,
            1311.0,
            "Orellana maneuvering on the front, Orellana against Nacho's body."
        ],
        "320": [
            1312.0,
            1317.0,
            "Everything was born from a mistake with that header from Sergio Ramos, the Boro team was about to take advantage of it."
        ],
        "321": [
            1318.0,
            1325.0,
            "Martín Montoya insists, Soler on the return, Ramos appears, the ball goes down the side, it is a throw-in for Valencia."
        ],
        "322": [
            1326.0,
            1332.0,
            "And Valencia does not look for the goal, it looks for the ball, it looks for the game and that's how chances appear."
        ],
        "323": [
            1332.0,
            1336.0,
            "He is playing very relaxed because he knows that time is in his favor."
        ],
        "324": [
            1338.0,
            1350.0,
            "And in fact Alves takes his time serving, they are playing with the nervousness of the Madrid players who have a lot at stake in this match today."
        ],
        "325": [
            1351.0,
            1358.0,
            "And that is causing the anger at the Bernabéu every time Alves has to take a shot on goal, asking for a yellow card in these early stages of the game due to that waste of time."
        ],
        "326": [
            1359.0,
            1360.0,
            "The referee already warned him."
        ],
        "327": [
            1361.0,
            1364.0,
            "To the ground Santi Mina, there is a lack of Casimiro that Ricardo cannot believe."
        ],
        "328": [
            1365.0,
            1370.0,
            "Yes, the Brazilian protests a lot, the lack of Gil Manzano, a dangerous foul for the Che team."
        ],
        "329": [
            1371.0,
            1378.0,
            "Here comes Parejo Inani, the captain of Valencia will be the one to put the ball into play after that foul that Real Madrid's number 14 protested a lot."
        ],
        "330": [
            1379.0,
            1383.0,
            "It could be a foul but the Valencia player also does a lot to dive."
        ],
        "331": [
            1384.0,
            1392.0,
            "But I think that in the end the Valencia player had the space and when Casimiro arrived a little late, I think it could be a foul."
        ],
        "332": [
            1393.0,
            1400.0,
            "Parejo is going to execute, the main objectives of that ball are the central defenders Garay and Mangala who are already moving in the front of the Keylor Navas area."
        ],
        "333": [
            1401.0,
            1407.0,
            "Mark played on the 10th is put by Parejo with a screw, he touched a defender, Navas ended up blocking without problems."
        ],
        "334": [
            1413.0,
            1425.0,
            "Real Madrid has to take the game one step further, otherwise Valencia is very comfortable, the minutes go by, they know that in the end the one who has to take the risk is Real Madrid."
        ],
        "335": [
            1426.0,
            1434.0,
            "And Real Madrid doesn't have to risk everything either, but they would need a little more speed and mobility, especially in the men up front."
        ],
        "336": [
            1434.0,
            1442.0,
            "And above all, Kroos and Modric should also alternate and one of the two should step into the area, which I believe would be positive for Real Madrid's game."
        ],
        "337": [
            1443.0,
            1448.0,
            "Move the ball more, distract, understand that there is still a world left until the end of the game."
        ],
        "338": [
            1449.0,
            1455.0,
            "Carvajal threw the callo at Toni Lato, the side who takes the second rod of the Clash ends up committing a foul."
        ],
        "339": [
            1455.0,
            1467.0,
            "Because of that action, the protest against Boro, there is the Valencia bench, Soler and Parejo also come to claim that yellow card practically in two attacking actions by Real Madrid."
        ],
        "340": [
            1468.0,
            1475.0,
            "In these two fouls, the Boro team has been charged with two yellow cards despite Lato's protest, it is the second warning of the match for the Valencia full-back."
        ],
        "341": [
            1476.0,
            1478.0,
            "Very clear lack, the card seems excessive to me."
        ],
        "342": [
            1479.0,
            1483.0,
            "It's not enough for me, it's a clear foul but not for a card."
        ],
        "343": [
            1484.0,
            1496.0,
            "Well, yellow is an important condition for a left-handed back with more than an hour of play still ahead, also seeing how the majority of Real Madrid's offensive production has gone to the side that Toni Lato is covering."
        ],
        "344": [
            1497.0,
            1507.0,
            "That is, she will have to see her many times with Carvajal, occasionally with James and Cristiano Ronaldo is also playing here, meaning that the challenges that lie ahead are not minor."
        ],
        "345": [
            1508.0,
            1513.0,
            "Along with the ball Toni Kroos and James Rodríguez, there goes the Colombian, James puts it."
        ],
        "346": [
            1514.0,
            1524.0,
            "He stayed very close to the goal with that direct shot, James Rodríguez, everyone was expecting a cross, that ball went very close to the angle of the Valencia goal."
        ],
        "347": [
            1525.0,
            1531.0,
            "Great shot by James, it was very close and he was close to scoring one of the goals of this day."
        ],
        "348": [
            1532.0,
            1536.0,
            "Everyone expected the center but I think James didn't throw the center."
        ],
        "349": [
            1538.0,
            1546.0,
            "James took a very intentional, very dangerous shot, the ball was bending looking for the angle, it looked so good from here."
        ],
        "350": [
            1549.0,
            1555.0,
            "Short Modric for Marcelo, again Modric who manages to turn around and continue driving."
        ],
        "351": [
            1557.0,
            1560.0,
            "Casemiro distributes to the right, receives a free pass from Carvajal."
        ],
        "352": [
            1562.0,
            1566.0,
            "Carvajal puts the center in, Eliakim Mangalá clears with a header."
        ],
        "353": [
            1568.0,
            1575.0,
            "Cross, horizontally for Nacho."
        ],
        "354": [
            1576.0,
            1581.0,
            "Carvajal has space to put the center in, he is preparing it, Carvajal puts it in."
        ],
        "355": [
            1582.0,
            1588.0,
            "Goal by Cristiano Ronaldo."
        ],
        "356": [
            1589.0,
            1595.0,
            "Zidane's team played calmly, the ball reached the right with plenty of time and space for Carvajal to receive."
        ],
        "357": [
            1596.0,
            1602.0,
            "Raise your head, decide to put in the center and detect that diagonal unmarking by Ronaldo that marks the times."
        ],
        "358": [
            1603.0,
            1608.0,
            "Very quickly, the center of the ball, the center of the ball, the center of the ball."
        ],
        "359": [
            1608.0,
            1615.0,
            "Very quickly, the center of the ball, the center of the ball."
        ],
        "360": [
            1616.0,
            1621.0,
            "Real Madrid goal, Cristiano Ronaldo goal."
        ],
        "361": [
            1622.0,
            1626.0,
            "An extraordinary cross for an extraordinary header."
        ],
        "362": [
            1627.0,
            1632.0,
            "Carvajal at this point is standing out as perhaps the best right back in the world."
        ],
        "363": [
            1633.0,
            1639.0,
            "Because he does everything and everything well. He is strict in his marking, he covers the field a thousand times."
        ],
        "364": [
            1640.0,
            1643.0,
            "And he is also capable of taking centers of this precision."
        ],
        "365": [
            1644.0,
            1650.0,
            "And as for the header, it doesn't have a single flaw. He comes from behind, beats the center backs, changes the goalkeeper's stick."
        ],
        "366": [
            1651.0,
            1655.0,
            "A masterful header from a masterful header."
        ],
        "367": [
            1656.0,
            1663.0,
            "A great goal. I believe that Garay was with his brand. He didn't realize that Cristiano was coming from behind making a good move."
        ],
        "368": [
            1664.0,
            1672.0,
            "And with the ball coming as it came, Cristiano only had to touch his head, cross it to the post where Alves was not."
        ],
        "369": [
            1673.0,
            1680.0,
            "And well, Madrid takes the lead, which I think will give them a lot of peace of mind for the remaining 15-20 minutes of the first half."
        ],
        "370": [
            1680.0,
            1686.0,
            "That's right, he needed the goal like water to feel more comfortable, calmer, less anguished."
        ],
        "371": [
            1687.0,
            1692.0,
            "Like water that keeps falling. Cristiano Ronaldo's number 20 in the current Santander League."
        ],
        "372": [
            1693.0,
            1699.0,
            "With that header not only does the Bernabéu breathe, the Real Madrid player celebrates it very effusively."
        ],
        "373": [
            1700.0,
            1703.0,
            "Santi maneuvering, comes in front, ends up falling, Ricardo is missing."
        ],
        "374": [
            1703.0,
            1710.0,
            "Yes, Gil Manzano points it out in response to the protest of Nacho, Carvajal and Sergio Ramos who come to speak with the Extremaduran referee"
        ],
        "375": [
            1711.0,
            1715.0,
            "who saw it clearly in the action of Santi Mina, it is a very dangerous foul for Valencia."
        ],
        "376": [
            1719.0,
            1723.0,
            "What do you think? It seems to me that he hooks his leg but that Nacho does nothing to take him down."
        ],
        "377": [
            1724.0,
            1729.0,
            "Well, it's a struggle, they have hooked and I think that the Valencia player is ready."
        ],
        "378": [
            1729.0,
            1737.0,
            "He dropped and the referee called a foul. But I think that Nacho, according to the images, does nothing to hit the player."
        ],
        "379": [
            1738.0,
            1744.0,
            "Furthermore, he was even on his back, it all started with a slip by Carvajal, which was what complicated the play and made it tangled."
        ],
        "380": [
            1746.0,
            1750.0,
            "Valencia has an excellent chance at set pieces."
        ],
        "381": [
            1751.0,
            1754.0,
            "A possibility that becomes even better looking at the list of possible pitchers."
        ],
        "382": [
            1754.0,
            1759.0,
            "Naní and Parejo next to the ball. The Portuguese is going to rehearse, he is going to hit the 10, he wants a tie."
        ],
        "383": [
            1760.0,
            1764.0,
            "Even, corner. The ball directly to the head of Cristiano Ronaldo."
        ],
        "384": [
            1765.0,
            1767.0,
            "The danger continues over Keylor Navas' goal."
        ],
        "385": [
            1769.0,
            1777.0,
            "Cristiano is effusive, not only encouraging his teammates with his palms, but also asking for the public's support at this moment in the game."
        ],
        "386": [
            1778.0,
            1783.0,
            "He ruffled Sergio's hair, his head was very timely that play."
        ],
        "387": [
            1784.0,
            1786.0,
            "The shot was very well played."
        ],
        "388": [
            1787.0,
            1790.0,
            "Parejo serves, sent to the far post, Keylor Navas catches."
        ],
        "389": [
            1791.0,
            1793.0,
            "Who wants to serve quickly to project Cristiano Ronaldo into attack."
        ],
        "390": [
            1794.0,
            1796.0,
            "Mangala has been hurt and is left lying on the field of play."
        ],
        "391": [
            1797.0,
            1801.0,
            "Real Madrid continues with its attacking action. Stonic Kroos accompanies Benzema, James and Cristiano."
        ],
        "392": [
            1802.0,
            1804.0,
            "Short delivery for the Portuguese, Christian crosses in."
        ],
        "393": [
            1805.0,
            1808.0,
            "From the ground, Valencia took that ball for a corner."
        ],
        "394": [
            1808.0,
            1810.0,
            "Munir el Haddadi came to the aid."
        ],
        "395": [
            1811.0,
            1817.0,
            "In an action from end to end, from end to end of the pitch, in which Real Madrid sought the second goal of the match."
        ],
        "396": [
            1818.0,
            1821.0,
            "With a counterattack, they stampeded out of that corner."
        ],
        "397": [
            1822.0,
            1825.0,
            "And up to five players arrived in finishing positions, one of them Sergio Ramos."
        ],
        "398": [
            1826.0,
            1832.0,
            "Great counterattack and well, everything was done well. In the end he couldn't carry that pass from Cristiano to finish it."
        ],
        "399": [
            1833.0,
            1834.0,
            "But hey, a new corner that can create danger."
        ],
        "400": [
            1835.0,
            1836.0,
            "And without problems for Mangala who is already in place."
        ],
        "401": [
            1837.0,
            1840.0,
            "Kroos serves, I send the first post. Diego Alves comes out wrong."
        ],
        "402": [
            1841.0,
            1845.0,
            "By not understanding Toni Lato, whatever the case may be, the ball had gone out to go back in."
        ],
        "403": [
            1846.0,
            1848.0,
            "So goal kick for the Boro team."
        ],
        "404": [
            1853.0,
            1854.0,
            "Leaving Montoya on the right."
        ],
        "405": [
            1855.0,
            1860.0,
            "Goals have consequences. The first one that Alves takes out a little faster than before the goal."
        ],
        "406": [
            1861.0,
            1864.0,
            "Diagonal delivery from Montoya, Carvajal hits the header."
        ],
        "407": [
            1865.0,
            1867.0,
            "To hand the ball to Keylor Navas."
        ],
        "408": [
            1868.0,
            1871.0,
            "Modric. We are already in the last 15 minutes of the first half."
        ],
        "409": [
            1872.0,
            1875.0,
            "Real Madrid has been winning relatively recently. Cristiano Ronaldo scored."
        ],
        "410": [
            1884.0,
            1886.0,
            "Look for Toni Kroos options."
        ],
        "411": [
            1887.0,
            1891.0,
            "Modric appears. He stopped following him Orellana. Now the one who does it is Santimina."
        ],
        "412": [
            1894.0,
            1899.0,
            "Once again Modric pressured by Carlos Solera and a foul by the Valencia midfielder."
        ],
        "413": [
            1901.0,
            1905.0,
            "That's the area, right Raúl? In which you would like the balls to move a little faster."
        ],
        "414": [
            1906.0,
            1911.0,
            "A little more, because apart from the pass, Marcelo put Modric in a commitment with that pass."
        ],
        "415": [
            1912.0,
            1914.0,
            "In the final Valencia I was trying to put pressure there."
        ],
        "416": [
            1915.0,
            1919.0,
            "Toni Kroos has seen Marcelo uncheck. He receives the Brazilian, Marcelo puts it."
        ],
        "417": [
            1920.0,
            1922.0,
            "Munir came to play. The throw-in."
        ],
        "418": [
            1922.0,
            1928.0,
            "That is the way in which Real Madrid tries to unbalance the centers more frequently."
        ],
        "419": [
            1929.0,
            1933.0,
            "That's how the goal came and they are falling from the left and the right."
        ],
        "420": [
            1934.0,
            1938.0,
            "Because inside it is very difficult for Real Madrid to find space."
        ],
        "421": [
            1939.0,
            1943.0,
            "Munir tries to get out in that individual action. He has been covered by two Real Madrid players."
        ],
        "422": [
            1944.0,
            1949.0,
            "Munir el Haddadi ends up raffled off. He plays for Real Madrid again. Casemiro plays."
        ],
        "423": [
            1950.0,
            1952.0,
            "Very good adjusting the brand there Sergio."
        ],
        "424": [
            1962.0,
            1969.0,
            "Ramos short for Kroos. Diagonal ball from Kroos looking for Cristiano's diagonal."
        ],
        "425": [
            1970.0,
            1973.0,
            "He recovered Valencia from the first Santimina. For whom? For James Rodríguez."
        ],
        "426": [
            1974.0,
            1977.0,
            "Real Madrid tries to mount another counterattack. Benzema. James. Benzema again."
        ],
        "427": [
            1977.0,
            1981.0,
            "Garay appears to throw her out. The throw-in for Carvajal."
        ],
        "428": [
            1982.0,
            1984.0,
            "Ramos was quick there. I can't complain."
        ],
        "429": [
            1985.0,
            1988.0,
            "I think James looks very active when Real Madrid recovers the ball."
        ],
        "430": [
            1989.0,
            1993.0,
            "Those combinations between Benzema and James, which is well understood, Cristiano, can create."
        ],
        "431": [
            1994.0,
            1998.0,
            "And Valencia will have to be careful not to lose those balls in those positions."
        ],
        "432": [
            1999.0,
            2001.0,
            "Because Real Madrid has a lot of dynamite up front."
        ],
        "433": [
            2001.0,
            2006.0,
            "Casemiro distributes looking for Montoya's back. Get your head in on time."
        ],
        "434": [
            2007.0,
            2009.0,
            "The Valencia full-back delivering for Alves."
        ],
        "435": [
            2012.0,
            2015.0,
            "Alves rushed into that delivery towards the right wing."
        ],
        "436": [
            2016.0,
            2020.0,
            "He couldn't get the ball to him. Munir el Haddad and Real Madrid plays again."
        ],
        "437": [
            2032.0,
            2036.0,
            "Modric was much more involved in the last games we had seen him."
        ],
        "438": [
            2037.0,
            2039.0,
            "Carvajal's inside ball."
        ],
        "439": [
            2040.0,
            2045.0,
            "Clear Carlos Soler. He supports her with his chest Santimina, who doesn't get along with Nani."
        ],
        "440": [
            2046.0,
            2050.0,
            "Recovery of Luka Modric, who with that marvel came out of the towel against Toni Lato."
        ],
        "441": [
            2051.0,
            2052.0,
            "James changes everything."
        ],
        "442": [
            2054.0,
            2059.0,
            "Marcelo receives. He attacks Montoya. Marcelo continues, who was trying to cut back with his spur."
        ],
        "443": [
            2059.0,
            2061.0,
            "It is done with the Munir ball."
        ],
        "444": [
            2062.0,
            2068.0,
            "Munir opening. He saves her before Carlos Soler comes out. The throw-in is for Valencia."
        ],
        "445": [
            2071.0,
            2074.0,
            "He is also involved in the public's party. In the end it was almost not filled."
        ],
        "446": [
            2075.0,
            2079.0,
            "There are more than 80,000 Real Madrid fans who gather at this Santiago Bernabéu."
        ],
        "447": [
            2080.0,
            2083.0,
            "For Real Madrid-Valencia despite the weather and how it continues to rain."
        ],
        "448": [
            2084.0,
            2088.0,
            "Boron's team is vague in these last minutes. Another quick loss. Try to penalize Carvajal."
        ],
        "449": [
            2089.0,
            2092.0,
            "Although the rebound ends up favoring Valencia. Santimina."
        ],
        "450": [
            2094.0,
            2095.0,
            "But he has already recovered it."
        ],
        "451": [
            2096.0,
            2101.0,
            "Once again difficulties for Valencia when developing a more or less long possession."
        ],
        "452": [
            2102.0,
            2106.0,
            "Carvajal took the ball from Santimina. Madrid plays again. Marcelo plays."
        ],
        "453": [
            2107.0,
            2108.0,
            "Modric definitely returned, right?"
        ],
        "454": [
            2108.0,
            2116.0,
            "Yes, totally. I don't think she left. But today he is playing a much more complete game, much more active."
        ],
        "455": [
            2117.0,
            2124.0,
            "You can see that he is producing at an offensive level. And what is also that he is a player who ultimately recovers many balls."
        ],
        "456": [
            2131.0,
            2136.0,
            "Ramos. Benzema is out. He tries to turn around. Garay prevents him from doing so."
        ],
        "457": [
            2136.0,
            2141.0,
            "There is Carlos Soler. Casemiro entered with force. The ball is still Valencia's."
        ],
        "458": [
            2142.0,
            2144.0,
            "Quick couple adventure for Toni Lato."
        ],
        "459": [
            2145.0,
            2150.0,
            "Nani. Facing Nani. Waiting for a teammate to reach the finishing area."
        ],
        "460": [
            2151.0,
            2157.0,
            "Nani already stepping into the area. Throw away the bike. It's a 2 for 1. Nani remains locked in, who has no support."
        ],
        "461": [
            2158.0,
            2159.0,
            "The ball falls to Toni Lato."
        ],
        "462": [
            2159.0,
            2167.0,
            "Nani up front with Carlos Soler. Soler insists on the left. Nani can put the center in. She is waiting for her, Santi Mina."
        ],
        "463": [
            2169.0,
            2174.0,
            "Ball in the front. The slip seemed inappropriate on the part of Santi Mina."
        ],
        "464": [
            2175.0,
            2179.0,
            "And all this encourages the recovery and the attempted counterattack by Real Madrid. Cut out Ramos."
        ],
        "465": [
            2180.0,
            2183.0,
            "The foul seems clear on Montoya's part, but Gil Manzano lets Gil Manzano continue."
        ],
        "466": [
            2184.0,
            2190.0,
            "Benzema. Benzema's ball on James Casemiro's career. First Semir, too powerful."
        ],
        "467": [
            2191.0,
            2195.0,
            "It was almost impossible to control that ball. That Cristiano Ronaldo tried to cushion."
        ],
        "468": [
            2196.0,
            2200.0,
            "It will be a goal kick for Alves, while Ramos and Ricardo are already recovering."
        ],
        "469": [
            2201.0,
            2206.0,
            "Yes, and what the public is asking for is the María for Montoya. Then that action on Sergio Ramos, the one that we see repeated."
        ],
        "470": [
            2206.0,
            2211.0,
            "Law of advantage, what Gil Manzano pointed out. The play was left without a warning, which is why the public was protesting."
        ],
        "471": [
            2212.0,
            2216.0,
            "Yes, he swept it from behind. Indeed, the public was left with the fly behind its ear."
        ],
        "472": [
            2217.0,
            2224.0,
            "Ball on Munir's landing. He almost caught up with Munir el Haddad and left in time to keep the ball for Keylor."
        ],
        "473": [
            2225.0,
            2231.0,
            "I think the referee was good. He saw the law of the advantage and that made the game recover in the end."
        ],
        "474": [
            2231.0,
            2236.0,
            "It is clear that people ask for the yellow card, but I think it was also a simple foul."
        ],
        "475": [
            2237.0,
            2242.0,
            "And I tell you one thing, it could have ended in a dangerous situation because Casemiro saw Cristiano very well."
        ],
        "476": [
            2243.0,
            2248.0,
            "He saw it very well and it was very bad for him, but he had seen him in a very favorable situation."
        ],
        "477": [
            2250.0,
            2252.0,
            "The referee has run out of caution."
        ],
        "478": [
            2252.0,
            2257.0,
            "He was very good and he had a very bad time, but I had seen him in a very favorable situation."
        ],
        "479": [
            2282.0,
            2289.0,
            "Ball directs James' location. James stops and the Colombian insists on the right."
        ],
        "480": [
            2290.0,
            2292.0,
            "Delivery for Ronaldo that falls on the front. There is no fault."
        ],
        "481": [
            2293.0,
            2296.0,
            "Recovery of Valencia that tries to mount the counterattack with Munir."
        ],
        "482": [
            2297.0,
            2302.0,
            "The Arellana space asks for it. Munir's error in that delivery. Sergio Ramos keeps it."
        ],
        "483": [
            2302.0,
            2308.0,
            "Real Madrid has to be careful because there are times when they are very bad at the back."
        ],
        "484": [
            2309.0,
            2315.0,
            "And those short counterattacks by Valencia, on a field that is also quite unstable,"
        ],
        "485": [
            2316.0,
            2322.0,
            "Where many slips occur, they can cause an undesirable situation."
        ],
        "486": [
            2323.0,
            2325.0,
            "Everyone is very nervous, not just the players."
        ],
        "487": [
            2326.0,
            2330.0,
            "People also know that Real Madrid is playing for the title with every play."
        ],
        "488": [
            2333.0,
            2339.0,
            "Marcelo raises his head. Montoya chases him. Marcelo touches back for Sergio Ramos."
        ],
        "489": [
            2343.0,
            2346.0,
            "Nacho pressured by Santi Mina. The ball reaches Carvajal."
        ],
        "490": [
            2347.0,
            2351.0,
            "Real Madrid tries to exit from the right. The autopass is launched. Toni Lato prevents it."
        ],
        "491": [
            2353.0,
            2354.0,
            "He is given a side view for Real Madrid."
        ],
        "492": [
            2355.0,
            2357.0,
            "Toni Lato at this point already has six senses, not just five."
        ],
        "493": [
            2358.0,
            2364.0,
            "In the summer of 2015, Toni Lato was suggested as a possible Real Madrid reinforcement from the youth ranks."
        ],
        "494": [
            2365.0,
            2366.0,
            "In the end he decided to stay in the Mestalla team."
        ],
        "495": [
            2370.0,
            2373.0,
            "I see that little by little he is becoming part of the starting team."
        ],
        "496": [
            2374.0,
            2380.0,
            "This is his fourth start appearance in the First Division."
        ],
        "497": [
            2381.0,
            2384.0,
            "So notes or details for the eighth game."
        ],
        "498": [
            2384.0,
            2387.0,
            "Within that project that Valencia is already putting together for next season."
        ],
        "499": [
            2388.0,
            2389.0,
            "James opening."
        ],
        "500": [
            2390.0,
            2396.0,
            "Marcelo steps on Ária. You see the file. She calls it Marcelo. Defensive header from Lato. He plays evenly."
        ],
        "501": [
            2403.0,
            2407.0,
            "Look for Lato options. Short delivery for Orellana."
        ],
        "502": [
            2407.0,
            2412.0,
            "Santi dominates. Mina with Carlos Soler. That first touch was excellent, that control aimed at getting James off of him."
        ],
        "503": [
            2413.0,
            2418.0,
            "Ball up from Lato. Nani chases her. But the center back Nacho will arrive first."
        ],
        "504": [
            2419.0,
            2424.0,
            "In his attempt to force Vandal's serve he ends up losing. The lateral service favors Valencia."
        ],
        "505": [
            2437.0,
            2438.0,
            "Santi Mina."
        ],
        "506": [
            2443.0,
            2444.0,
            "Soler for even."
        ],
        "507": [
            2447.0,
            2454.0,
            "First Gadae. Opening to the right. The action did not follow. Martín Montoya takes it out of the gate for Keylor."
        ],
        "508": [
            2455.0,
            2459.0,
            "He had no patience there. Because she was alone. I thought it could have created much more danger."
        ],
        "509": [
            2460.0,
            2463.0,
            "Controlling that ball. It also has a very good first control."
        ],
        "510": [
            2464.0,
            2465.0,
            "Carvajal."
        ],
        "511": [
            2467.0,
            2473.0,
            "Casemiro. He puts pressure on Orellana. He ends up taking her for sheer power."
        ],
        "512": [
            2474.0,
            2481.0,
            "Brazilian Casemiro follows Real Madrid's attacking action. Ball on Ronaldo's career. Put your body in. Mangala."
        ],
        "513": [
            2482.0,
            2487.0,
            "He pushes her away as best he can. Goalkeeper Alves does not get the return."
        ],
        "514": [
            2487.0,
            2492.0,
            "After this series of inaccuracies, the action becomes a throw-in for Real Madrid."
        ],
        "515": [
            2493.0,
            2501.0,
            "Good James. Appearing between the lines. It was a good pass. It was a little difficult. But also in recovery."
        ],
        "516": [
            2502.0,
            2509.0,
            "I think it is having a lot of activity today. And having a great game. Contributing many things to the team."
        ],
        "517": [
            2509.0,
            2515.0,
            "It's very sharp. That's where it comes out, that's where it doesn't. But everything he tries is to hurt. It is to create danger."
        ],
        "518": [
            2516.0,
            2520.0,
            "Error in that counterattack by the Boro team. And notice that it is with many troops."
        ],
        "519": [
            2521.0,
            2528.0,
            "It was 5 against 4 or 5 for Madrid. I think the game is still very open. And Valencia is still a good game."
        ],
        "520": [
            2528.0,
            2534.0,
            "This is the replica of Zidane's team. Marcelo waiting for Benzema and Ronaldo. He puts it on the Frenchman's advance."
        ],
        "521": [
            2535.0,
            2542.0,
            "Clear Mangala. Once again Marcelo looking for Benzema. That doesn't finish. Ronaldo fallen. James insists. James cuts in front of the tower."
        ],
        "522": [
            2543.0,
            2547.0,
            "The game is still very open. Valencia continues to have its opportunities."
        ],
        "523": [
            2548.0,
            2551.0,
            "Madrid has to be careful with those balls and with those losses."
        ],
        "524": [
            2551.0,
            2558.0,
            "Clear Mangala. Once again Marcelo looking for Benzema. That doesn't finish. Ronaldo fallen. James insists. James cuts back against Lato."
        ],
        "525": [
            2559.0,
            2563.0,
            "Follow James. Direct ball to Toni Lato's chest. However, a penalty is being claimed, Ricardo."
        ],
        "526": [
            2564.0,
            2568.0,
            "Yes, a hand is being demanded. She is also part of the Real Madrid bench. It is recorded by the Santiago Bernabéu."
        ],
        "527": [
            2569.0,
            2578.0,
            "But it was in the assistant's vision. Gil Manzano saw it clearly. How that ball hit him in the chest. That is what the Extremaduran referee has indicated."
        ],
        "528": [
            2578.0,
            2580.0,
            "It already seemed like it live. The repetition confirms it."
        ],
        "529": [
            2581.0,
            2585.0,
            "Yes, it has not appeared in a direct penalty. In the repetition we see it clearly."
        ],
        "530": [
            2587.0,
            2590.0,
            "One more manifestation of the nervousness that exists in the environment."
        ],
        "531": [
            2591.0,
            2598.0,
            "I think that today is an important day for Real Madrid fans. These three points and knowing that there is a very important game afterwards."
        ],
        "532": [
            2599.0,
            2603.0,
            "Another derby. An Espanyol-Barcelona. Which can also be important for the league."
        ],
        "533": [
            2603.0,
            2611.0,
            "By the way, Jorge. We saw in that detail of graphics the heat map that tells us where the footballers move the most and where they move the least."
        ],
        "534": [
            2612.0,
            2617.0,
            "And Ronaldo, yes. The panorama turned orange towards the left. On the right it has barely dropped."
        ],
        "535": [
            2618.0,
            2623.0,
            "But above all, the zone of influence in which Cristiano Ronaldo has moved today is through the center of the attack."
        ],
        "536": [
            2624.0,
            2625.0,
            "In line with what you already indicated in the first minute of the game."
        ],
        "537": [
            2626.0,
            2628.0,
            "If that is. And where the goal came from, too."
        ],
        "538": [
            2629.0,
            2634.0,
            "He is shaping up to hit. Munir, Munir. Deflected. Munir el Haddad's attempt diverted."
        ],
        "539": [
            2635.0,
            2637.0,
            "Valencia had it there in that attempt from the front of the area."
        ],
        "540": [
            2638.0,
            2642.0,
            "Valencia is giving a good feeling. He is coming with danger."
        ],
        "541": [
            2643.0,
            2649.0,
            "And I think that even with Real Madrid's goal he had a few minutes where it seemed like he was going to control the game more."
        ],
        "542": [
            2650.0,
            2653.0,
            "But in these last minutes Valencia has had arrivals."
        ],
        "543": [
            2653.0,
            2656.0,
            "And with the players they have, Real Madrid will have to remain attentive."
        ],
        "544": [
            2657.0,
            2658.0,
            "The game is alive. He is alive, yes."
        ],
        "545": [
            2659.0,
            2662.0,
            "Nani, maneuvering from the ground. She gets up. Follow Nani. She attacks Kroos."
        ],
        "546": [
            2663.0,
            2665.0,
            "Recovery of Real Madrid. James."
        ],
        "547": [
            2666.0,
            2669.0,
            "Marcelo advances. Ronaldo moves ahead. Also Benzema."
        ],
        "548": [
            2670.0,
            2672.0,
            "The two went practically in the same direction."
        ],
        "549": [
            2677.0,
            2678.0,
            "James."
        ],
        "550": [
            2678.0,
            2680.0,
            "Casemiro opening. There's Carvajal."
        ],
        "551": [
            2684.0,
            2687.0,
            "Carvajal enters behind for Ramos. We are already awaiting the addition."
        ],
        "552": [
            2688.0,
            2689.0,
            "No clue at the moment, Ricardo."
        ],
        "553": [
            2690.0,
            2693.0,
            "No. The line judge is there waiting for... I don't think there is any added time."
        ],
        "554": [
            2694.0,
            2695.0,
            "He is waiting for a goal."
        ],
        "555": [
            2696.0,
            2697.0,
            "He is not pending a goal."
        ],
        "556": [
            2698.0,
            2699.0,
            "He is not pending a goal."
        ],
        "557": [
            2700.0,
            2701.0,
            "He is not pending a goal."
        ],
        "558": [
            2702.0,
            2703.0,
            "He is not pending a goal."
        ],
        "559": [
            2704.0,
            2705.0,
            "He is not pending a goal."
        ]
    }
}