{
    "segments": {
        "0": [
            0.0,
            5.16,
            "The hosts in the red jerseys and white pants and from the right"
        ],
        "1": [
            5.16,
            8.92,
            "to the left in the first round."
        ],
        "2": [
            31.0,
            38.0,
            "So let's see how Bayern are sorted. At first it looks like a chain of four."
        ],
        "3": [
            38.0,
            41.0,
            "You have to check that again and again."
        ],
        "4": [
            41.0,
            46.0,
            "Grafila on the left, he also plays every day for the piano on the right."
        ],
        "5": [
            46.0,
            52.0,
            "Martinez and Alaba are the two central defenders at FC Bayern."
        ],
        "6": [
            52.0,
            56.0,
            "At least that's what it looks like at the beginning."
        ],
        "7": [
            56.0,
            63.0,
            "Kostoplas Kostal on the left, offensive artificial commands on the right."
        ],
        "8": [
            63.0,
            69.0,
            "Basse Salaba has excelled as a central defender in the last few weeks,"
        ],
        "9": [
            69.0,
            76.0,
            "After we are in Munich and therefore with Bad Stuba and also with Medi Benat, two regular employees are not available."
        ],
        "10": [
            76.0,
            79.0,
            "I'm lame."
        ],
        "11": [
            81.0,
            85.0,
            "Lewandowski, first touch of the ball for the Pole."
        ],
        "12": [
            86.0,
            90.0,
            "And Douglas Kostar can't get it under control anymore."
        ],
        "13": [
            90.0,
            95.0,
            "27 years old, second season at FC Bayern."
        ],
        "14": [
            95.0,
            100.0,
            "Robert Lewandowski, today he can score his hundredth Bundesliga goal."
        ],
        "15": [
            100.0,
            105.0,
            "He doesn't have to score five times like he did on Tuesday, as long as he's successful once is enough."
        ],
        "16": [
            106.0,
            122.0,
            "So, Rafinha is left full-back, where Juan Bernat, the Spaniard, was at home last against Wolfsburg."
        ],
        "17": [
            127.0,
            130.0,
            "Alaba."
        ],
        "18": [
            131.0,
            134.0,
            " Philipp Lahm."
        ],
        "19": [
            139.0,
            143.0,
            "Mainz didn't have a good start here at home on the first match day,"
        ],
        "20": [
            143.0,
            147.0,
            "There was a 0-1 draw against the promoted team from Ingolstadt."
        ],
        "21": [
            147.0,
            151.0,
            "Mainz's last two home players played successfully."
        ],
        "22": [
            151.0,
            159.0,
            "Mainz scored six goals here in the two games against Hannover 96, 3-0 and Hoffenheim 3-1."
        ],
        "23": [
            159.0,
            165.0,
            "Douglas Kostar against two and he gets the first corner."
        ],
        "24": [
            165.0,
            169.0,
            "It's the 40th for FC Bayern this season."
        ],
        "25": [
            169.0,
            174.0,
            "So far, the Munich team hasn't scored from corners yet."
        ],
        "26": [
            190.0,
            197.0,
            "Yes, first shot opportunity for Thomas Müller, there was no one from the Mainz defense there,"
        ],
        "27": [
            197.0,
            203.0,
            "which would have hindered him with this shot, but he didn't hit the ball cleanly."
        ],
        "28": [
            203.0,
            208.0,
            "Thomas Müller, first chance to score in this game after just over three minutes."
        ],
        "29": [
            209.0,
            215.0,
            "In general, it is expected that the four Bs in the Mainz defense"
        ],
        "30": [
            215.0,
            218.0,
            "There will be a lot of work to do today."
        ],
        "31": [
            218.0,
            225.0,
            "Brusinski, Pungert, Bell and Bengtsson, these are the men in the four-man defense chain, both hosts."
        ],
        "32": [
            225.0,
            232.0,
            "Then we have Pep Guardiola, who immediately calls the first player over."
        ],
        "33": [
            235.0,
            243.0,
            "Here's Blasis, who collided with Javi Martínez in the four-man defense chain."
        ],
        "34": [
            244.0,
            250.0,
            "Thiago was with the coach for a moment and then immediately got the ball, but only for a short time."
        ],
        "35": [
            252.0,
            257.0,
            "Strong ball from Xabi Alonso for Costa, Lafinha goes with him."
        ],
        "36": [
            261.0,
            263.0,
            "And then the third shot."
        ],
        "37": [
            263.0,
            267.0,
            "And then it's a good chance for Bayern Munich."
        ],
        "38": [
            267.0,
            270.0,
            "Alonso for Costa, Lafinha goes with him."
        ],
        "39": [
            280.0,
            286.0,
            "Pungert against Costa and that gives a goal kick from Lloris Karius' goal."
        ],
        "40": [
            286.0,
            292.0,
            "Here we have Douglas Costa, the Brazilian, for a transfer fee of 30 million euros."
        ],
        "41": [
            292.0,
            297.0,
            "One goal, four assists, his record after the first six games."
        ],
        "42": [
            305.0,
            311.0,
            "Lafinha, oh, he's a bit short, but Neuer, as we all know, plays along, pays close attention, and breaks away quickly in front of the line."
        ],
        "43": [
            311.0,
            318.0,
            "And here he is quicker on the ball than Mutu, the Japanese, in the front center of the first ref's attack."
        ],
        "44": [
            318.0,
            320.0,
            "And then the second one."
        ],
        "45": [
            322.0,
            324.0,
            "Coman, Müller."
        ],
        "46": [
            326.0,
            330.0,
            "Success of Latsa, the Frenchman, 19 years young."
        ],
        "47": [
            332.0,
            334.0,
            "Against Slecoman."
        ],
        "48": [
            334.0,
            338.0,
            "And the game runs as expected right from the start."
        ],
        "49": [
            339.0,
            346.0,
            "Bayern not only want to get a chance here, but also want to score the opening goal as quickly as possible."
        ],
        "50": [
            348.0,
            350.0,
            "And that is the right of Lafinha."
        ],
        "51": [
            350.0,
            353.0,
            "He'll have to adjust a bit first."
        ],
        "52": [
            354.0,
            358.0,
            "Actually at home on the right side for years, today it's on the left."
        ],
        "53": [
            359.0,
            365.0,
            "That's Martin Schmitz, he's already said it, everyone has to be bigger than they actually are,"
        ],
        "54": [
            365.0,
            371.0,
            "When it's against FC Bayern and you also want to have a chance at the same time,"
        ],
        "55": [
            371.0,
            375.0,
            "to get a point or two against Munich."
        ],
        "56": [
            379.0,
            387.0,
            "This is Jörg Engtson, Swedish international, left full-back at Mainz 05."
        ],
        "57": [
            388.0,
            393.0,
            "Had a relatively uncomfortable evening on Wednesday in Leverkusen against Karim Bellarabi."
        ],
        "58": [
            395.0,
            400.0,
            "It probably won't be much more comfortable for the Swede today against Kingsley Coman."
        ],
        "59": [
            401.0,
            402.0,
            "Xabi Alonso."
        ],
        "60": [
            405.0,
            410.0,
            "But a lot of things for Bayern are on the left offensive side in the early stages."
        ],
        "61": [
            416.0,
            417.0,
            "The ball isn't that good."
        ],
        "62": [
            418.0,
            419.0,
            "The ball isn't that good."
        ],
        "63": [
            420.0,
            421.0,
            "The ball isn't that good."
        ],
        "64": [
            422.0,
            423.0,
            "The ball isn't that good."
        ],
        "65": [
            424.0,
            425.0,
            "The ball isn't that good."
        ],
        "66": [
            426.0,
            427.0,
            "The ball isn't that good."
        ],
        "67": [
            427.0,
            428.0,
            "The ball isn't that good."
        ],
        "68": [
            445.0,
            446.0,
            "Xabi Alonso."
        ],
        "69": [
            458.0,
            465.0,
            "So, Mainz in their own half, let Bayern come."
        ],
        "70": [
            468.0,
            470.0,
            "Play against the ball in a 4-4-2 formation."
        ],
        "71": [
            471.0,
            478.0,
            "The hosts Udo and Mali, the people from Mainz, are the first to die."
        ],
        "72": [
            479.0,
            486.0,
            "Now Bayern take the first free kick after Vorland-Lewandowski from a very dangerous position."
        ],
        "73": [
            488.0,
            493.0,
            "Pumat against the Pole and we don't need to argue any further about the right."
        ],
        "74": [
            500.0,
            504.0,
            "So, Sebastian Dankwart in conversation with Xabi Alonso."
        ],
        "75": [
            505.0,
            510.0,
            "There are a number of Bayern players who are certainly capable of taking dangerous free shots."
        ],
        "76": [
            511.0,
            515.0,
            "So far, Xabi Alonso has scored all four competitive goals from free kicks for Bayern."
        ],
        "77": [
            515.0,
            520.0,
            "David Alaba also scored twice last season with a direct free kick."
        ],
        "78": [
            521.0,
            527.0,
            "Thiago is there, Thomas Müller, a bit of choice in this situation with Munich."
        ],
        "79": [
            535.0,
            543.0,
            "Thiago, the loop for Müller and he only brings the touch of the tip of his right leg to the ball."
        ],
        "80": [
            544.0,
            547.0,
            "You thought, now he's hanging up, either for Alaba or Xabi Alonso."
        ],
        "81": [
            548.0,
            550.0,
            "But Bayern had something else in mind with this free kick."
        ],
        "82": [
            551.0,
            552.0,
            "Good variant with Thiago and Müller."
        ],
        "83": [
            565.0,
            568.0,
            "Xabi Alonso immediately attacked by Lanza."
        ],
        "84": [
            574.0,
            578.0,
            "Lewandowski, well scored."
        ],
        "85": [
            586.0,
            590.0,
            "He has to get out of there again, Manuel Neuer's header defense against Yunus Mali."
        ],
        "86": [
            592.0,
            597.0,
            "Of course there is always a certain risk when it comes to Manuel Neuer's excursions."
        ],
        "87": [
            598.0,
            600.0,
            "Bayern are already back in the lead with Müller."
        ],
        "88": [
            601.0,
            602.0,
            "Lame."
        ],
        "89": [
            604.0,
            608.0,
            "The ball gets stuck to Bell and then Coman fouls."
        ],
        "90": [
            609.0,
            612.0,
            "And that's why the free kick for the first FSV Mainz 05."
        ],
        "91": [
            613.0,
            619.0,
            "Who has lost all of the last six games against Bayern and with a goal difference of 3 to 16."
        ],
        "92": [
            620.0,
            624.0,
            "But there were definitely games that Bayern won."
        ],
        "93": [
            625.0,
            628.0,
            "That was the last game before the winter break, just before Christmas."
        ],
        "94": [
            629.0,
            633.0,
            "Mainz even led in the 1-2 defeat."
        ],
        "95": [
            634.0,
            639.0,
            "Through Elkin Soto's goal, then there was the equalizer through Bastian Schweinsteiger's free kick."
        ],
        "96": [
            640.0,
            642.0,
            "And Munich's winning goal only came in the 9th minute."
        ],
        "97": [
            643.0,
            645.0,
            "And then Bayern's victory."
        ],
        "98": [
            646.0,
            649.0,
            "That was the last game before the winter break, just before Christmas."
        ],
        "99": [
            649.0,
            652.0,
            "That was the equalizer with Bastian Schweinsteiger's free kick."
        ],
        "100": [
            653.0,
            657.0,
            "And Munich's winning goal was only scored in the 90th minute by Arjen Robben."
        ],
        "101": [
            658.0,
            663.0,
            "And that was a strong performance that FSV showed in that game."
        ],
        "102": [
            664.0,
            669.0,
            "And we still have Matthias Sammer in our ears, who praised the opponent before kick-off."
        ],
        "103": [
            670.0,
            675.0,
            "And once again pointed out the difficulty of his team's task here today."
        ],
        "104": [
            680.0,
            681.0,
            "Kaby Martinez."
        ],
        "105": [
            685.0,
            686.0,
            "Alaba."
        ],
        "106": [
            689.0,
            690.0,
            "Xabi Alonso."
        ],
        "107": [
            693.0,
            696.0,
            "Now Brusinski is challenged against Costa."
        ],
        "108": [
            697.0,
            701.0,
            "But you don't have to go there, Xabi Alonso's right-back ball had too much momentum."
        ],
        "109": [
            710.0,
            712.0,
            "So, the first 12 minutes completed."
        ],
        "110": [
            713.0,
            715.0,
            " Some would say still no goal from Robert Lewandowski."
        ],
        "111": [
            716.0,
            717.0,
            " So what's going on?"
        ],
        "112": [
            719.0,
            722.0,
            "What happened on Tuesday was incredible."
        ],
        "113": [
            723.0,
            730.0,
            "Come to the second half and scored five goals between the 51st and 60th minutes."
        ],
        "114": [
            731.0,
            733.0,
            "But of course you can't call it up at will."
        ],
        "115": [
            734.0,
            735.0,
            " That is obvious."
        ],
        "116": [
            735.0,
            739.0,
            "And Loris Karius, the Mainz shot man, also showed a bit of self-confidence."
        ],
        "117": [
            740.0,
            745.0,
            "Before this game he said Lewandowski wouldn't score five goals against me."
        ],
        "118": [
            746.0,
            747.0,
            "Alaba."
        ],
        "119": [
            753.0,
            754.0,
            "Thiago."
        ],
        "120": [
            755.0,
            756.0,
            " Have a look."
        ],
        "121": [
            759.0,
            763.0,
            "Now he has a bit of room to run, but then he gets stuck."
        ],
        "122": [
            766.0,
            767.0,
            "Well done by De Blasis."
        ],
        "123": [
            768.0,
            769.0,
            "Bengtsson."
        ],
        "124": [
            770.0,
            771.0,
            "Baumgartlinger."
        ],
        "125": [
            775.0,
            778.0,
            "Hungry, well taken care of by the hosts."
        ],
        "126": [
            795.0,
            796.0,
            "Goal, goal, goal."
        ],
        "127": [
            826.0,
            832.0,
            "Here we see again how Mainz likes to form 4-4-2 when they don't have the ball."
        ],
        "128": [
            833.0,
            839.0,
            "In front Muthu and Maly, who are attacking Bayern in their own half as much as possible."
        ],
        "129": [
            840.0,
            841.0,
            "It's worked quite well so far."
        ],
        "130": [
            842.0,
            843.0,
            "And if Bayern lose the ball, why not?"
        ],
        "131": [
            844.0,
            845.0,
            "Danny Latsa."
        ],
        "132": [
            846.0,
            848.0,
            "Latsa around two, then have to wait."
        ],
        "133": [
            849.0,
            853.0,
            "There are two in the middle and then Alaba loses his calm with the back pass to Manuel Neuer."
        ],
        "134": [
            855.0,
            856.0,
            "Miller."
        ],
        "135": [
            868.0,
            872.0,
            "So, Douglas Costa against Brozinski again, the Brazilian comes over."
        ],
        "136": [
            873.0,
            876.0,
            "Lewandowski was lurking in the middle, but Bungert had good positional play."
        ],
        "137": [
            886.0,
            888.0,
            "Xabi Alonso, Costa again."
        ],
        "138": [
            896.0,
            900.0,
            " Maly, Baumgartlinger, then Alaba will get there faster than Muthu."
        ],
        "139": [
            901.0,
            906.0,
            "It's obviously extremely difficult to get possession of the ball against Bayern and"
        ],
        "140": [
            907.0,
            911.0,
            "then combine them across two or three stations, perhaps create oneself"
        ],
        "141": [
            911.0,
            912.0,
            " work out."
        ],
        "142": [
            913.0,
            914.0,
            "Baumgartlinger."
        ],
        "143": [
            916.0,
            920.0,
            "It's too steep for the bubble, it's not a problem for Philipp Lahm."
        ],
        "144": [
            941.0,
            945.0,
            "Baumgartlinger is playing his 100th Bundesliga game today, the captain of Mainz."
        ],
        "145": [
            972.0,
            979.0,
            "Now there's a bit of space for Rafinha, Lewandowski and then offside"
        ],
        "146": [
            980.0,
            981.0,
            "from Costa."
        ],
        "147": [
            982.0,
            984.0,
            "Front of the Wizard Tree."
        ],
        "148": [
            986.0,
            990.0,
            "So far they've done reasonably well at the back."
        ],
        "149": [
            991.0,
            995.0,
            "But now it's a little difficult because they're both so far away."
        ],
        "150": [
            995.0,
            996.0,
            "The Wizard's Tree."
        ],
        "151": [
            998.0,
            1003.0,
            "So far they've got things under control at the back with Mainz."
        ],
        "152": [
            1004.0,
            1006.0,
            "The offside position was also correctly identified."
        ],
        "153": [
            1007.0,
            1011.0,
            "And the whistle against Klaas Costa, who we see in action again here."
        ],
        "154": [
            1012.0,
            1015.0,
            "Duel against Kusinski in Brazilian style."
        ],
        "155": [
            1016.0,
            1023.0,
            "That's also nominated for the Brazilians' next international matches."
        ],
        "156": [
            1025.0,
            1033.0,
            "The international break next week, the Seleção will play against Chile and Venezuela."
        ],
        "157": [
            1034.0,
            1035.0,
            "While we're on the subject."
        ],
        "158": [
            1036.0,
            1039.0,
            "Rafinha also received an invitation."
        ],
        "159": [
            1040.0,
            1046.0,
            "Today's FC Bayern left full-back from his national coach Carlos Lugar"
        ],
        "160": [
            1047.0,
            1052.0,
            "Will stay at home though because he said I'm in the position at the moment"
        ],
        "161": [
            1053.0,
            1058.0,
            "And by that I mean his regular position as right-back, not the first option."
        ],
        "162": [
            1059.0,
            1064.0,
            "He only has two international matches under his belt anyway and has waived it."
        ],
        "163": [
            1065.0,
            1068.0,
            "Alaba's mistake, it could be expensive."
        ],
        "164": [
            1069.0,
            1074.0,
            "Then the pass doesn't come through from Younes Mali, as Mainz would have imagined."
        ],
        "165": [
            1075.0,
            1079.0,
            "But then Thiago is fouled and that's why the hosts get a free kick."
        ],
        "166": [
            1085.0,
            1087.0,
            "Yes, undisputed."
        ],
        "167": [
            1100.0,
            1102.0,
            "Javi Martinez is getting there."
        ],
        "168": [
            1107.0,
            1109.0,
            "Free kick came from Christian Clemens."
        ],
        "169": [
            1110.0,
            1114.0,
            "Javi Martinez in Bayern's starting lineup for the first time since May."
        ],
        "170": [
            1115.0,
            1119.0,
            "Torn cruciate ligament in August 2014, then he had to take a long break."
        ],
        "171": [
            1120.0,
            1125.0,
            "At the end of last season, a short stint in the Champions League, the Bundesliga game in Leverkusen."
        ],
        "172": [
            1125.0,
            1131.0,
            "Now he had a few problems with his vision and after two substitutions he was back in the starting line-up for the first time."
        ],
        "173": [
            1156.0,
            1165.0,
            "So, a quick first statistical interim conclusion: Bayern had 73% possession of the ball in the first 20 minutes."
        ],
        "174": [
            1166.0,
            1171.0,
            "And what is Robert Lewandowski doing? He has had four ball actions so far, the fewest on the pitch."
        ],
        "175": [
            1172.0,
            1181.0,
            "Maybe that will change immediately because Coman comes and then Blasus comes and there is a penalty for FC Bayern Munich in the 20th minute of the game."
        ],
        "176": [
            1182.0,
            1187.0,
            "There are no protests from the people of Mainz and I think that is undisputed."
        ],
        "177": [
            1188.0,
            1192.0,
            "Here we see again, here comes Blasus, takes the 19-year-old Frenchman off his feet."
        ],
        "178": [
            1193.0,
            1195.0,
            "To be on the safe side, let's take another look from a different angle."
        ],
        "179": [
            1196.0,
            1200.0,
            "No, there's no discussion about that. A justified decision."
        ],
        "180": [
            1201.0,
            1208.0,
            "And of course Müller again, he has already scored two penalties for Bayern in the Bundesliga this season."
        ],
        "181": [
            1208.0,
            1213.0,
            "And now? Not! Not now!"
        ],
        "182": [
            1215.0,
            1225.0,
            "Thomas Müller misses and can't take advantage of Bayern's great opportunity to take a 1-0 lead here."
        ],
        "183": [
            1226.0,
            1234.0,
            "After this foul from de Blasis on Coman and then Thomas Müller falls a little too far behind."
        ],
        "184": [
            1235.0,
            1242.0,
            "And that was it. Only the second penalty out of a total of twelve in the Bundesliga that Müller missed."
        ],
        "185": [
            1243.0,
            1247.0,
            "And you saw Pep Guardiola's reaction."
        ],
        "186": [
            1247.0,
            1266.0,
            "Yes, and it's still 0-0. Why shouldn't Bayern miss a penalty?"
        ],
        "187": [
            1267.0,
            1273.0,
            "Arjen Robben was also on the penalty spot in the home game against Leverkusen this season, but he is out due to injury."
        ],
        "188": [
            1273.0,
            1281.0,
            "Müller has actually converted both safely this season, both against Leverkusen and against Augsburg. Not today."
        ],
        "189": [
            1303.0,
            1318.0,
            "So Bayern with the next attack, but Rafinha doesn't manage to stop the ball from crossing the touchline."
        ],
        "190": [
            1319.0,
            1324.0,
            "Let's see who will be stopped tonight or not in Formula 1."
        ],
        "191": [
            1324.0,
            1333.0,
            "Live on Sky, the Japanese Grand Prix. Tomorrow morning from 5:30 a.m. on Sky Sport HD1."
        ],
        "192": [
            1334.0,
            1341.0,
            "Dear spectators, by the way, Nico Rosberg took pole position for this race."
        ],
        "193": [
            1342.0,
            1347.0,
            "So the race tomorrow morning from 5.30 a.m. on Sky Sport HD1, the Japanese Grand Prix."
        ],
        "194": [
            1347.0,
            1349.0,
            "Formula 1 live on Sky."
        ],
        "195": [
            1361.0,
            1368.0,
            "Long ball from Xabi Alonso, almost centimeters right at Costa. Still Costa, then Thiago."
        ],
        "196": [
            1369.0,
            1376.0,
            "Xabi Alonso, the Spaniard's next good pass was also fouled during the pass."
        ],
        "197": [
            1377.0,
            1382.0,
            "Thank God, we waited briefly to see whether Bayern would retain possession of the ball after the foul."
        ],
        "198": [
            1383.0,
            1387.0,
            "And when this question was answered in the negative, then the free kick whistle was blown in favor of FC Bayern, everything was fine."
        ],
        "199": [
            1388.0,
            1394.0,
            "Stepped on foot by Danny Latsan."
        ],
        "200": [
            1399.0,
            1402.0,
            "Bayern have already had a free kick from a similar position."
        ],
        "201": [
            1403.0,
            1409.0,
            "We remember the variant when Thiago didn't lay the ball down, but instead lobbed it into the penalty area, into the path of Thomas Müller."
        ],
        "202": [
            1410.0,
            1418.0,
            "Let's see what Bayern do now. Thiago stays away, speaks for a direct shot from Alaba or Xabi Alonso."
        ],
        "203": [
            1419.0,
            1421.0,
            "First ror and no problem for Carrios."
        ],
        "204": [
            1428.0,
            1431.0,
            "Five, four, three, two, one, goal."
        ],
        "205": [
            1459.0,
            1470.0,
            "Alaba, only a little bit on the first matchday against HSV, acted as a left full-back, otherwise always at the back in the center of defense."
        ],
        "206": [
            1471.0,
            1475.0,
            "And it's doing excellently so far."
        ],
        "207": [
            1476.0,
            1479.0,
            "Already highly focused by his coach, Pep Guardiola."
        ],
        "208": [
            1480.0,
            1487.0,
            "Mainz still have enough to do in defense without any offensive actions."
        ],
        "209": [
            1488.0,
            1490.0,
            "Baumgartlinger vs. Xabi Alonso."
        ],
        "210": [
            1494.0,
            1496.0,
            "One wants the corner, the other doesn't."
        ],
        "211": [
            1499.0,
            1503.0,
            "Baumgartlinger managed to leave it to a throw-in for Bayern."
        ],
        "212": [
            1504.0,
            1506.0,
            "Xabi Martinez."
        ],
        "213": [
            1514.0,
            1518.0,
            "No handball, says Dankert, he was ten meters away and had a clear view."
        ],
        "214": [
            1519.0,
            1523.0,
            "Costa, Coman, who took the penalty."
        ],
        "215": [
            1526.0,
            1528.0,
            "And Bengtsson."
        ],
        "216": [
            1533.0,
            1535.0,
            "It continues to work."
        ],
        "217": [
            1557.0,
            1559.0,
            "Thiago."
        ],
        "218": [
            1559.0,
            1561.0,
            "No foul this time, says Dankert."
        ],
        "219": [
            1561.0,
            1563.0,
            "A counter opportunity for Mainz."
        ],
        "220": [
            1565.0,
            1568.0,
            "Mutu then immediately lost the ball again."
        ],
        "221": [
            1568.0,
            1573.0,
            "And then there's Xabi Alonso's foul against Blasis."
        ],
        "222": [
            1581.0,
            1584.0,
            "And there is the first yellow card of this game,"
        ],
        "223": [
            1584.0,
            1587.0,
            "which has so far been conducted fairly on both sides."
        ],
        "224": [
            1590.0,
            1593.0,
            "Yes, he hit the ball too."
        ],
        "225": [
            1593.0,
            1597.0,
            "Xabi Alonso, but the emphasis is more on also."
        ],
        "226": [
            1599.0,
            1603.0,
            "Of course he's been there long enough, he knows that it doesn't work that way."
        ],
        "227": [
            1603.0,
            1607.0,
            "Second yellow card this season for the Spaniard."
        ],
        "228": [
            1620.0,
            1622.0,
            "Now Blasis."
        ],
        "229": [
            1623.0,
            1627.0,
            "Thiago isn't doing very well, he's a big deal for Mutu."
        ],
        "230": [
            1629.0,
            1634.0,
            "Wow, that was Mainz's first chance, 28th minute."
        ],
        "231": [
            1636.0,
            1641.0,
            "It didn't look that dangerous at first, but suddenly Blasis got possession of the ball"
        ],
        "232": [
            1641.0,
            1646.0,
            "And the Japanese, yes I don't want to say mother souls, but no, that's almost accurate."
        ],
        "233": [
            1646.0,
            1649.0,
            "So now things are a little more unusual on the pitch."
        ],
        "234": [
            1649.0,
            1653.0,
            "First yellow card just for Xabi Alonso."
        ],
        "235": [
            1654.0,
            1657.0,
            "Two Bavarians are lying on the ground."
        ],
        "236": [
            1657.0,
            1661.0,
            "Müller is standing again, yellow for Bungert."
        ],
        "237": [
            1661.0,
            1667.0,
            "We'll take another look at the chance for Mutu after Blasis' preparatory work."
        ],
        "238": [
            1667.0,
            1673.0,
            "So, now Müller unintentionally, I would say, gets his elbow from Baumgartlinger."
        ],
        "239": [
            1673.0,
            1677.0,
            "For me, that wasn't an active movement by the Austrians."
        ],
        "240": [
            1680.0,
            1685.0,
            "Now he's trying to explain to Robert Lewandowski again that he didn't intend the whole thing that way."
        ],
        "241": [
            1685.0,
            1689.0,
            "But Müller got a bit of a hit."
        ],
        "242": [
            1704.0,
            1708.0,
            "So, the accidental elbow thing."
        ],
        "243": [
            1709.0,
            1712.0,
            "Then, I'll say thank you, you saw it a little differently."
        ],
        "244": [
            1712.0,
            1714.0,
            "Baumgartlinger got the yellow card."
        ],
        "245": [
            1714.0,
            1717.0,
            "The captain of FSV Mainz 05."
        ],
        "246": [
            1718.0,
            1722.0,
            "Always on your feet, that's the most important thing."
        ],
        "247": [
            1724.0,
            1728.0,
            "We lie relatively quietly, for the first 25 minutes."
        ],
        "248": [
            1728.0,
            1735.0,
            "Now the first two cards, within a short time, for Xabian and so on and for Baumgartlinger."
        ],
        "249": [
            1742.0,
            1745.0,
            "The bubble is the last one left with the ball."
        ],
        "250": [
            1746.0,
            1751.0,
            "At least that's how the assistant saw it, Markus Hecker."
        ],
        "251": [
            1758.0,
            1759.0,
            "Theodor Kosta."
        ],
        "252": [
            1772.0,
            1774.0,
            "Start from Brzezinski."
        ],
        "253": [
            1777.0,
            1781.0,
            "Muto, the Japanese who had the huge chance."
        ],
        "254": [
            1782.0,
            1789.0,
            "After half an hour you can say that Bayern obviously have clear advantages in almost all important areas."
        ],
        "255": [
            1789.0,
            1797.0,
            "Get the opponent under control, make the game, more shares in the game, significantly more ball actions and so on and so forth."
        ],
        "256": [
            1797.0,
            1802.0,
            "But if you like, after clear chances to score, it's more or less even."
        ],
        "257": [
            1802.0,
            1809.0,
            "On the one hand, of course, Thomas Müller had the greatness with the foul F-Meter in the 20th minute, which he put over the goal."
        ],
        "258": [
            1810.0,
            1814.0,
            "But I'll say that it was at least half a penalty."
        ],
        "259": [
            1814.0,
            1826.0,
            "On the other hand, Yoshinori Muto had a shot just wide of Manuel Neuer's goal in the 25th minute after some nice preparatory work by de Blasis when he was free."
        ],
        "260": [
            1826.0,
            1827.0,
            "Alaba."
        ],
        "261": [
            1840.0,
            1853.0,
            "Then there was Dankott's admonition for Alaba, who had previously had a little conversation and wanted assistants."
        ],
        "262": [
            1853.0,
            1855.0,
            "Leave him alone."
        ],
        "263": [
            1856.0,
            1857.0,
            "Reluctantly."
        ],
        "264": [
            1869.0,
            1870.0,
            "Lanza."
        ],
        "265": [
            1879.0,
            1881.0,
            "Against Lewandowski."
        ],
        "266": [
            1883.0,
            1889.0,
            "No chances to score for Robert Lewandowski yet."
        ],
        "267": [
            1892.0,
            1895.0,
            "Lanza, Rafinha, a litter mine."
        ],
        "268": [
            1900.0,
            1907.0,
            "And then the Lanza from the devil Buchum came at the beginning of the season."
        ],
        "269": [
            1919.0,
            1927.0,
            "Alaba, we lost the header duel there, but there is no Mainz player who could have made life difficult for Manuel Neuer."
        ],
        "270": [
            1959.0,
            1964.0,
            "Lewandowski a bit withdrawn, a kind of hanging tip."
        ],
        "271": [
            1964.0,
            1968.0,
            "Thomas Müller is now the one who is at the forefront at Bayern."
        ],
        "272": [
            1971.0,
            1973.0,
            "Try something different."
        ],
        "273": [
            1973.0,
            1980.0,
            "We know that from Petraniola, when things don't go quite right, he tries out a lot of things."
        ],
        "274": [
            1981.0,
            1988.0,
            "The opponent then has as many problems as possible adjusting to new variants and new constellations."
        ],
        "275": [
            1988.0,
            1993.0,
            "Now Baumgartlinger has a good eye, there is an opportunity for Mainz."
        ],
        "276": [
            1993.0,
            2000.0,
            "Clemens slides in, Rafinha prevails and that's Douglas Costa and Carios."
        ],
        "277": [
            2001.0,
            2009.0,
            "But there was a hiss when the Brazilian shot, 34th minute, full shot from 25 meters away from the goal."
        ],
        "278": [
            2009.0,
            2013.0,
            "Carios flies and Carios holds."
        ],
        "279": [
            2017.0,
            2024.0,
            "Once kept clean sheet this season, Loures Carios in the 3-0 home win against Hannover 96."
        ],
        "280": [
            2031.0,
            2033.0,
            " Corner for Bayern, Xabi Alonso."
        ],
        "281": [
            2038.0,
            2041.0,
            " Baumgartlinger missed, Lahm."
        ],
        "282": [
            2061.0,
            2068.0,
            "Mainz are still doing it really well, defensive behavior is moving well, not giving Bayern so much breathing space."
        ],
        "283": [
            2068.0,
            2071.0,
            "Of course there's a lot of legwork involved."
        ],
        "284": [
            2071.0,
            2077.0,
            "We'll have to see how long it works like this at the end of an English week."
        ],
        "285": [
            2077.0,
            2082.0,
            "Now Costa comes over to the right side, he's now also on the left side."
        ],
        "286": [
            2082.0,
            2087.0,
            "And then there are two people from Mainz who are a big hindrance."
        ],
        "287": [
            2087.0,
            2094.0,
            "There is no chance for Munich to score, only a goal kick from Carios,"
        ],
        "288": [
            2094.0,
            2099.0,
            "Who didn't have to intervene here in the 20th minute when Thomas Müller's VfL meter."
        ],
        "289": [
            2099.0,
            2106.0,
            "And you have the reaction of Carios, who didn't have to intervene here, in the 20th minute."
        ],
        "290": [
            2107.0,
            2112.0,
            "Got a bit too far behind, it wasn't in the penalty spot."
        ],
        "291": [
            2112.0,
            2118.0,
            "And then again the shot from Douglas Costa and Carios with the land launch."
        ],
        "292": [
            2123.0,
            2128.0,
            "Mainz is coming, if Blasius gets there, he can't make it, but he's still on the ball."
        ],
        "293": [
            2128.0,
            2133.0,
            "New one outside, now the ball again, the ball is there, the ball is there, the ball is there."
        ],
        "294": [
            2133.0,
            2138.0,
            "But Neuer is still on the ball, Neuer is out, now back in goal. Müller is still there too."
        ],
        "295": [
            2141.0,
            2142.0,
            "Bark hits."
        ],
        "296": [
            2147.0,
            2154.0,
            "Now Lewandowski follows up, but Carios is more on the ball."
        ],
        "297": [
            2154.0,
            2162.0,
            "Koman, Thiago, pass from Kixi Koman."
        ],
        "298": [
            2174.0,
            2180.0,
            "And Mainz still hold the goalless draw, even after a good 36 minutes."
        ],
        "299": [
            2181.0,
            2186.0,
            "But it's nothing unusual this season that Munich have a harder time in the first half."
        ],
        "300": [
            2186.0,
            2194.0,
            "Goal difference before the break 4:3, in the second half 16:0 in favor of Bayern."
        ],
        "301": [
            2194.0,
            2198.0,
            "So they often do it like they did on Tuesday against Wolfsburg."
        ],
        "302": [
            2198.0,
            2201.0,
            "They were still 0-1 behind at halftime."
        ],
        "303": [
            2202.0,
            2209.0,
            "And in the end, after the Lewandowski gala, the Kanter victory for the German record champions."
        ],
        "304": [
            2241.0,
            2246.0,
            "Brusinski takes his time and then decides on the safety option."
        ],
        "305": [
            2246.0,
            2249.0,
            "The Mainz team is playing around at the back for now."
        ],
        "306": [
            2254.0,
            2256.0,
            "Back for Beckson."
        ],
        "307": [
            2256.0,
            2265.0,
            "Anyway, applause from Martin Schmidt, who has been looking after Mainz since February of this year."
        ],
        "308": [
            2265.0,
            2270.0,
            "As the successor to Jesper Hühlmann, the Dane."
        ],
        "309": [
            2270.0,
            2273.0,
            "His record was balanced last season."
        ],
        "310": [
            2273.0,
            2275.0,
            "Five wins, three draws, five defeats."
        ],
        "311": [
            2275.0,
            2278.0,
            "But things are looking good for Mainz this season."
        ],
        "312": [
            2278.0,
            2282.0,
            "Nine points from the first six games, even there again."
        ],
        "313": [
            2282.0,
            2287.0,
            "Mainz haven't played three wins, three defeats and a draw at all in the current season."
        ],
        "314": [
            2296.0,
            2299.0,
            "Müller loses the ball."
        ],
        "315": [
            2303.0,
            2306.0,
            "The Blases, Javi Martinez."
        ],
        "316": [
            2325.0,
            2326.0,
            " Thomas Müller."
        ],
        "317": [
            2351.0,
            2353.0,
            "Lewandowski, 20 meters."
        ],
        "318": [
            2354.0,
            2357.0,
            "Indicates there was another one, must give a corner."
        ],
        "319": [
            2357.0,
            2361.0,
            "Bastian Dankert indicates that there is no corner kick, there is a goal kick."
        ],
        "320": [
            2361.0,
            2363.0,
            "Maybe we can take another look at it now."
        ],
        "321": [
            2363.0,
            2367.0,
            "I think Dankert is right, just past Mainz, but no longer touched."
        ],
        "322": [
            2367.0,
            2369.0,
            "And that makes it the right decision."
        ],
        "323": [
            2369.0,
            2372.0,
            "So, another little statistical interim conclusion."
        ],
        "324": [
            2372.0,
            2374.0,
            "Five minutes before break."
        ],
        "325": [
            2374.0,
            2379.0,
            "The Mainz team has run a total of three kilometers more than the Munich team."
        ],
        "326": [
            2379.0,
            2383.0,
            "That obviously shows the way the 05ers defend."
        ],
        "327": [
            2383.0,
            2386.0,
            "It's a lot of walking, but it requires you to like."
        ],
        "328": [
            2386.0,
            2389.0,
            "Müller's shot, no problem, the ball didn't leak."
        ],
        "329": [
            2389.0,
            2392.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "330": [
            2392.0,
            2395.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "331": [
            2395.0,
            2398.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "332": [
            2398.0,
            2401.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "333": [
            2401.0,
            2404.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "334": [
            2404.0,
            2407.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "335": [
            2407.0,
            2410.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "336": [
            2410.0,
            2413.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "337": [
            2413.0,
            2416.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "338": [
            2416.0,
            2419.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "339": [
            2419.0,
            2422.0,
            "The ball didn't run out, the ball didn't run out."
        ],
        "340": [
            2423.0,
            2426.0,
            "It was a big quick fr говорит."
        ],
        "341": [
            2426.0,
            2450.68,
            "It's too steep."
        ],
        "342": [
            2450.68,
            2452.48,
            "No chance for Rafinha."
        ],
        "343": [
            2452.48,
            2456.44,
            "The Brazilian also shows it, why don't you play the ball into your foot instead of like that?"
        ],
        "344": [
            2456.44,
            2457.84,
            "Step into the run."
        ],
        "345": [
            2457.84,
            2463.28,
            "At least in the last minutes of the first half you have the feeling that the"
        ],
        "346": [
            2463.28,
            2465.04,
            "Mainz will do a good job."
        ],
        "347": [
            2465.04,
            2472.16,
            "The longer this game goes on, the more you know what Matthias Sammer said shortly before kick-off"
        ],
        "348": [
            2472.16,
            2475.2,
            "was talking when he said, well, that's a difficult task."
        ],
        "349": [
            2475.2,
            2477.84,
            "We know the quality of the opponent."
        ],
        "350": [
            2477.84,
            2483.04,
            "How did he sketch it so beautifully."
        ],
        "351": [
            2483.04,
            2486.64,
            "The Mainz team is small, fast and agile."
        ],
        "352": [
            2486.64,
            2492.8,
            "Everything that the 05ers have presented here in the first half so far is honorable"
        ],
        "353": [
            2492.8,
            2493.8,
            " have."
        ],
        "354": [
            2493.8,
            2500.0,
            "It's too high from David Alaba."
        ],
        "355": [
            2500.0,
            2504.08,
            "Sorry to the address, this time it didn't have a chance here."
        ],
        "356": [
            2504.08,
            2505.08,
            "Douglas Costa."
        ],
        "357": [
            2505.08,
            2510.28,
            "He's still standing there very calmly."
        ],
        "358": [
            2510.28,
            2512.28,
            " Pep Guardiola, hands in pockets."
        ],
        "359": [
            2512.28,
            2520.16,
            "There's still a lot of time for Thiago."
        ],
        "360": [
            2520.16,
            2526.28,
            "Substituted at half-time, he wasn't exactly happy about it after a relatively weak performance"
        ],
        "361": [
            2526.28,
            2527.28,
            " Performance."
        ],
        "362": [
            2527.28,
            2529.64,
            " Thiago last Tuesday against Wolfsburg."
        ],
        "363": [
            2529.64,
            2539.28,
            "Bengtsson, now he's even going forward."
        ],
        "364": [
            2539.28,
            2544.32,
            "The Swedish national defender, full of blows at Xabi Alonso."
        ],
        "365": [
            2544.32,
            2546.72,
            "And free kick for Bayern."
        ],
        "366": [
            2559.64,
            2582.8,
            "Alert, high and far."
        ],
        "367": [
            2582.8,
            2584.32,
            "New one has to come out."
        ],
        "368": [
            2584.32,
            2589.32,
            "He's getting his head around it."
        ],
        "369": [
            2589.32,
            2595.32,
            "On Tuesday one of Manuel Neuer's outings was almost 0-1"
        ],
        "370": [
            2595.32,
            2598.48,
            "times went wrong when Guillaumo G."
        ],
        "371": [
            2598.48,
            2601.64,
            "Hit the outside post almost from the halfway line."
        ],
        "372": [
            2601.64,
            2605.68,
            "Centres were missing, then it would have been 2-0 for Wolfsburg."
        ],
        "373": [
            2605.68,
            2620.36,
            "Prelude from Daniel Kuczynski, who has his only Bundesliga goal so far for or against"
        ],
        "374": [
            2620.36,
            2621.96,
            "Bayern achieved."
        ],
        "375": [
            2621.96,
            2624.4,
            "It was a while ago, February 2009."
        ],
        "376": [
            2624.4,
            2626.8,
            "Back then he still had the rest of the 1st."
        ],
        "377": [
            2626.8,
            2627.8,
            "FC Cologne worn."
        ],
        "378": [
            2627.8,
            2631.28,
            "Cologne won 2 to 1 in Munich."
        ],
        "379": [
            2631.28,
            2636.28,
            "Since then he has been waiting in vain for the next Bundesliga goal."
        ],
        "380": [
            2636.28,
            2638.28,
            "Bengtson, Baumgartlinger."
        ],
        "381": [
            2638.28,
            2640.28,
            "Thiago follows up."
        ],
        "382": [
            2640.28,
            2646.28,
            "Thiago gets the ball and then Lewandowski runs into position, but Brusinski is"
        ],
        "383": [
            2646.28,
            2647.28,
            " there."
        ],
        "384": [
            2662.28,
            2665.28,
            "Müller, Coman."
        ],
        "385": [
            2665.28,
            2672.88,
            "And Lecoman from the rotation is of course easy to control the ball for"
        ],
        "386": [
            2672.88,
            2676.28,
            "19-year loan from Juventus."
        ],
        "387": [
            2676.28,
            2680.28,
            "And now the last minute of the first half is underway."
        ],
        "388": [
            2680.28,
            2683.92,
            "Everything worked out for Robert Lewandowski on Tuesday."
        ],
        "389": [
            2683.92,
            2690.88,
            "He played 45 minutes, had 9 shots on goal, 5 of which were thirds for comparison."
        ],
        "390": [
            2690.88,
            2696.88,
            "Mainz have only had 3 shots on goal in the entire season."
        ]
    }
}